[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/5a/db/b6/5adbb619-2093-6e6a-1c3e-6b5260aa9465/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi generati casualmente e realizza costruzioni di ogni tipo, dal più umile dei rifugi al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, creando armi e armature con cui difenderti dai nemici.\n\nCrea, esplora e sopravvivi come giocatore singolo o con gli amici, su dispositivi mobili o Windows 10.\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/ea/5a/62/ea5a623b-b97b-66d9-b44d-d7b1d076ea59/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/52/97/29/529729a5-c535-f1f6-9499-dbe04ff3b996/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/78/fb/1e/78fb1e38-005a-22db-a4ad-cabf1ee5190e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\n \n Monopoly con videochiamate!\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\n \n Il gioco da tavolo più comprato in oltre 100 paesi\n \n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\n \n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\n \n \n CARATTERISTICHE POPOLARI\n Uno dei giochi da tavolo migliori di sempre\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\n \n Videochiamate nella modalità multigiocatore\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\n Le videochiamate possono essere disattivate.\n \n Gioco completo senza pubblicità\n Gioca a un grande classico senza pay-to-win né pubblicità\n \n Pass stagionale opzionale\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\n \n Regole della casa\n Gioca con le tue regole preferite!\n \n Modalità rapida\n Finisci una partita in tempo record!\n \n Giocatore singolo\n Sfida la nostra IA per giocare in solitaria!\n \n Multigiocatore offline\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\n \n Multigiocatore online\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\n \n \n COME SI GIOCA\n Scegli la modalità che preferisci\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\n \n Scegli le regole che vuoi\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\n \n Scegli il tuo segnalino\n Scegli tra tanti segnalini moderni e classici!\n \n Conquista il tabellone\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\n \n Crea il tuo impero\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\n \n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\n \n Marmalade Game Studio\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/d0/d1/f6d0d1fc-429b-f3dc-44c8-8a2451cf4533/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.600 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlante di anatomia umana 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/atlante-di-anatomia-umana-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Unisciti a milioni di professionisti del settore medico, studenti, e appassionati di anatomia che usano Atlante di anatomia umana per guardare all'interno del corpo umano e capirlo meglio!  \n\nAtlante di anatomia umana offre migliaia di modelli per aiutare a comprendere e comunicare l'aspetto e le funzioni del corpo umano, e include definizioni che hanno lo stesso livello di autorevolezza di un libro di testo. Usalo come riferimento, invece di un libro di anatomia, o per creare esperienze di laboratorio virtuali. \n\nInclude oltre 10.000 modelli anatomici con descrizioni in inglese, spagnolo, francese, tedesco, italiano, giapponese e cinese semplificato. \n\n\nPremi e riconoscimenti! \n\n*Le migliori app del 2017: Apple \n* Award of Excellence: Association of Medical Illustrators \n* Vincitore del premio Digital Health Awards' Gold for Mobile Applications\n* Vincitore del premio W3 Awards' Gold for Mobile Education\n\n\n\"... straordinariamente realistica e dettagliata...\" — The Boston Globe \n\n\"... sbalorditiva, e sempre sorprendente per il suo perfetto funzionamento.\" — David Pogue, Yahoo Finance \n \n\"L'Atlante [di anatomia umana] di Visible Body e, francamente, tutte le loro app di anatomia e fisiologia, sono sempre state il mio riferimento più affidabile per esplorare il corpo umano e le sue funzioni.\" — Teachers with Apps  \n\nAtlante di anatomia umana è il più completo del suo genere disponibile in commercio; inoltre, offre un'esperienza senza pubblicità per apprendere rapidamente ed è facile da usare. L'acquisto di base comprende modelli completi di macroanatomia maschile e femminile che possono essere sezionati, azioni muscolari comuni, modelli di microanatomia selezionati e animazioni di esempio. Ulteriori acquisti in-app possono estendere l'atlante per includere modelli dentali in 3D più dettagliati, e animazioni che spiegano la fisiologia e le patologie comuni.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "“È nella mia Top 5 delle app fotografiche da avere a tutti i costi.” — Michał Koralewski, Fotografo dell'Anno 2015, IPPAwards\n“TouchRetouch è uno strumento di rimozione straordinario.” — Life In LoFi\n“...non esiste modo più semplice per rimuovere oggetti indesiderati dalle proprie immagini; inoltre, è l'unica app tattile in grado di mostrare ciò che si nasconde sotto al dito dell'utente.” — The Guardian\n\n\nTouchRetouch è un'app che ti offre tutti gli strumenti di cui hai bisogno per rimuovere efficacemente e istantaneamente i contenuti indesiderati dalle tue foto su iPhone. \n\nQuali magie puoi compiere con TouchRetouch?\n\n• Rimuovi cavi elettrici, pali e cavi del telefono\n• Rimuovi interruzioni e graffi di superficie, sia lineari che ricurvi\n• Rimuovi persone indesiderate\n• Rimuovi brufoli e imperfezioni della pelle\n• Rimuovi oggetti artificiali come semafori, cartelli stradali, cassonetti dell'immondizia\n• Rimuovi qualunque cosa pensi possa rovinare le tue foto\n\nCORREZIONI ONE-TOUCH\n\nFai svanire gli oggetti indesiderati semplicemente evidenziandoli.\nCon lo strumento di Rimozione macchie, puoi toccare una sola volta qualsiasi lieve imperfezione per rimuoverla per sempre.\n\nRIMOZIONE DI UNA LINEA CON UN SOLO TOCCO — FUNZIONALITÀ INNOVATIVA\n\nContrassegna solo una sezione di una linea per rimuoverla completamente; non serve essere precisi: l'app trova la linea automaticamente.\nSe vuoi cancellare solo parte di una linea, utilizza lo strumento Contrassegna segmento.\nImposta lo spessore della linea su Auto, Sottile, Medio o Spesso per ottenere risultati ottimali.\n\nRITOCCO FACILE DA UTILIZZARE\n\nElimina le distrazioni dalle foto con lo strumento Rimuovi oggetti: seleziona l'opzione Pennello o Lazzo, contrassegna il contenuto da rimuovere e premi il pulsante Vai.\nRimuovi oggetti duplicati o difetti utilizzando lo strumento di Clonazione.\nRegola il raggio, la sfumatura o l'opacità della Clonazione secondo le tue preferenze.\nUtilizza la Gomma da cancellare per eliminare ciò che hai appena clonato.\nImposta il raggio, la sfumatura o l'opacità della Gomma da cancellare secondo necessità.\n\nTUTORIAL FACILI DA SEGUIRE\n\nGuarda i tutorial video in-app per scoprire come utilizzare l'applicazione.\nLeggi consigli e suggerimenti su come sfruttare al massimo gli strumenti dell'app.\n\nScarica subito TouchRetouch per avere una bacchetta magica sempre con te.\n\nTouchRetouch è presentato da ADVA Soft, sviluppatore di Handy Photo e AntiCrop. Facciamo del nostro meglio per creare app che influenzino positivamente la tua esperienza di photo editing. Visita il sito di ADVA Soft all'indirizzo www.adva-soft.com per maggiori informazioni sulla società e sulle app che sviluppa.\n\nPer ricevere assistenza con TouchRetouch, contatta il Supporto di ADVA Soft all'indirizzo touchretouch@adva-soft.com. Siamo lieti di ricevere qualsiasi domanda, commento o suggerimento sull'app. \n\nTi piace TouchRetouch? Vorresti diventare un nostro beta tester e aiutarci a eseguire il beta test dell'app? Comunicacelo inviando il tuo feedback all'indirizzo e-mail touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6c/4a/30/6c4a30c8-f884-dd84-9921-09b5c6a68a6c/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "360593530",
    "appId": "com.gingerlabs.Notability",
    "title": "Notability",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4e/6f/98/4e6f983f-0daf-b442-5581-9d6cc06087aa/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/notability/id360593530?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Benvenuto in Notability, un'app potente, ma estremamente semplice, per prendere appunti e aggiungere note ai PDF.\n\nTra le Scelte della redazione Apple su iPad, iPhone e Mac! App a pagamento più venduta su App Store da iPad, regolarmente classificata al numero 1.\n\nGli studenti, gli insegnanti e i professionisti utilizzano quotidianamente Notability per facilitare le loro vite. È progettata appositamente per ciascun dispositivo per fornire la migliore esperienza di scrittura a scuola, a casa e sul lavoro.\n\nCREA NOTE MULTIMEDIALI MEMORABILI\n• Lavora con una varietà di strumenti per prendere appunti, scrivere note e disegnare, come inchiostro, evidenziatore, testo e audio.\n• Esplora infinite idee con lo scorrimento continuo della pagina.\n• Annota libri di testo, documenti, diapositive di lezioni, compiti e immagini importati.\n• Aggiungi foto, GIF, pagine Web e molto altro ancora.\n\nRIMANI SEMPRE ORGANIZZATO, SENZA CARTA\n• Tieni i tuoi appunti sempre con te, senza il peso, la seccatura o lo spreco della carta.\n• Note di gruppo con oggetti e divisori personalizzabili.\n• Cerca rapidamente in testo scritto a mano*, testo digitato, testo PDF, testo immagine e titoli delle note.\n• Proteggi le note utilizzando Face ID e Touch ID.\n\nSCRIVI E SCHIZZA A MANO LIBERA IN MODO NATURALE\n• L'Inchiostro è ottimizzato per Apple Pencil di prima e seconda generazione, per un'esperienza di scrittura ancora più reattiva e precisa, incluso il doppio tocco per cambiare gli strumenti, cancellare e altro ancora.\n• Crea colori personalizzati e rileva qualsiasi colore con il contagocce.\n• Crea facilmente forme perfette.\n• Cancella con precisione tratti o forme a mano libera con varie dimensioni di pennello.\n•  Sfoglia rapidamente gli stili di inchiostro o gomma con la barra degli strumenti Preferiti.\n\nREGISTRA E RIPRODUCI AUDIO\n• Ricava il massimo dalle tue lezioni e riunioni registrandole.\n• Riproduci le registrazioni audio e tocca un punto qualsiasi della nota per ascoltare ciò che è stato detto in quel momento.\n\nCONDIVIDI IDEE IN MODALITÀ PRESENTAZIONE\n• Presenta idee a schermo intero, senza fastidiose barre degli strumenti, quando ti connetti a un display\nesterno.\n• Coinvolgi il pubblico con tutti gli strumenti di Notability, incluso il Puntatore laser.\n\nFAI DI PIÙ CON MULTI-NOTE\n• Lavora con due note affiancate.\n• Passa rapidamente da note e scrittura a mano libera, testo digitato, immagini, ecc.\n\nDIGITA OVUNQUE\n• Funzionalità complete con digitazione allineata a sinistra, conteggio delle parole e una vasta gamma di caratteri, con caratteri, dimensioni e colori personalizzati.\n• Crea contorni, liste di controllo interattive e caselle di testo.\n\nIMPORTA E CONDIVIDI\n• Importa PDF, DOC, PPT, immagini, GIF e molto altro: la conversione in PDF avviene sul tuo dispositivo, quindi le informazioni rimangono private.\n• Crea facilmente PDF multipagina ricercabili utilizzando Lo Scanner di documenti integrato.\n\nBACKUP AUTOMATICO E SINCRONIZZAZIONE ICLOUD \n• Usa iCloud per sincronizzare automaticamente le tue note su Notability su iPad, iPhone e Mac.\n• Usa il backup automatico per inviare le note a un servizio cloud per l'archiviazione o il ripristino. Supporta Dropbox, Google Drive, Box, WebDAV, e OneDrive!\n\n---\n\nPersonalizza la tua esperienza di annotazione nel Notability Shop! Scopri un'entusiasmante selezione di contenuti disponibili per l'acquisto:\n\n• Pianificatore giornaliero\n• *Conversione e ricerca della scrittura a mano libera (inclusa con Edu VPP)\n• Adesivi, temi e molto altro ancora!\n\n---\n\nApplicazione Mac in vendita separatamente. \n\nNotability è un marchio registrato di Ginger Labs, Inc.",
    "developer": "Ginger Labs",
    "developerUrl": "https://apps.apple.com/it/developer/ginger-labs/id318126112?uo=2",
    "developerId": "318126112?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2010-04-01T13:40:56-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/45/23/c7/4523c738-8de3-8e3f-0ec7-78ed7f444aff/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6f/c0/ff/6fc0ff67-78fc-878c-2cf7-0d461452e543/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/48/ea/66/48ea6688-b557-4901-cc6b-2b1356de1dc6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy tornano ad affrontare l'apocalisse nucleare in questa nuova, rimasterizzata edizione della classica avventura atomica: 60 Seconds! Reatomized, con supporto per grafica ad alta risoluzione, grafica 2D aggiornata e texture 3D disegnate a mano, un nuovo menu interattivo, IU migliorata, aggiornamenti tecnici e sì... nuovi contenuti!\n\nNUOVA MODALITÀ DI GIOCO\nSfide sopravvivenza. Storie brevi e uniche che metteranno alla prova le tua abilità di sopravvivenza!\n\nNUOVE OPPORTUNITÀ\ndi scappare dalla landa desolata sotto forma di una storia che si snoda tra molti scenari possibili! Riuscirai a scappare dalla landa desolata con stile?\n\nNUOVO SISTEMA DI RELAZIONI\npiù storie e pazze interazioni tra i membri della famiglia McDoodle!\n\nNUOVI SUONI E CONTENUTI VISIVI\nsbloccabili che ti permettono di aggiungere un tocco di colore al tuo rifugio antiatomico!\n\nNUOVE RICOMPENSE!\n\nA soli 60 secondi dall'impatto, lanciati in una corsa frenetica per la casa alla ricerca della famiglia e di provviste utili. Avrai tutto contro: il tempo, i mobili, la casa che cambia a ogni partita. E la domanda cruciale: cosa prendere e cosa lasciare?\n\nRaggiungere il rifugio antiatomico sani e salvi sarà solo l'inizio. Ogni cosa procurata e messa da parte giocherà un ruolo vitale per la tua sopravvivenza. Ogni storia sarà diversa e ogni giorno ti sorprenderà con eventi inaspettati. Tutte queste storie finiranno bene? Dipenderà da te. Raziona cibo e acqua, fai buon uso delle tue provviste, affronta scelte difficili e avventurati nella landa desolata.\n\nBuona fortuna.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1581140954",
    "appId": "nl.jeffreykuiken.NoirApp",
    "title": "Noir - Dark Mode for Safari",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/37/34/08/37340884-15e7-05d9-32ec-47a616682ea9/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/noir-dark-mode-for-safari/id1581140954?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Noir is a Safari extension that automatically adds a dark mode to every website you visit.\n\nIt makes browsing the web at night so much better. With Noir, you won’t be blinded by bright websites ever again.\n\nAnd the results look great too. Noir generates a custom dark style for each website you visit, based on the colors that are used on a page. You won’t even notice this happening in the background – that’s how fast it it – but you’ll certainly appreciate the end result: a beautiful dark mode tailored for each website, where contrast is preserved and highlights still pop.\n\nNoir works with any website you visit in Safari, automatically. By default, Noir is linked to your device’s Dark Mode, so websites will only go dark when you want them to. But you can easily customize this to your liking, even per website. Only want to use Noir on just a few specific websites? Sure thing! Disable Noir on some websites? No problem!\n\nBuilt from the ground up for iOS 15 and iPadOS 15, the app feels right at home on your device. It supports the brand new Safari web extension feature, which means there’s no need to manually activate it every time you load a new page. The app also tightly integrates with system features such as Shortcuts to fully integrate Noir in all your workflows.\n\nAnd just as importantly, Noir takes your privacy seriously: it doesn’t collect any of your browsing data. Period.\n\nNoir is made by a solo iOS developer. It does not include any subscriptions or ads. Buy Noir once, use it forever.\n\nNotes:\n• Found a website where Noir’s dark mode doesn’t look just right? Let me know by reporting it. The app will be frequently updated to address issues that are reported.\n\nPrivacy Policy:\n• The Noir extension requires access to the websites you visit to analyze the existing style of the page and to override it with Noir's dark style.\n• Noir never collects your browsing data. The only data Noir ‘collects’ are your settings, and those will never leave your device.\n• You can read Noir’s full Privacy Policy at https://getnoir.app/privacypolicy",
    "developer": "Jeffrey Kuiken",
    "developerUrl": "https://apps.apple.com/it/developer/jeffrey-kuiken/id1163503860?uo=2",
    "developerId": "1163503860?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "317642402",
    "appId": "com.oxorr.Teletext",
    "title": "Televideo",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple1/v4/2c/0d/b4/2c0db4bd-4e59-7d52-b25a-8bfe13c0aece/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/televideo/id317642402?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Televideo e un browser per il servizio teletext di diversi canali europei.\nNotizie, risultiati sportivi e tant'altro alla portata di mano.\n\nCanali\nIT: RAI\nCH: SF1, SF2, tsr1, tsr2, RSI1, RSI2, SFinfo\n\nAT: ORF\nBE: één, vtm, RTBF\nDE: ARD, ZDF, RTL, 3sat, BR, festival, hr, MDR, NDR, n-tv, rbb, Sat.1, SR, VOX, WDR, zdf_neo, KI.KA\nDK: DR1, DR2, TV2\nES: TVE, Antena 3, TV3, rtvv, rtvc\nFI: YLE, MTV3, Nelonen\nHR: HRT\nHU: m1, m2\nNL: NOS, rtl, SBS 6, Net5, Veronica, RTVNH, Noord, rtvoost\nPL*: TVP1, TVP2, TVP Polonia, TVP Kultura, TVP Sport\nPT: RTP\nSE: SVT, TV3, TV4\nUK: At The Races\n\nLa disponibilità dei canali può cambiare in qualunque momento.\n\n\nSfiorare con uno dito per navigare nelle pagine e sottopagine\n- a sinistra: pagina precedente\n- a destra: pagina seguente\n- all'insù: sottopagina precedente\n- all'ingiù : sottopagina seguente\n\nPremere sul numero desiderato per giungere alla pagina (* non è possibile).\nPer giungere alla pagina iniziale tocca con due dita.",
    "developer": "oxorr",
    "developerUrl": "https://apps.apple.com/it/developer/oxorr/id295470793?uo=2",
    "developerId": "295470793?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2009-06-04T03:42:03-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/1a/1b/6e/1a1b6ece-85c7-8994-386a-579e4590fa5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1006408029",
    "appId": "com.uplayonline.youtubers",
    "title": "Youtubers Life: Gaming Channel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/67/ae/9d67aec3-fb6e-5a32-fd3f-7fd431bbf2f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/youtubers-life-gaming-channel/id1006408029?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "YouTubers Life è il life simulator/tycoon definitivo in cui puoi diventare il più grande video blogger videogioco del mondo editando i video, guadagnando iscritti e diventando sempre più ricco. Crea il tuo personaggio —personalizzalo come vuoi, ci sono migliaia di combinazioni divertenti— e inizia a fare le prime registrazioni nella tua stanzetta nella casa dei tuoi genitori. Registra sessioni di gameplay, acquista nuove e più aggiornate console, tieni d'occhio i tuoi impegni giornalieri, e socializza per aumentare la tua popolarità mentre devi gestire fans, amici, famiglia e il tuo prezioso tempo!\n\nCrea video\nEditare i tuoi video non è mai stato cosi immersivo! Segui l'intero processo dalla A alla Z e pubblica il tuo video su Internet! Compra i tuoi titoli preferiti online, fatteli consegnare a casa e inizia a registrare le tue sessioni di gameplay. Migliora i tuoi video finchè non diventerai il video blogger più grande di sempre!\n\nDivertiti!\nEssere un vlogger non è solo registrare video e vedere quante visualizzazioni ottengono —devi anche rilassarti e divertirti! Vai al cinema per guardare gli ultimi film usciti, partecipa a presentazioni di nuovi giochi, festeggia in un club o su un lussuoso yacht! Incontra nuovi amici e trova la tua anima gemella mentre continui a pensare al nuovo video che vuoi fare quando torni a casa.\n\nDiventa una Celebrità\nPiù visualizzazioni ottieni, più sarai popolare! Più grande diventerà il tuo network, più VIP saranno interessati a incontrarti di persona. Inoltre, i più importanti brand di giochi e componenti ti contatteranno e incontrerai anche altri YouTuber famosi. I tuoi fans faranno a gara per avere un tuo autografo!\n\nYoutubers Life è completamente tradotto in Italiano.\n\nLa vita di un vero influencer è stressante. Quando andrà in onda il tuo nuovo video? Pensa a video e recensioni. Youtuber's Life è un vero simulatore di magnati della vita di un influencer, devi gestire la vita del tuo avatar in questa simulazione e decidere tra l'essere una star di Internet o il miglioramento dei voti scolastici. Vuoi essere un miliardario?\n\nIn questo gioco di simulazione diventerai un milionario di videogaming. Tutto ha un impatto sui tuoi canali, quindi modifica il tuo gameplay per diventare un magnate in questo video clicker game. Il denaro è importante per il tuo blog; puoi vivere come un blogger?\n\nCrea il tuo personaggio:\n- Cambia i vestiti per ogni streaming per essere la star del blog! Sii una celebrità!\n- Guadagna denaro con questo gioco di simulazione, gestisci il tuo tempo e il tuo pubblico!\n- Vivi la tua vita popolare e aumenta il numero di abbonati.\n- Guarda come cresce il tuo bilancio! Puoi fare un selfie virale per ottenere Mi piace ... o Non mi piace!\n- Essere un odiatore in altri canali video e rubare i loro seguaci.\n- L'account Tuber è un'alta opportunità per un vlogger di tycoon online.\n- Crea la tua storia e scegli l'outfit. Sii una tendenza! Puoi costruire la tua reputazione\n- Nuova storia con più visualizzazioni e commenti! Crea diverse acconciature e personalizzale!\n\nRegistra sessioni di gameplay nel tuo studio, acquista console nuove e classiche, tieni d'occhio le attività quotidiane e socializza per aumentare la tua popolarità mentre ti occupi di fan, amici, famiglia e gestione del tempo!\r\n\r\nSimulatore di avatar reali! Sei pronto per le sessioni di registrazione con i migliori giochi in questa simulazione di vita? Hai il miglior dispositivo mobile e una buona connessione? Avrai bisogno di entrambi per aumentare i tuoi abbonati! Scegli il tuo nome stellare! Puoi avere più follower?\r\n\r\nCrea un avatar vlogger o blogger, trasferisciti in un costruzione\r migliore e goditi la tua vita di lusso! Vivere una vita influencer non è mai stato più facile che con questo simulatore di magnati. Personalizza la tua scrivania con un computer, un laptop, uno schermo, una fotocamera e sii il miglior vlogger.",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/it/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-21T17:18:28-07:00"
  },
  {
    "id": "884206090",
    "appId": "paoloandrea.IPTV",
    "title": "IP Television - IPTV M3U",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/cd/18/ea/cd18ea50-d999-a323-cd0e-5b60a42ed227/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ip-television-iptv-m3u/id884206090?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "CON IP TELEVISION PUOI VEDERE TUTTA LA TV CHE VUOI, DOVE E QUANDO VUOI. \nIp Television ti permette di guardare sul tuo iPhone e iPad (e da ora anche “sulla tua Apple TV”) i canali del tuo Paese, le emittenti internazionali, i canali tematici oppure quelli on demand. \nDovunque ti trovi! \nBasta avere una connessione Internet!\n\nFACILE E VERSATILE.\nIP Televisione è facilissima da usare e ti offre una grande varietà di funzioni, per rendere ancora più piacevole e divertente gustarti le partite della tua squadra preferita o la Moto GP, le serie più coinvolgenti o le migliori soap opera, i film più emozionanti e i canali per bambini.\nE’ la scelta migliore perché è costantemente aggiornata e ti offre tantissimo! Puoi:\n- inserire molte playlist e gestirle facilmente\n- guardare in streaming sulla vostra Tv la playlist con #Chromecast \n- aggiungere canali in 4 modi diversi\n- utilizzare la Guida Elettronica dei Programmi\n- eliminare la pubblicità\n- impostare il parental control\n...e molto altro.\n\nTUTTI I CANALI CHE VUOI.\nCon IP Television puoi creare o caricare tutti i canali e le playlist di canali.\nSelezionando la lingua e lasciando che l’app carichi tutti i canali in automatico oppure caricando le tue playlist gratuite o a pagamento in formato m3u8: si tratta di  le che si presentano sotto forma di URL. \nNe puoi trovare molte su Google cercando “m3u iptv”.\nO, se hai una playlist a pagamento di tipo Xtream Codes, puoi caricarla accedendo con le tue credenziali.\nIP Television ha un’interfaccia intuitiva e ti permette di aggiornare e di gestire facilmente le liste.\n\nLE FUNZIONALITÀ DI IP TELEVISION:\n- lancio e gestione delle tue playlist di canali.\n- Play/Pause online TV/Video Stream.\n- uso della barra di scorrimento per guardare video ondemand.\n- basato su libVLC framework con LGPL license.\n- Cover view per i VOD\n- Raggruppamento delle serie tv in stagioni ed episodi\n- possibilità di acquistare il pacchetto “Multiple playlist” per poter caricare infinite liste.\n- archiviazione ed ordinamento dei canali con la possibilità di cancellarli.\n- gestione dei canali favoriti.\n- possibilità di dividere una lista canali in sezione (solo con playlist compatibili).\n- possibilità di abbonarsi all’EPG la Guida Elettronica dei Programmi, che ti permette di visualizzare la programmazione tv dei tuoi canali e sapere cosa viene trasmesso e su quale canale (e per i nuovi abbonati il primo mese di prova è in omaggio). \n- la possibilità di attivare la funzione “Zapping” e PIP per vedere i canali\n\nSEMPRE PIÙ FUNZIONALITÀ.\nOgni nuova versione di IP Television è arricchita da nuove funzioni.\n\nUN UTENTE, DIVERSI DISPOSITIVI.\nChi acquista IP Television per un dispositivo, per esempio per iPad, non deve poi pagare l’app per iPhone o per Apple TV: può scaricarle gratuitamente. E lo stesso vale per ogni nuovo update dell’app.\n\nAUMENTA LE POTENZIALITÀ CON GLI IN-APP\nIP Television ti consente di fruire di una serie di estensioni a pagamento:\n\n• Rimuovi la pubblicità € 2,29 - usa l’applicazione senza l’advertising\n• Attiva lo zapping e il PIP € 1,09 - un mini player ti aiuterà nel preview dei tuoi canali preferiti\n• Multiple playlist € 2,29  - hai più di due playlist? Ecco l’estensione che fa per te.\n• Copia e Incolla € 1,09 - dal web all’app nel modo più semplice\n\nIN ABBONAMENTO\n• Guida elettronica dei programmi € 1,49 ogni tre mesi, ed il primo mese è gratis - usa l’EPG e scopri tutte le informazioni sui tuoi programmi\n• Chromecast € 1,99 all’anno\n\nIl prezzo può variare secondo la località. Gli abbonamenti saranno addebitati sulla tua carta di credito attraverso il tuo account iTunes. L'abbonamento verrà automaticamente rinnovato salvo disdetta almeno 24 ore prima della fine del periodo dell'abbonamento in corso. Non è possibile disdire un abbonamento una volta attivato. Gestisci gli abbonamenti nelle impostazioni dell'account dopo l'acquisto.\n\nPolicy Privacy\nhttp://www.iptelevision.tv/policy-privacy/\nTerms & Conditions\nhttp://www.iptelevision.tv/terms-conditions/",
    "developer": "Paolo Rossignoli",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-rossignoli/id882542604?uo=2",
    "developerId": "882542604?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-07-04T01:08:33-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1219203021",
    "appId": "com.metronet.ios",
    "title": "Metronet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b0/fa/a8/b0faa867-5979-739a-f4cd-3a7704ea91a8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metronet/id1219203021?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PANNELLO DI CONTROLLO\nControlla con una sola occhiata lo stato del tuo sistema antifurto (allarmi, alimentazione e batteria)\n\nNOTIFICHE IN REAL TIME\nRicevi notifiche real-time per ogni evento\n\nMAPPE GRAFICHE\nControlla il sistema antifurto di casa tua direttamente dalla mappa\n\nICONE INTUITIVE\nAbilita e disabilita le aree del sistema allarme di casa tua in modo facile e immediato\n\nDOMOTICA\nControlla l’illuminazione, l’irrigazione e il riscaldamento della tua abitazione\n\nVIDEOSORVEGLIANZA\nVisualizza le telecamere del tuo sistema di videosorveglianza direttamente dal tuo smartphone o tablet.\nSupporta i DVR/NVR della Linea First, linea IVS (Iess Video System) e Prime. \n \nMULTI-IMPIANTO\nGestisci contemporaneamente più sistemi antifurto con un solo account. Passa in un attimo dal gestire l'impianto di casa a quello del tuo ufficio o della tua casa al mare.\n\nPOTENZA AL SERVIZIO DELLA SICUREZZA\nIESS ha scelto di utilizzare una solida struttura Cloud Server di ultima generazione, in grado di inglobare e gestire tutte le centrali antintrusione connesse alla rete tramite Wi-Fi (per centrali compatibili), LAN Ethernet e GSM.\nRispetto alle comuni soluzioni con Web Server integrato, Metronet permette la gestione accentrata di funzioni importanti dal punto di vista degli aspetti prestazionali, alleggerendo le centrali e ottimizzando così la loro potenza di calcolo, mettendola a disposizione per altre funzioni e soprattutto per ciò per cui sono progettate: dare sicurezza.\n\nSICUREZZA DEL SISTEMA\nLa progettazione dell’infrastruttura Metronet è stata sviluppata attorno al concetto di sicurezza, esercizio e comunicazione. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da una Certification Autority di rilievo internazionale, garantiscono un profilo di sicurezza della connessione e della gestione allo stesso livello delle soluzioni adottate dalle attività di Remote Banking.\n\nPer la fruizione del servizio multilivello (METRONET e METRONETCLUB) è necessario che la centrale sia registrata alla piattaforma da un installatore autorizzato IESS.\nAlcune funzionalità avanzate sono disponibili solo per gli account creati da installatori che aderiscono alla piattaforma METRONETCLUB.",
    "developer": "IESS S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/iess-s-r-l/id1219203020?uo=2",
    "developerId": "1219203020?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-06-01T15:35:42-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Giochi Watch Arcade",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/65/d7/c6/65d7c6e9-ecb5-a7e2-1175-0ec49364e324/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/arcadia-giochi-watch-arcade/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia è una collezione di 19 giochi arcade per Apple Watch, iPhone, iPad ed Apple TV.\n\nLista dei giochi disponibili:\n\n• Yarr!\nDistruggi tutte le navi nemiche. SEI UN PIRATA! YARR!\n\n• Bricko\nAbbina i blocchi colorati orizzontalmente, verticalmente o diagonalmente per rimuoverli e guadagnare punti \n\n• FastRun\nEvita il traffico e raggiungi la tua destinazione\n\n• Fruity Snake\nMangia più frutta che puoi ma attento alla coda!\n\n• CandyBall\nUn flipper \"delizioso\"\n\n• Indiana GP\nSfida i tuoi avversari in questa folle corsa\n\n• Bubble Mania\nElimina più bolle che puoi senza che nessuna attraversi la linea di fondo\n\n• BadaBoom\nImpedisci alle bombe di cadere sul pavimento raccogliendole\n\n• Treasure Map\nRicomponi la mappa per raggiungere il tesoro\n\n• Crazy Balloon\nRaccogli le gemme ed evita gli ostacoli\n\n• BrickOut\nDistruggi tutti i mattoni con la pallina\n\n• Galaxy Invaders\nDistruggi tutte le navicelle nemiche\n\n• Replay\nPremi i pad colorati nell'ordine corretto\n\n• PongPong\nBatti il tuo avversario a ping-pong\n\n• Bounce\nCome Pong ma circolare. Mantieni la palla in campo\n\n• Sewer Rat\nEvita gli ostacoli mentre nuoti nelle fogne\n\n• The Claw\nAfferra più tesori possibili col gancio\n\n• Slimenator\nDistruggi più melme che puoi\n\n• Tap-A-Mole\nColpisci la talpa. Colpiscila!\n\n\nCaratteristiche:\n- Nessuna pubblicità.\n- Nessun acquisto in-app.\n- Nessun tracciamento dell'utente.\n- Classifiche giornaliere, settimanali e di sempre.*\n- Archiviazione iCloud.\n- Compatibile con tutti i modelli di Apple Watch.\n- Modalità daltonico.\n- Fino a 120 fps su dispositivi ProMotion.\n\nCrediti:\n[Musica] 8-bit Loops di Snabisch\n[Musica] Wellerman di Zumi Daxuya\n\nFacci sapere se hai consigli o idee per nuovi giochi!\n\n* Le classifiche richiedono un account Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8d/97/50/8d9750e4-ea6f-1bde-df0b-312957d1144e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1356172905",
    "appId": "com.Majorariatto.GOI",
    "title": "Golfing Over It",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/9c/d1/9a/9cd19a06-87f2-600d-4e7e-5bbe612740bb/AppIcon-0-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/golfing-over-it/id1356172905?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Raggiungi la vetta di una montagna straordinaria colpendo una palla da golf.\n\n\n·  Raggiungi la vetta a colpi di golf.\n·  Ascolta il processo creativo di questo gioco crudele dalla voce di Alva in persona.\n·  Cadi sino a tornare all’inizio.\n·  E se riuscirai a guadagnare la vetta?\n·  Ti farà sentire bene?\n·  Proverai che ne sia valsa la pena?\n·  Credo di sì.\n\nBasato sulla hit del 2017 Getting Over It with Bennet Foddy.\nBennett Foddy in persona lo ha giocato e lo ha promosso.",
    "developer": "Alvaro Mahillo Sanchez-Mateos",
    "developerUrl": "https://apps.apple.com/it/developer/alvaro-mahillo-sanchez-mateos/id1491318727?uo=2",
    "developerId": "1491318727?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-03-28T08:56:03-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/3e/cc/db/3eccdba4-06f6-d6b9-bc39-ea875674df2f/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/61/ef/10/61ef1090-368e-4bcf-94b0-ebe969df9842/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/it/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/33/a1/f5/33a1f554-a1df-a119-a167-537ec7757f2a/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filmic-pro/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6, la videocamera per cellulari più avanzata sul mercato, si è arricchita di funzionalità all'avanguardia e dell'interfaccia di controllo manuale più reattiva mai ideata per iPhone, iPod o iPad.\n\nNota: il supporto Multicam non è incluso in FiLMiC Pro ma è disponibile nella nostra app complementare: DoubleTake.\n\nNominato più volte app video per iOS dell'anno, FiLMiC Pro è stato utilizzato in più progetti importanti di qualsiasi altra app.\n\nPremi:\nMiglior App Video (Best App Ever Awards)\nMiglior App Video (TUAW, Editor Pick)\nFinalista di Migliore app di tutti i tempi (Rivista Tap!)\nGizmodo Essential App\nRevisioni di editori, 5 stelle, cnet.com\nApp della settimana: Time.com/Techland\nScelta dei redattori: Wired, Film Riot, Macworld\n\nV6 continua sulla stessa scia permettendo a filmmaker, giornalisti, insegnanti, vloger, artisti e musicisti di girare video usando curve di gamma LOG. LOG dà una gamma tonale più ampia e flessibilità post-produttiva, assimilando l'iPhone alle attrezzature fotografiche più costose.†\n\nFunzioni V6:\n• Comandi a doppia arcata per messa a fuoco/esposizione.\n• Suite di analisi live, quali Zebra Stripes, Clipping, False Color e Focus Peaking (dispositivi A8 e oltre).\n• Controllo zoom potenziato.\n• Monitor di forme d'onda in istogramma trimodale.\n• Matrice di regolazione del bilanciamento del bianco con preset predefiniti e personalizzati.\n• Sistema di gestione contenuti per nominare file di progetto.\n• Integrazione di FiLMiC Sync per memorizzare/condividere dati preimpostati su cloud.\n• Clip preferito.\n• Caricamento in batch su dispositivi compatibili.\n• Comandi della curva gamma per Naturale, Dinamico, Flat e LOG.†\n• Regolazioni live di ombre/luminosità.†\n• Regolazione RGB, saturazione e vibrazione in tempo reale.†\n\n(† Disponibile come acquisto opzionale per iPhone con processore A9 o più recente e iPad con processore A10X o più recente. Limitato a 30 fps a 4k)\n\nCaratteristiche:\n• Modalità di scatto standard, manuale e ibrido.\n• Supporto di Apple Watch per funzioni di avviamento/arresto remoto e anteprima video in diretta.\n• Orientamenti di ripresa verticale/orizzontale.\n• Velocità variabile.\n• Tassi di sincronizzazione dei frame di 24, 25, 30, 48* 50* e 60* fps (*solo per iPhone 6 e 6s).\n• Frequenze dei frame di 60,120,240 fps.\n• Opzioni FX lento e veloce.\n• Registrazione temporale configurabile.\n• Istogramma trimodale, con forme d'onda (dispositivi A7 e oltre).\n• Regolaz. impostazioni video (esposi., contrasto, saturaz., tinta, temperatura colore).\n• Decimazione in più dimensioni/risoluzioni.\n• Personalizzazione preselezioni salvate.\n• Sovrapposizione guide d'inquadratura.\n• Terza guida per la composizione dinamica.\n• Stabilizzazione immagine.\n• Compatibile con FiLMiC Remote per controllare un dispositivo iOS che usa FiLMiC Pro usando un secondo dispositivo dotato di FiLMiC Remote.\n\nComandi manuali per:\nEsposiz., ISO, Velocità otturatore, Messa a fuoco, Zoom\n\nNumerose opzioni di risoluzione/proporzioni, come:\n• Widescreen HD (16:9)\n• Cinerama (2,59:1)\n• Super 35 (2.39:1)\n• Letterbox (2,20:1)\n• Digital Cinema Initiative (17:9)\n• Definizione standard (4:3)\n• Quadrato (1:1)\n\nCondividi video con app iOS come: Facebook, DropBox, Vimeo, SanDisk iXpand, FTP\n\n4 opzioni di codifica flessibili per bilanciare qualità e dimensione del file:\n• FiLMiC Extreme (codifica 50Mb a 1080p)\n• Qualità FiLMiC\n• Apple Standard\n• Economia\n\nCompatibile con altri hw:\n• Adatt. Anamorfico di Moondog Labs (2.40:1)\n• Adatt. lenti 35 mm\n• DJI OSMO Mobile gimbal 1/2/3/4\n• Zhiyun Smooth 4 gimbal\n\nCaratteristiche audio avanzate:\n• Formati audio: AAC, AIFF o PCM\n• Auto-rilevamento del campionamento audio\n• Monitoraggio cuffie per rilevazione automatica\n• Contatore audio dinamico\n• Guadagno audio regolabile\n• Compatibile con registrazione stereo\n• Compatibile con livelli di microfono esterni\n• Posizioni del microfono variabile\n\n*** Certe caratteristiche non sono disponibili sui dispositivi più vecchi.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/it/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1519571900",
    "appId": "com.erkansirin.luwian",
    "title": "Luwian",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/94/07/bc/9407bcf2-d7de-f70d-107a-6b47768b93c7/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/luwian/id1519571900?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Luwian manual controls include exposure, focus + focus lock, zoom, white balance with most used preset and custom adjustment, ISO and shutter speed. On main camera panel you can access 40 filter, 29 virtual FX, 17analog film and 36 classic movie tones. \n\nAll Main Panel Features :\n* Exposure control\n* Focus + focus lock control\n* Zoom\n* White balance \n* ISO \n* Shutter speed \n* Target grid\n* Full screen\n* Orientation indicator\n* Current resolution indicator\n* Torch mode : auto / on / off\n* Flash mode : auto / on / off\n* Camera switch menu\n* Video recording switch button : Normal / Slow Motion / Time-lapse\n* Shutter button\n* Video recording button\n* Dual camera recording mode (only iPhone 11 and later models)\n* True depth backdrop camera (only iPhone 11 and later models)\n* Shutter Timer\n* Manual mode\n* Auto mode\n* Portrait mode (only iPhone 11 and later models)\n* Analog film mode\n* Cinetone filter mode\n* Classic filters and vfx\n* Menu\n* Luwian Raw Magic Lite\n\nAll Raw Magic Lite Features :\n* Import / Select / Delete\n* Media exif info and details\n* Photo edit crop resize\n* Video edit crop resize (BETA)\n* Photo / Video adjust \n* Photo / Video general filters and VFX \n* Photo / Video analog filters \n* Photo / Video cinetone filters \n\nAll Settings Features :\n* Photo quality setup\n* Camera preset access and video recording FPS setup\n* Signature setup. You can add your name and url bottom of your photos automatically. \n* Time-lapse speed 2x to 10x \n* Turn on and off main panel filter view \n* Shutter timer setup 3 sec. to 15 sec.\n* About section and link to support page",
    "developer": "Erkan SIRIN",
    "developerUrl": "https://apps.apple.com/it/developer/erkan-sirin/id617648754?uo=2",
    "developerId": "617648754?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2020-09-03T00:00:00-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 850'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 850'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non raccoglie nessun dato. I tuoi dati sono tuoi\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA: questo gioco è ufficialmente supportato solo sui seguenti dispositivi: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6ª generazione, iPad Mini 2, 3 e 4, iPad 4ª generazione, iPad Air 1 e 2, e iPad Pro.***\n\nRockstar Games ritorna a scuola con l'umorismo e ironia che la contraddistinguono in Bully: Anniversary Edition. Vesti i panni del quindicenne Jimmy Hopkins e vivi un'epopea tra i muri della Bullworth Academy, scuola privata corrotta e fatiscente. Dovrai affrontare i bulli e le provocazioni dei prof, battere i palestrati a palla avvelenata, fare scherzi, conquistare (o disgustare) le ragazze e sopravvivere un anno nella scuola peggiore del mondo.\n\nBully: Anniversary Edition include tutti i contenuti di Bully: Scholarship Edition, oltre al supporto per schermi HD, grafica migliorata, illuminazione e texture più definite e comandi pensati per gli schermi touch. Potrai anche sfidare i tuoi amici in multigiocatore con le nuove Sfide amici.\n\nLe Sfide amici sono lezioni e minigiochi stile arcade 1 contro 1: fai a gara a chi seziona più velocemente una rana nella lezione di biologia, espandi il tuo vocabolario nella lezione di grammatica, aiuta uno scoiattolo a distruggere i nemici a colpi di ghiande in Nut Shots e molto altro ancora.\n\nCaratteristiche:\n• Comprende la storia completa di Bully e le missioni, i personaggi, le lezioni e gli oggetti sbloccabili aggiunti con Bully: Scholarship Edition\n• Grafica incredibile: texture ad alta risoluzione, illuminazione dinamica, ombre ed effetti particellari\n• Supporto per schermi ad alta risoluzione\n• Sfida i tuoi amici in multigiocatore grazie alle Sfide amici. Gioca dove e quando vuoi e ricevi notifiche quando è il tuo turno.\n• Comandi touch intelligenti e pulsanti che appariranno solo quando ne avrai bisogno\n• Continua la partita dove vuoi, grazie ai salvataggi sul Cloud del Social Club R*\n• Supporto controller fisico\n• Taptic Engine Feedback per tutti i pulsanti dei dispositivi iPhone 7 \n• Registra le tue partite grazie al supporto per ReplayKit su dispositivi iPhone 6S e successivi\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, e i marchi e logo Rockstar Games R* sono marchi commerciali e/o marchi commerciali registrati di Take-Two Interactive Software, Inc. negli Stati Uniti e/o in altri paesi. Tutti i diritti riservati.\n\nL'uso di questo software è soggetto alla licenza consultabile all'indirizzo rockstargames.com/eula; i termini relativi agli account online sono su www.rockstargames.com/socialclub. La violazione dell'EULA, del Codice di condotta o di altre politiche può comportare la limitazione o l'interruzione dell'accesso al gioco, o all'account online. Per assistenza e supporto tecnico visita www.rockstargames.com/support.\n\nQuesto videogioco è di fantasia e non rappresenta persone, società o organizzazioni: ogni somiglianza è casuale. Take Two non incoraggia i comportamenti rappresentati. La copia non autorizzata, la decodificazione, la trasmissione, l'esecuzione in pubblico, il noleggio, il gioco a pagamento o l'elusione della protezione anticopia sono severamente proibiti.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Edizione Ufficiale",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/a1/8b/e7/a18be75c-2515-e097-e703-d819be5c3e69/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-edizione-ufficiale/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/55/ef/6f/55ef6f19-f4ed-706b-57dc-c6cfaf45c64f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/townscaper/id1549531491?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Costrusci pittoresche città con strade sinuose. Costruisci piccoli borghi, alte cattedrali, canali, o città in cielo sorrette da pali. Pezzo per pezzo.\n\nNessun obbiettivo, nessun vero e proprio gameplay. Solo tanti edifici con molta bellezza. È tutto.\n\nTownscaper è un progetto sperimentale fatto con passione. Più un giocattolo che un videogioco. Prendi i colori dalla tavolozza, metti i blocchi colorati sulla griglia, ed osserva l'algoritmo di Townscaper automaticamente trasformare questi blocchi in piccole case carine, così come archi, scale, ponti e giardini lussureggianti, tutto in base alla loro configurazione.",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/it/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "1465720386",
    "appId": "com.focus-home.mudrunner-mobile",
    "title": "MudRunner Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/a2/5d/e3a25df0-304c-d64f-e189-f6b2597f6542/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mudrunner-mobile/id1465720386?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "MudRunner, il simulatore fuoristrada del franchising con milioni di copie vendute, arriva per la prima volta su mobile! Guida veicoli incredibili adatti a tutti i terreni ed esplora paesaggi straordinari!\n\n• L'ESPERIENZA FUORISTRADA DEFINITIVA\n• DOMINA GLI ELEMENTI E PADRONEGGIA LA FISICA REALISTICA\n• 15 MONDI SCONFINATI DA ESPLORARE\n• 16 VEICOLI INCREDIBILI\n\nL'ESPERIENZA FUORISTRADA DEFINITIVA\nMudRunner è l'esperienza fuoristrada definitiva che ti mette al volante e ti sfida a prendere il comando di incredibili veicoli per avventurarti tra straordinari paesaggi Siberiani, accompagnato soltanto da una mappa e una bussola!\n\nDOMINA GLI ELEMENTI E PADRONEGGIA LA FISICA REALISTICA\nCompleta obiettivi e consegne in condizioni proibitive attraverso terreni selvaggi e incontaminati, con un'alternanza dinamica tra notte e giorno. Supera terreni fangosi, fiumi impetuosi e altri ostacoli che reagiscono in maniera realistica al peso e ai movimenti del tuo veicolo grazie all'avanzato motore fisico del gioco.\n\n15 MAPPE SCONFINATE DA ESPLORARE\nImmergiti in 15 ambienti diversi con 6 mappe da esplorare senza limiti e 9 mappe sfida, dotate di una grafica impressionante. Scegli quali strade percorrere attraverso terreni accidentati, fiumi, foreste, paludi, montagne... la natura ti metterà costantemente alla prova.\n\n16 VEICOLI INCREDIBILI\nDa veicoli leggeri progettati per esplorare i terreni fino a pesanti camion militari, guida 16 potenti ATV ognuno con le proprie caratteristiche distintive.\n\nVIENI A TROVARCI SUI SOCIAL: \nFacebook: facebook.com/MudRunnerVideoGame\nTwitter: @PlaySnowRunner\nInstagram: https://www.instagram.com/snowrunnergame/",
    "developer": "FOCUS HOME INTERACTIVE",
    "developerUrl": "https://apps.apple.com/it/developer/focus-home-interactive/id406173890?uo=2",
    "developerId": "406173890?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1587937503",
    "appId": "com.simone.gigi",
    "title": "Gigi il Guerriero",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/fb/9d/72/fb9d7244-f63c-a6d7-13d3-764f6482fe98/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gigi-il-guerriero/id1587937503?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "INTRODUZIONE:\r\nIn maniera non troppo dissimile dall’opera \"Hokuto no Ken\", Gigi il Guerriero segue le gesta di un viaggiatore solitario, il cui incarico è riportare pace ed onestà in un'Italia devastata dalla peggiore politica degli ultimi decenni.\r\n\r\nTRAMA:\r\nDopo la caduta del Governo, l’Italia sprofondò in un’epoca di caos. I partiti politici appartengono ormai ad un lontano passato, ed i loro vecchi Leader si sfidano in combattimento contendendosi il ruolo di Imperatore. Il destino del bel paese sembrava ormai segnato. Durante lo scontro decisivo tra Il Cavaliere ed il coraggioso Gigi, quest'ultimo viene mortalmente ferito e marchiato da 5 Stelle, incisegli sul petto dal suo avversario.\r\n\r\nAbbandonato sul desertico suolo della città di Messina, Gigi respira ancora.\r\n\r\nAvviene dunque un evento straordinario: l'ex Presidente della Repubblica, percependo l'onestà nel cuore di Gigi, ne salva la vita e decide di diventare il suo maestro. Il nostro eroe dunque, viene addestrato nell'uso delle segrete tecniche dei 70 Anni di Costituzione Italiana. Egli diverrà così l'Ultimo Salvatore, il messia che riporterà la pace e l'onestà nel cuore di milioni di Italiani, nasce Gigi il Guerriero!\r\n\r\nFEATURE:\r\n• Un gioco di Riflessi e Abilità\r\n• 4 Località Italiane in chiave post-apocalittica\r\n• 8 Avversari da sconfiggere\r\n• Spettacolari mosse finali\r\n• Una Narrazione Avvincente che accompagnerà gli scontri\r\n• Una Grafica 2D ispirata ai classici anime di combattimento\r\n• Colonna Sonora originale\r\n• 3 Livelli di Difficoltà\r\n• Colleziona le stelle e cambia i colori della tua interfaccia\r\n• Modalità Torneo sbloccabile\r\n• Leaderboard e Achievement\r\n• Ispirato allo storico cabinato Punch Mania: Hokuto no Ken\r\n• Un prodotto onesto!",
    "developer": "Simone Di Giorgi",
    "developerUrl": "https://apps.apple.com/it/developer/simone-di-giorgi/id1587937505?uo=2",
    "developerId": "1587937505?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-10-10T00:00:00-07:00"
  },
  {
    "id": "694647259",
    "appId": "com.cocologics.ProCamera",
    "title": "ProCamera. Capture the moment",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/42/ba/15/42ba1509-1411-af88-7c28-7d2aa86006ec/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procamera-capture-the-moment/id694647259?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "ProCamera è l'app per fotocamere e videocamere professionali leader su iOS, adatta ad appassionati, creativi e tecnici del settore. Da oltre 10 anni, ProCamera aiuta i suoi utenti a ottenere il massimo dalla fotocamera dell'iPhone.\n\n––– SCELTA DA MILIONI DI UTENTI –––\n\nThe New York Times: \"La scelta degli utenti di fascia alta\"\n\nNational Geographic: \"Un app da viaggio da non perdere\"\n\n––– SVILUPPATA DA FOTOGRAFI PER I FOTOGRAFI –––\n\nProCamera è un'app per fotocamere facile da usare in situazioni quotidiane, ma ricca di sofisticate funzioni quando serve in occasioni speciali e in casi di utilizzo professionale. Offre il massimo controllo sulla fotocamera del tuo iPhone, ma non è mai di impaccio per scattare semplici foto. ProCamera non solo offre le funzionalità professionali per fotocamere DSLR, ma anche una versatile modalità di registrazione video e una suite completa di fotoritocco, inclusi ritocchi RAW (Pro) e Depth.\nLa nostra missione attuale è quella di trasformare l'iPhone nell'unica fotocamera di cui avrai mai bisogno. Questo è il motivo per cui ogni aspetto di ProCamera è stato progettato per farti catturare ogni momento al meglio ogni volta che fai uno scatto.\n\n––– FUNZIONI PRINCIPALI –––\n\n• Modalità Manuale, Semi-Automatica e Automatica\n• Controlli separati esposiz./messa a fuoco\n• Messa a fuoco manuale con peaking\n• Compensazione di esposizione con motivi zebrati\n• Modalità verticale per effetto Bokeh profondità di campo (inclusa Depth Preview)\n• Supporto di obiettivi doppi e tripli\n• Supporto di formati RAW, TIFF, JPG e HEIF\n• Scatto e fotoritocco ProRAW (iPhone 12 Pro e versioni successive)\n• Bilanciamento del bianco manuale (Colore Temperatura e Tinta)\n• Autoscatto e Temporizzatore\n• Modalità selfie con flash\n• Stabilizzazione immagini AIS on/off\n• Visualizzazione EXIF/Metadati\n• Istogrammi live\n• Zoom digitale\n• Luce di riempimento regolabile (torcia)\n• Modalità scatto rapido\n• Telecomando Apple Watch\n• Vari formati di immagine (16:9, 5:4,…)\n• Lettore codici (QR, Codici a barre,…)\n• Potente album fotografico con integrazione iCloud completa\n• Selettore di Album\n• Calibrazione cartone grigio\n• Lightbox\n• Misura inclinazione 3D\n\n––– FUNZIONI VIDEO –––\n\n• Video 4K HD e UHD (da 24 fps a HFR)\n• Controlli manuali: esposizione, messa a fuoco, bilanciamento del bianco\n• Messa a fuoco video continua on/off\n• Registrazione a bitrate elevato\n• Supporto H.265 (HEVC)\n• Audiometro\n• Audio stereo (iPhone XS e versioni successive)\n• Supporto per microfoni Bluetooth/Lightning/USB (Apple AirPods, Shure MV88 e MV88 +, ecc.)\n• Video Dolby Vision HDR: fino a 30 fps su iPhone 12 (mini) e fino a 60 fps su iPhone 12 Pro (Max)\n…e tanto, tanto altro!\n\nLeggi l'elenco completo su features.procamera-app.com.\n\n––– PROCAMERA UP –––\n\nProCamera Up è un upgrade dell'abbonamento opzionale che sblocca funzionalità premium esclusive:\n\nCORREZIONE AUTOMATICA PROSPETTIVA\n\nUtilizzando il giroscopio integrato nell'iPhone in combinazione con una tecnologia brevettata, consente di scattare foto prive di distorsione prospettica. Questa innovativa funzionalità include un'anteprima dal vivo e un sistema di ritocco dedicato.\n\nInoltre incluso in ProCamera Up:\n• Bracketing dell'esposizione per aumentare la gamma dinamica\n• Cartella lightbox privata protetta\n• Set di filtri fotografici speciali\n\nL'abbonamento si rinnoverà automaticamente (1 mese/1 anno), a meno che non venga annullato entro 24 ore dalla fine del periodo corrente. Per gestire l'abbonamento, vai a Impostazioni > Account iTunes e App Store > ID Apple > Abbonamenti. Il costo dell'abbonamento sarà addebitato sul tuo account iTunes alla conferma dell'acquisto.\n\nTermini e condizioni: https://procameraterms.cocologics.com\n\n––– FEEDBACK e ASSISTENZA –––\n\nSe hai domande o suggerimenti, informaci tramite il supporto in-app o scrivici all'indirizzo support@procamera-app.com.\n\nVisita il sito procamera-app.com e iscriviti alla nostra newsletter per ricevere le ultime informazioni su ProCamera.",
    "developer": "Cocologics",
    "developerUrl": "https://apps.apple.com/it/developer/cocologics/id490969165?uo=2",
    "developerId": "490969165?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-09-18T12:49:44-07:00"
  },
  {
    "id": "1435082259",
    "appId": "com.primatelabs.geekbench5",
    "title": "Geekbench 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c6/40/13/c6401381-f596-60d0-e708-e5419528ac7e/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geekbench-5/id1435082259?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Geekbench provides a comprehensive set of benchmarks designed to quickly and accurately measure CPU and GPU Compute performance. Designed to make benchmarks easy to run and easy to understand, Geekbench takes the guesswork out of producing robust and reliable benchmark results.",
    "developer": "Primate Labs Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/primate-labs-inc/id683676890?uo=2",
    "developerId": "683676890?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-09-02T00:00:00-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/bc/eb/af/bcebaf2b-77b7-7090-2971-c312dcbb5ae4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/it/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  },
  {
    "id": "1251330372",
    "appId": "net.playables.kidsgame",
    "title": "KIDS⁢",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/4d/76/45/4d76458b-1051-0c17-c74e-9ef21f7d90cb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/kids/id1251330372?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "KIDS ti permette di muoverti insieme o contro una folla di persone fin quando non rimarrà più nessuno.\n\nKIDS è una breve animazione interattiva disegnata da Michael Frei e programmata da Mario von Rickenbach, alla loro seconda collaborazione dopo il premiato progetto PLUG & PLAY.\n\nTempo di gioco: 15-30 minuti. Compatibile con tutti i dispositivi iOS dal 2015 a oggi.",
    "developer": "Playables",
    "developerUrl": "https://apps.apple.com/it/developer/playables/id904930239?uo=2",
    "developerId": "904930239?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-28T13:40:37-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1580182617",
    "appId": "vn.livefootballapp.livefootballtvapp",
    "title": "Live Football App",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/84/6c/ad/846cad34-c7bc-2f98-8cda-89243015894b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/live-football-app/id1580182617?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Main Features:\n- Live football matches score\n- Matches notification\n- Score prediction for fun\n- Matches detail\n- Football video higlights\n- Leagues Ranking\n\nLet DOWNLOAD now and Enjoy!",
    "developer": "Vinh Nguyen Van",
    "developerUrl": "https://apps.apple.com/it/developer/vinh-nguyen-van/id1438004104?uo=2",
    "developerId": "1438004104?uo=2",
    "genre": "Sport",
    "genreId": "6004",
    "released": "2021-08-07T00:00:00-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/max-payne-mobile/id512142109?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La pluridecorata saga di Max Payne è disponibile per iOS.\n\nUn poliziotto sotto copertura in fuga, incastrato per un omicidio che non ha commesso, braccato da sbirri e criminali. Max è un uomo con le spalle al muro, che combatte una battaglia senza speranze di vittoria. Max Payne è il racconto spietato di un uomo sull'orlo del baratro, in lotta per scoprire la verità sulla morte della propria famiglia. \n\nIl primo capitolo della sconvolgente saga di Max Payne, ha introdotto il concetto di Bullet Time® nei videogiochi. Grazie a un'azione di gioco ricca di sparatorie in slow motion unitamente a una storia dai toni noir, Max Payne ha ridefinito il genere degli sparatutto d'azione.\n\nApp universale:\nMax Payne è supportato su iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2 e il nuovo iPad.\n\nCaratteristiche:\n• Il Bullet Time®, elemento chiave della serie Max Payne \n• Meravigliose texture definite e in alta risoluzione\n• Supporto per il display Retina del nuovo iPad\n• Giocabilità adattata ai dispositivi touch\n• Comandi completamente personalizzabili \n• Differenti modalità di mira \n• Integrazione con il Social Club di Rockstar Games per tracciare statistiche, sbloccare cheat e molto altro*\n\n* Il Social Club di Rockstar Games è supportato solamente su iPhone 4, iPhone 4S, iPad 2 e il nuovo iPad. I cheat sono ancora accessibili sui vecchi dispositivi.\n\nA tutti coloro che usano il cheat \"Salta il livello\", consigliamo di avere le armi nell'inventario. In questo modo, si inizierà un nuovo livello con le proprie armi a disposizione.  \n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese.\n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargames \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Lascia il segno nel gioco più bello del mondo con FM21 Mobile, il modo più veloce per raggiungere la gloria calcistica.\n\nSenti l'entusiasmo mentre crei la tua rosa e il tuo assetto tattico perfetti per vincere trofei, quando e dove vuoi. Con oltre 60 campionati delle 24 principali nazioni calcistiche al mondo, inseguirai la gloria in casa o tenterai la fortuna all'estero?\n\nPortati dietro i migliori giocatori al mondo e le nuove generazioni di fenomeni. Fai buon uso della finestra di mercato e sviluppa le abilità dei calciatori in allenamento. \n\nUna volta completati i preparativi prima della partita, prendi posto in panchina e osserva la tua visione tattica prendere vita.\n\nNessun gioco mobile ti porta così vicino alla gestione delle squadre migliori del mondo, e le nuove caratteristiche di FM21 Mobile portano la serie a livelli mai visti prima. \n\nNOVITÀ DI QUESTA STAGIONE\n\nTRE NUOVE NAZIONI\nMetti alla prova la tua abilità con ancora più destinazioni con l'introduzione di Messico, Argentina e la Canadian Premier League (completamente su licenza) nella nostra offerta più internazionale di sempre. \n\nTATTICA MIGLIORATA\nCreare una filosofia vincente in termini di tattiche non è mai stato così facile. Nuovi modelli tattici ti consentiranno di giocare secondo il tuo stile, mentre nuovi ruoli dei giocatori e opzioni migliorate per i calci piazzati innalzeranno il livello delle tue prestazioni. \n\nDINAMICHE AGGIORNATE\nIl nuovo sistema di dinamiche ti permetterà di creare la perfetta armonia in squadra, con più dati relativi alla gerarchia interna e ai legami tra i giocatori. Attraverso il nuovo capitano della squadra, avrai un collegamento ancora più diretto con lo spogliatoio. Sceglilo con attenzione per avere un vantaggio in più il giorno della partita.\n\nFATTI SENTIRE\nSfrutta i nuovi metodi per motivare i tuoi giocatori, per dargli quella spinta in più nelle partite fondamentali e destreggiati nel circo mediatico mentre cerchi di raggiungere le vette del mondo del calcio. Ma ricorda, tutto ciò che dici ha un impatto sull'armonia dello spogliatoio. Avrai a disposizione anche una nuova interfaccia che indicherà con maggiore precisione le reazioni dei giocatori.  \n\nIMPOSTA DELLE SOCIETÀ SATELLITE\nPorta al massimo la crescita dei giovani garantendo alle giovani promesse una partecipazione nelle società satellite. Tieni d'occhio i loro progressi durante la stagione per scoprire quando saranno pronti a fare ritorno.\n\nPREPARATIVI PRECAMPIONATO\nArriva nella versione Mobile della serie, la tanto attesa possibilità di controllare i preparativi precampionato della squadra, organizzando le amichevoli come e quando preferisci. Metti alla prova la tua squadra sfidando i migliori.\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "1142016085",
    "appId": "com.RustyLake.RustyLakeRoots",
    "title": "Rusty Lake: Roots",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/0d/4b/59/0d4b5901-dfac-dede-1c25-b548deafa1ea/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rusty-lake-roots/id1142016085?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La vita di James Vanderboom cambia drasticamente quando pianta un seme speciale nel giardino della casa che ha ereditato. Espandi il tuo lignaggio sbloccando i ritratti nell'albero della vita.\n\nRusty Lake: Roots è la seconda avventura punta-e-clicca premium sviluppata da Rusty Lake, i creatori della serie Cube Escape e Rusty Lake Hotel.\n\nCaratteristiche principali:\n\n- Gioca subito: è facile iniziare, ma sarà difficile smettere.\n- Trama unica: vivi l'inizio e la fine della vita dei personaggi e crea il tuo albero genealogico.\n- Più di 33 livelli: il più grande gioco di Rusty Lake è colmo di rompicapi\n- Pieno di suspense e atmosfera: passa da momenti tranquilli ad altri molto più tenebrosi\n- Colonna sonora coinvolgente: ogni livello ha la il suo motivo musicale e le sue variazioni\n- Trofei: molti altri segreti da svelare nell'albero\n\nSveleremo i misteri di Rusty Lake un po' alla volta. Perciò visita RustyLake.com ogni giorno per nuovi contenuti e seguici su: @rustylakecom",
    "developer": "Rusty Lake",
    "developerUrl": "https://apps.apple.com/it/developer/rusty-lake/id979777164?uo=2",
    "developerId": "979777164?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-10-20T15:21:00-07:00"
  },
  {
    "id": "1280984498",
    "appId": "com.in-meteo.ventusky",
    "title": "Ventusky: Previsioni del tempo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/12/ac/c9/12acc9a9-41d4-771e-14a3-245173c73b4f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ventusky-previsioni-del-tempo/id1280984498?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L’applicazione combina in maniera interessante previsioni meteo accurate per qualsiasi luogo sulla terra con una mappa che indica l’evolversi del tempo nei suoi vasti dintorni. Qui si può vedere chiaramente da quale zona provengono le precipitazioni o da dove soffia il vento. L'’applicazione è eccezionale per la quantità di dati visualizzati. Per il mondo intero è disponibile la previsione della temperatura, delle precipitazioni, del vento, della nuvolosità, della pressione dell'aria, del manto nevoso e di altre variabili meteorologiche in vari livelli. \n\nNell’applicazione Ventusky, il vento viene visualizzato in modo davvero interessante, ovvero mediante linee di flusso che delineano in modo chiaro la continua evoluzione del tempo. Nel nostro pianeta, le correnti sono in continuo movimento e le linee di flusso catturano in maniera eccezionale tale movimento. Ciò rende chiaro il collegamento di tutti i fenomeni nell'atmosfera.\n\nNell’applicazione, le previsioni meteo sono disponibili ora per ora per i primi tre giorni. Nei giorni successivi sono disponibili ogni tre ore. Gli utenti possono anche osservare le immagini dalle webcam di un determinato luogo o i dati relativi all'alba e al tramonto del Sole.\n\nGrazie all’applicazione Ventusky, gli utenti possono accedere direttamente ai dati provenienti dai modelli numerici. L’applicazione raccoglie dati da diversi modelli numerici. Oltre ai dati relativamente noti del modello americano GFS, visualizza anche i dati del modello canadese GEM e del modello tedesco ICON, che eccelle per la sua alta risoluzione per tutto il mondo.\n\nPANORAMICA DEI DATI DISPONIBILI\n• Temperatura (15 livelli di altezza)\n• Precipitazioni (1 ora, 3 ore, accumulo a lungo termine)\n• Radar\n• Vento (16 livelli di altezza)\n• Raffiche di vento\n• Nuvolosità (alta, media, bassa, totale)\n• Pressione atmosferica\n• Umidità\n• Punto di rugiada\n• Temporali\n• Onde\n• Manto nevoso\n• Zero termico\n• Inquinamento atmosferico (NO2, SO2, PM10, PM2.5, O3, CO)",
    "developer": "InMeteo, s.r.o.",
    "developerUrl": "https://apps.apple.com/it/developer/inmeteo-s-r-o/id459397801?uo=2",
    "developerId": "459397801?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2017-09-11T17:53:29-07:00"
  },
  {
    "id": "479662730",
    "appId": "com.rockstargames.gta3ios",
    "title": "Grand Theft Auto III",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/b8/c3/a1/b8c3a11d-c7cc-d9a6-7120-880c3ad4412f/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-iii/id479662730?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'inizio della saga criminale che ha cambiato il mondo dei videogiochi.\n\nBenvenuto a Liberty City. Dov'è iniziato tutto.\n\nRockstar Games celebra il 10° anniversario di uno dei giochi più influenti di tutti i tempi. Grand Theft Auto III, il bestseller acclamato dalla critica, arriva sui dispositivi mobili dando vita all'oscuro e malfamato mondo criminale di Liberty City. Grazie a gran numero di personaggi di ogni tipo e alla libertà di esplorare a piacere l'enorme mondo di gioco, Grand Theft Auto III ti proietta nel tetro e spietato mondo del crimine.\n\nGrazie al doppiaggio stellare, a una storia cupa dal taglio fumettistico, a un'incredibile colonna sonora e alla dinamica di gioco in un mondo aperto, Grand Theft Auto III è il gioco che ha definito il genere per una generazione.\n\nCaratteristiche:\n• Grafica incredibile, con modelli di personaggi e veicoli migliorati\n• Risoluzione in alta definizione\n• Dinamica di gioco ottimizzata per i dispositivi touch screen\n• Comandi specifici per i dispositivi mobili\n• Innumerevoli ore di gioco\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo e giapponese.\n\nApp universale:\nGrand Theft Auto III è sviluppato per iPhone 4, iPhone 4S, iPod Touch 4, iPad 1 e iPad 2.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto III: Edizione 10° Anniversario.\n\nConversione sviluppata da War Drum Studios\nhttp://www.wardrumstudios.com",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-12-14T18:09:55-07:00"
  },
  {
    "id": "1224611303",
    "appId": "org.ottomobile.icarburante",
    "title": "iCarburante Pro - Prezzi",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/5f/9b/c4/5f9bc44e-6ad5-ab4a-1778-d0086ea6fe41/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/icarburante-pro-prezzi/id1224611303?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "iCarburante: Ti permette di risparmiare soldi sul carburante mostrando i distributori più economici vicino a te. Un’unica applicazione per conoscere i prezzi di Diesel, Benzina, GPL e Metano.\n \n• Basta perdere tempo alla ricerca del distributore più economico.\n• Niente attese infinite, pochi secondi per avere tutti i dati e prezzi aggiornati quotidianamente.\n• Nessuna pubblicità o interruzione.\n \n \nCon iCarburante Pro puoi:\n• Visualizzare sulla mappa tutti i distributori più vicini a te, il prezzo sarà visibile e colorato.\n• Visualizzare la lista dei distributori più vicini ordinati per prezzo.\n• Cambiare tipologia carburante e il tipo di Mappa.\n• Conoscere tutti le informazioni sul distributore, contatti, prezzi, distanza e tempo di arrivo.\n• Raggiungere il distributore tramite Apple Maps o Google Maps.\n• Salvare i distributori preferiti.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere tutte le informazioni con tuoi amici.\n• Accedere ai distributori preferiti con il nuovo Today widget di iCarburante.\n \n \nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Vedi i dettagli di tutti i distributori preferiti.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iCarburante.\n \n \nLa tua opinione è importante. Se ti piace iCarburante Pro concedici un minuto per recensirla. \n \n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org. \n \n\n*** ATTENZIONE *** \nIl Servizio è fornito dal Titolare 'così com'è', senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità. Le informazioni e i prezzi hanno valore puramente informativo e di nessun valore legale. Il servizio è basato sul database pubblico dell'Osservatorio Carburanti. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2017-05-25T12:01:51-07:00"
  },
  {
    "id": "1264531625",
    "appId": "com.feralinteractive.tropico3-ios",
    "title": "Tropico",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/33/e4/a2/33e4a2b4-70ef-7bd4-90c8-2c02c4824f4b/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tropico/id1264531625?uo=2",
    "price": 11.99,
    "currency": "EUR",
    "free": false,
    "description": "Tutti in piedi per El Presidente! La fiera nazione di Tropico è ora nelle tue mani ed è in disperato bisogno di un ammodernamento.\n\nQuale nuovo leader eletto di una promettente isola caraibica con abbondanza di risorse e tanto potenziale, gli occhi sono tutti su di te, nella speranza che tu passare dare a Tropico il futuro che merita. Le opportunità sono infinite in questo ironico gioco di simulazione, costruzione e politica.\n\nAL COMANDO!\nGestisci e sviluppa ogni aspetto di Tropico, dalle sue strade, edifici e abitanti, alle sue politiche militari, commerciali e internazionali.\n\nREALIZZA LA TUA VISIONE\nTrasforma Tropico nel paese che vuoi che esso sia: una paradisiaca destinazione turistica, una potenza industriale, uno stato militarizzato o tutte e tre le cose!\n\nLA POLITICA È UN GIOCO\nRiconteggi elettorali, rieducazione di elementi dissidenti, manipolazione della pubblica opinione, ricompense ai seguaci leali...\n\nCREATO PER iOS\nEsercita il controllo totale attraverso un'intuitiva interfaccia touch e con meccaniche di gameplay disegnate e ottimizzate per il gioco mobile.\n\nINCLUDE L'ESPANSIONE \"ABSOLUTE POWER\"!\nTi va di stampare la tua moneta? Ti va di fondare il fan club di te stesso? Tropico include ora tutti gli editti, le missioni, gli scenari e i divertimenti aggiuntivi tratti dal pacchetto d'espansione \"Absolute Power\".\n\nACQUISTA UNA VOLTA, GOVERNA PER SEMPRE\nOttieni le chiavi per il potere con un singolo pagamento e nessun acquisto in-app.\n\nQuesto gioco richiede iOS 12 o successivo e poco meno di 3 GB di spazio libero per l'installazione.\n\niPhone supportati:\n\n • iPhone SE\n • iPhone 6S/6S Plus\n • iPhone 7/7 Plus\n • iPhone 8/8 Plus\n • iPhone X\n • iPhone XS/XS Max\n • iPhone XR\n • iPhone 11\n • iPhone 11 Pro/11 Pro Max\n\niPad supportati:\n\n • iPad mini (5a generazione, 2019)\n • iPad Air (3a generazione, 2019)\n • iPad (5a generazione, 2017)\n • iPad (6a generazione, 2018)\n • iPad (7a generazione, 2019)\n • iPad Pro (1a generazione: 9,7\", 12,9\")\n • iPad Pro (2a generazione: 10,5\", 12,9\")\n • iPad Pro (3a generazione: 11\", 12,9\")\n\nCopyright © 2019 Kalypso Media Group GmbH. Tropico è un marchio registrato di Kalypso Media Group GmbH. Tutti i diritti riservati.  Sviluppato e pubblicato per iOS da Feral Interactive Ltd. Apple, il logo Apple e iOS sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral e il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-17T23:15:55-07:00"
  },
  {
    "id": "698174484",
    "appId": "com.valgy.Bilancia",
    "title": "Bilancia da cucina",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/58/1b/8a/581b8a27-1d9b-b039-e7cd-c20d1d3d5317/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bilancia-da-cucina/id698174484?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Bilancia da cucina\" è l'unica app che, con un'interfaccia semplice e gradevole, ti consente di misurare la quantità di zucchero, farina o liquidi presenti in un contenitore a tua scelta.\n\nIl funzionamento è molto semplice:\n\n1 - Per prima cosa ti serve un bicchiere o una tazza di forma regolare, meglio se trasparente.\n\n2 - Seleziona cosa vuoi misurare e la forma del contenitore, se cilindrico o rettangolare. Ricorda di selezionare anche lo spessore dei bordi e del fondo. Pochi millimetri di differenza portano ad errori di diverse decine di grammi.\n\n3 - Poggia il telefono sul contenitore.\n\n4 - Con le dita scegli il diametro, facendolo combaciare con quello del contenitore.\n\n5 - Poggia il telefono di fianco al contenitore e con un dito scegli il livello della misurazione. Se il telefono è provvisto di cover, rimuovila, oppure SOTTRAI lo spessore della cover, dallo spessore del bordo.\n\n6 - A questo punto otterrai i grammi oppure i millilitri se stai misurando un liquido.\n\nLe prime volte verifica le misurazioni, per prendere la mano. Ricorda che le misurazioni effettuate con questa applicazione sono frutto di un'approssimazione. Nonostante pertanto siano abbastanza precise, non possono essere paragonate ad una misurazione con bilancia.",
    "developer": "Valgy",
    "developerUrl": "https://apps.apple.com/it/developer/valgy/id464576000?uo=2",
    "developerId": "464576000?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2013-09-12T18:22:19-07:00"
  },
  {
    "id": "1113736426",
    "appId": "com.atari.mobile.rctclassic",
    "title": "RollerCoaster Tycoon® Classic",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/c5/05/f3/c505f3ae-e91c-5c38-2985-9eb62abfa181/AppIcon-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rollercoaster-tycoon-classic/id1113736426?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "RollerCoaster Tycoon® Classic, l'incarnazione più recente di RCT, riunisce in sé le migliori caratteristiche di due tra i giochi più amati nella fortunata storia della serie ovvero RollerCoaster Tycoon® e RollerCoaster Tycoon® 2. Crea e gestisci fantastici parchi con le attrazioni più spettacolari che tu possa immaginare. RCT Classic contiene quel mix di giocabilità, profondità del gameplay e stile grafico di Chris Sawyer che ha caratterizzato i giochi originali della serie RollerCoaster Tycoon® per PC, Il tutto ottimizzato per i dispositivi mobili. Insomma, un titolo davvero ricco di contenuti dove il giocatore potrà vivere l'emozione di ideare e costruire montagne russe e altre attrazioni, di modellare l'ambientazione dei parchi e di gestire staff e finanze per garantire il divertimento dei visitatori nonché ottimi guadagni. Riuscirai a diventare il magnate dei parchi giochi?\n\n NOTA: attraverso gli acquisti in-app sarà possibile accedere a dei contenuti aggiuntivi di RollerCoaster Tycoon® Classic, nello specifico i tre pacchetti espansione: Mondi bizzarri, A spasso nel tempo e Set di attrezzi. Tali pacchetti costituiscono gli UNICI contenuti richiedenti acquisti in-app che altrimenti non vengono usati in nessun'altra area del gioco.\n\nCaratteristiche principali:\nL'originale simulatore di montagne russe: prova tutto il divertimento dei classici RollerCoaster Tycoon® e RollerCoaster Tycoon® 2 con una nuova app che riunisce in sé i migliori elementi di entrambi i titoli.\n\nCostruzione delle montagne russe: crea delle montagne russe mai viste prima attraverso la funzione di costruzione veloce mediante modelli già realizzati oppure con gli strumenti di costruzione intuitiva \"pezzo per pezzo\" per scegliere e progettare attrazioni uniche.\n\nProgettazione del parco: fai in modo che il divertimento dei visitatori sia garantito costruendo attrazioni spericolate, chioschi di bibite e snack, scivoli acquatici senza dimenticare la possibilità di partecipare al tour del parco. Personalizza il tuo parco ideandone la scenografia e curando ogni particolare, dal paesaggio alla creazione di sentieri da percorrere a piedi.\n\nGestione del parco: gestisci il marketing e le finanze del parco in modo da accrescerne i proventi con l'aumento del numero dei visitatori. Coordina lo staff affinché il parco continui a funzionare in modo impeccabile.\n\nAmbientazioni mozzafiato: realizza il parco a tema più bello di sempre grazie a una varietà di ambientazioni mozzafiato che spaziano dalla tranquillità delle Frontiere silvane alle frenetiche attività commerciali del Parco megamondo.\n\nScenari dei parchi: attraversa i 95 scenari classici tratti da RollerCoaster Tycoon® e RollerCoaster Tycoon® 2.\n\nRicchezza di contenuti: include centinaia di tipi di montagne russe e attrazioni varie, dozzine di negozi, chioschi e servizi vari.\n\nContenuti aggiuntivi disponibili con gli acquisti in app: \n\n Pacchetto espansione Mondi bizzarri:\no  Fai le valige e sfodera passaporto! In Mondi bizzarri farai il giro del mondo grazie a 17 nuovi scenari! \n\n Pacchetto espansione A spasso nel tempo:\no   Viaggia nel tempo grazie a 14 nuovi scenari in tema e costruisci un parco che sia un autentico salto nel passato (o nel futuro se preferisci). \n\nSet di attrezzi:\no   Editor di scenari: idea e costruisci il parco giochi dei tuoi sogni grazie a un'ampia scelta di scenari e attrazioni delle quali potrai, inoltre, stabilire il grado di difficoltà! Contiene un determinato numero parchi Six Flags per aiutarti a iniziare.\n\no   Creatore di attrazioni: costruisci, prova, cura i particolari e scegli un tema per le fantastiche montagne russe da te progettate in Creatore di attrazioni prima di salvarle e poi utilizzarle nel gioco!\n\no   Importa ed esporta: condividi i parchi, gli scenari e prova le creazioni tue e dei tuoi amici! (Con la possibilità di importare la maggior parte di parchi e scenari salvati, creati durante il gioco originale RollerCoaster Tycoon 2 per PC).",
    "developer": "Atari",
    "developerUrl": "https://apps.apple.com/it/developer/atari/id291286181?uo=2",
    "developerId": "291286181?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-12-20T10:47:05-07:00"
  },
  {
    "id": "416814366",
    "appId": "com.heku-it.slmb-iphone",
    "title": "Leggere più velocemente per l'iPhone",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple62/v4/d7/74/7a/d7747ad9-f122-9fd8-34df-fa10a90cc396/mzm.ifqsimog.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/leggere-pi%C3%B9-velocemente-per-liphone/id416814366?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Leggere più velocemente aumenta la vostra velocità di lettura divertendovi con 12 Speed Reading interattivi e migliora contemporaneamente la capacità di memorizzazione. • App n. 1 nella sezione “Istruzione” in 11 paesi e top app in oltre 25 • Vincitrice per il 2011 della sezione Rewind - App dell’anno per iPhone in Germania, Austria e Svizzera\n- Sensibile aumento della vostra velocità di lettura \n- Training visivo e miglioramento del benessere mentale \n\nQuesta applicazione vi offre tutto ciò di cui avete bisogno per leggere in futuro testi di qualsiasi tipo in modo più veloce, efficace e soprattutto riuscendo a memorizzare di più.\n\nPowerReader vi permetterà quindi di svolgere la vostra attività professionale quotidiana e contemporaneamente di allenare importanti strategie di lettura. \nAllenare le strategie di lettura non è mai stato così divertente! \nNell’arco di pochi giorni potrete addirittura raddoppiare la vostra velocità di lettura. \n\nTest hanno dimostrato che con l’ausilio di questo programma si ottiene un aumento medio della velocità di lettura del 143% \n\nImpiegate 30 minuti per leggere un quotidiano? Con la nostra applicazione riuscirete nello stesso lasso di tempo a leggere ben due giornali e anche un capitolo di un libro specialistico. E tutto questo senza perdite di tempo! La perfetta combinazione di iPhone con questa applicazione assolutamente innovativa offre i presupposti ideali per compiere in brevissimo tempo dei progressi verificabili. \n\nMa non è ancora tutto: Allenerete giocando tutte le strategie necessarie a raggiungere una tecnica di lettura efficace e una velocità di lettura nettamente superiore. Questo significa: \n- Riconoscimento rapido di numeri, lettere e parole \n- Movimenti veloci degli occhi \n- Aumento della concentrazione \n- Ampliamento del campo visivo \n\nL’applicazione vi guiderà in modo sicuro attraverso i singoli passi verso l’apprendimento. \nIl programma riconosce immediatamente i vostri punti di forza e di debolezza. Grazie alla funzione „Statistica“ potrete monitorare in qualsiasi momento i vostri progressi nell’apprendimento. \nI risultati di ogni esercizio vengono visualizzati da uno Scoring grafico. Quante più stelle riuscirete a totalizzare, tanto più sarete vicini al vostro traguardo: una tecnica di lettura efficace e quindi anche una velocità di lettura estremamente alta. \n\nCon l’ausilio di diversi test di lettura di diverse aree tematiche potrete monitorare in qualsiasi momento la vostra velocità di lettura. \nSulla base di domande relative ai testi letti controllerete poi in un secondo momento la vostra capacità di memorizzazione. La combinazione ideale per raggiungere una tecnica di lettura efficace e un’alta capacità di memorizzazione.\n\nMa attenzione: questa applicazione provoca “dipendenza”, poiché i rapidi progressi spingono ad un training regolare. \nCon questa applicazione vi divertirete e contemporaneamente farete qualcosa di utile e importante per il vostro benessere mentale. \n\nIl nostro consiglio: Allenatevi moderatamente ma regolarmente. Questo vi garantirà il miglior risultato.\n\nPer chi è pensata questa applicazione? \n- Per tutti coloro che leggono almeno mezz’ora al giorno \n- Per dirigenti \n- Per segretarie \n- Per scolari e studenti \n- Per operatori nel settore delle vendite \n\nQuali problemi risolve questa applicazione? \n- Avete spesso la sensazione di leggere lentamente? \n- Ritornate indietro nel testo perché avete la sensazione che non vi sia chiaro qualcosa? \n- Durante la lettura vi lasciate spesso distrarre? \n- Non sapreste dire cosa avete appena letto? \n\nSe avete risposto con un „Sì!“ ad almeno una di queste domande, allora questa applicazione è proprio la soluzione che fa per voi!",
    "developer": "HeKu IT GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/heku-it-gmbh/id406388987?uo=2",
    "developerId": "406388987?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2011-07-06T16:32:42-07:00"
  },
  {
    "id": "592962356",
    "appId": "com.xvision.datamannext",
    "title": "DataMan - Data Usage Widget",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6d/b2/eb/6db2ebb2-696e-83f0-8634-9e1a8199ee2e/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dataman-data-usage-widget/id592962356?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "DataMan è l'app più semplice e intuitiva per tenere traccia dell'utilizzo dei dati. Basta uno sguardo per controllare il consumo dei dati. Non dovrai mai più preoccuparti di superare il limite.\n\nMONITORAGGIO IN TEMPO REALE\nMonitora il consumo della rete cellulare e Wi-Fi in tempo reale direttamente su iOS. Non dovrai più attendere l'aggiornamento del tuo operatore telefonico.\n\nPREVISIONE INTELLIGENTE\nLa previsione intelligente ti permette di sapere se rischi di superare il tetto dati, così potrai evitarlo.\n\nWIDGET DATAMAN\nTieni sempre sotto controllo l'utilizzo dei dati. Basta scorrere sulla schermata di blocco o sulla schermata iniziale per visualizzarlo.\n\nAVVISI PERSONALIZZATI\nGli avvisi ti informano prima di raggiungere il limite di dati. Quattro soglie di avviso personalizzate.\n\nPIANI DI DATI\nRipristino automatico alla data del ciclo di fatturazione mensile. Supporta tutti i periodi di fatturazione e i dati di rollover con DataMan Pro.\n\nSCORCIATOIA SIRI\nOttieni previsioni sull'utilizzo dei dati semplicemente chiedendolo a Siri. Il modo più semplice e veloce per tracciare il tuo utilizzo con la voce.\n\nAPPLE WATCH\nProgettato appositamente per la visualizzazione al polso per mostrare rapidamente le statistiche più importanti di complication e app.\n\nINTERFACCIA ACCATTIVANTE\nOttieni le statistiche più importanti in un'interfaccia accattivante e intuitiva. Tenere traccia dell'utilizzo dei dati è facilissimo.\n\n\n\"Semplice e chiaro\" NYTimes\n\"Il Widget di cui non dovresti fare a meno\" Business Insider\n\"Apprezziamo la facilità di utilizzo di DataMan\" TIME\nIn primo piano su iPhoneItalia, Macworld, 9to5Mac e molti altri.\n\n\nDATAMAN PRO\nAccedi alle funzionalità aggiuntive con l'abbonamento PRO\n• Prova gratuita di 7 giorni\n• Cronologia di utilizzo giornaliera\n• Avvisi push sull'utilizzo\n• Gestisci più piani\n• Badge icona\n• Periodi di fatturazione personalizzati\n• Dati di rollover\n• Monitoraggio posizione\n• Statistiche di esportazione\n• Widget stili\n• Temi e altro ancora\n\n\nRISERVATA E SICURA\nNessuna VPN, nessun accesso. I tuoi dati sono importanti e riservati, la tua privacy per noi è fondamentale. La nostra informativa sulla privacy: https://xvision.me/privacy\n\n\nDETTAGLI ABBONAMENTO. Il pagamento sarà addebitato sull'account iTunes dopo la conferma dell'acquisto. In assenza di annullamento, l’abbonamento sarà rinnovato automaticamente alla scadenza. L'account sarà addebitato per il rinnovo entro 24 ore prima della scadenza del periodo corrente. Puoi gestire gli abbonamenti e disattivare il rinnovo automatico dalle impostazioni del tuo account dopo l'acquisto.\n\nPolitica sulla riservatezza / Condizioni d'uso - https://xvision.me/privacy",
    "developer": "Johnny Ixe",
    "developerUrl": "https://apps.apple.com/it/developer/johnny-ixe/id326568233?uo=2",
    "developerId": "326568233?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2013-01-17T12:10:54-07:00"
  },
  {
    "id": "393313223",
    "appId": "com.readdle.PrinterPro",
    "title": "Printer Pro da Readdle",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/4c/19/93/4c199314-95fc-28f5-41aa-b9437a9cc866/pp-AppIcon-0-1x_U007emarketing-0-0-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/printer-pro-da-readdle/id393313223?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Stampa allegati, documenti, pagine web e molto altro dall’iPhone e iPad su qualsiasi stampante Wi-Fi o USB.\n\nPROVA PRIMA DI COMPRARE - scarica gratuitamente Printer Pro Lite per verificare come la nostra applicazione lavora con la tua stampante.\n\nPrinter Pro ti permette di stampare senza fili dall’iPhone e iPad. Può stampare direttamente con molte stampanti Wi-Fi o su qualsiasi stampante connessa al tuo Mac o PC attraverso l’applicazione ausiliaria installata sul tuo computer.\n\nUna volta installata, Printer Pro appare nell’elenco “Apri In...\" del tuo dispositivo. Questo ti permette di stampare documenti da Mail, PDF Expert e altre applicazioni sul tuo iPad che supportano questa funzione.\n\nUsando “Apri In...\" potrai stampare file da molti famosi servizi di archiviazione online: Dropbox e Google Drive. Sarà solo una questione di qualche tocco per scaricare i tuoi file dalle applicazioni Dropbox o Google Drive e inviarli alla stampante.\n\nPer stampare una pagina web, basterà cambiare \"http\" in \"phttp\" nella barra degli indirizzi in Safari e premere Vai. La pagina sarà immediatamente aperta su Printer Pro con il tasto di stampa vicino al tuo dito. Con questo metodo potrai stampare anche documenti dal web.\n\nCon Printer Pro puoi stampare:\n- Allegati Email\n\n- Documenti iWork\n\n- Pagine Web\n\n- File da altre applicazioni\n\n- Contenuti dagli appunti\n\n- Foto\n\n- Documenti su Dropbox e Google Drive\n\n- Contatti\n\n◆ Printer Pro Desktop\nOttieni gratuitamente l’applicazione ausiliaria per il tuo computer per stampare più tipi di documento e con la migliore qualità. Puoi scaricarla da www.readdle.com/printerpro\n\n◆ Lista dei tipi di documento supportati\nPDF, Word, Excel, Powerpoint, Pages, Numbers, Keynote, TXT, HTML, JPG, archivi Safari\n\nSentiti libero di contattarci se hai qualsiasi suggerimento, domanda o problema su http://readdle.com/contact",
    "developer": "Readdle Technologies Limited",
    "developerUrl": "https://apps.apple.com/it/developer/readdle-technologies-limited/id285035419?uo=2",
    "developerId": "285035419?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2010-10-15T15:17:55-07:00"
  },
  {
    "id": "646489967",
    "appId": "com.disney.castleofillusion",
    "title": "Castle of Illusion",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/1a/2d/80/1a2d80af-0084-6ff9-66b7-f0ba2818535f/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/castle-of-illusion/id646489967?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "GIOCA CON TOPOLINO IN QUESTA MAGICA AVVENTURA DISNEY! SISTEMA DI GIOCO RINNOVATO E GRAFICA IN HD! \r\n\r\nTopolino torna protagonista in Castle of Illusion, una fantastica rivisitazione del grande classico per Sega Genesis. La malvagia strega Mizrabel ha rapito Minni, e spetta a Topolino affrontare le insidie del Castello dell'illusione per salvarla. Fai appello a tutto il tuo coraggio e attraversa foreste incantate, affronta orde di giocattoli ribelli ed esplora labirinti di libri viventi. Vesti i panni di Topolino e salva Minni dalle perfide grinfie di Mizrabel!\r\n\r\nCARATTERISTICHE DI GIOCO – \r\n-Gioca nei panni di Topolino in questa rivisitazione del classico per Sega Genesis/Mega Drive!\r\n-Avventurati in un mondo di meraviglie, reso vibrante da una nuovissima veste grafica e da magiche avventure!\r\n-Viaggia in cinque mondi magici, invasi dai potenti servi di Mizrabel!\r\n-Completa sfide nascoste per personalizzare Topolino con costumi classici!\r\n\r\nInformativa sulla privacy - https://privacy.thewaltdisneycompany.com/it/\r\nCondizioni d’uso - https://disneytermsofuse.com/italian/",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/it/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-11-20T21:49:24-07:00"
  },
  {
    "id": "892347083",
    "appId": "com.astech.FORScan-Lite",
    "title": "FORScan Lite - for Ford, Mazda",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/91/7a/e9/917ae9e9-fdd4-ae29-4317-d96e23e26777/AppIcon-1x_U007emarketing-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forscan-lite-for-ford-mazda/id892347083?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "FORScan Lite application was developed specially for a computer diagnostics of Ford, Mazda, Lincoln and Mercury vehicles. \n\nRequirements:\n- OBDLink MX+ (recommended), vLinker FD BLE (recommended), or other ELM327 compatible WiFi or BLE adapter\n- Vehicles other than  Ford, Mazda, Lincoln, Mercury are not supported\n\nFeatures:\n- Analyzing an on-board network configuration of the connected vehicle\n- Read and reset DTC for all modules\n- Read sensors and other data (PIDs) from all modules\n- Execute tests\n- Execute majority of service functions\n\nAttention: \n- This application may not work properly in case of bad quality adapter used\n- some  service procedures, as well as configuration and programming functions are not available in FORScan Lite.",
    "developer": "Aleksei Savin",
    "developerUrl": "https://apps.apple.com/it/developer/aleksei-savin/id892347086?uo=2",
    "developerId": "892347086?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2014-11-02T15:26:12-07:00"
  },
  {
    "id": "686923970",
    "appId": "HRV4Training",
    "title": "HRV4Training",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/88/6b/e2/886be2b7-2a34-a451-d2b5-3afd38abe1f7/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hrv4training/id686923970?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "L’unica applicazione per la misura della HRV che non richiede un sensore esterno validata scientificamente. HRV4Training ti aiuta a raggiungere i tuoi obiettivi e a prevenire il sovrallenamento attraverso la misurazione della variabilita’ del battito cardiaco (HRV) fornendoti un’analisi personalizzata in base alla tua condizione fisica.\n\nHRV4Training non necessita di un cardiofrequenzimetro perche’ riconosce la tua HRV usando la fotocamera del telefono.\n\nHRV4Training funziona anche con Apple Watch, Oura ring e tutti i sensori SMART Bluetooth compatibili.\n\nHRV4TRaining e’ anche la prima applicazione che va oltre la semplice misurazione e fornisce dettagli avanzati su \n1) i cambiamenti quotidiani o acuti della HRV in seguito ad allenamenti, assunzione alcolici, malattia, mestruazioni e viaggio \n2) analisi di andamenti che considerano piu’ variabili per avere un quadro generale della tua condizione a lungo termine \n3) correlazioni tra le misurazioni fisiologiche e le annotazioni \n4) analisi del carico di allenamento, la forma fisica, la fatica, la preparazione per la gara e il rischio di infortunio \n5) stima di VO2max per i podisti che connettono l’applicazione a Strava o TrainingPeaks e utilizzano un cardiofrequenzimetro\n6) analisi della polarizzazione dell'allenamento (o 80/20) per ottimizzare la prestazione\n7) Stima della soglia dell'acido lattico per i podisti che connettono l’applicazione a Strava o TrainingPeaks e utilizzano un cardiofrequenzimetro\n8) Riepiloghi settimanali e mensili per tenere traccia dei tuoi progressi\n\nTutti i dati sono analizzati all’interno dell’applicazione per facilitarne l’interpretazione poiche’ possa aiutarti nell’ottimizzazione dell’allenamento e della prestazione.\n\nI dispositivi supportati sono: iPhone 5, 5S, 6, 6S, 6+, 6S+, SE, 7, 7+, 8, 8+, X, XS, XS Max, XR, 11, 11 Pro, 11 Pro Max, 12 mini, 12, 12 Pro, 12 Pro Max\n\nAttualmente non sono supportati i dispositivi iPhones 4S, iPads e iPods - Questi dispositivi funzionano se si utilizza un cardiofrequenzimetro ma non con la fotocamera.\n\nAltre funzionalita':\n- I consigli sulla base della HRV ti aiutano ad adattare i tuoi allenamenti grazie alle misurazione oggettive del tuo stato di recupero;\n- Tags: puoi annotare le ore di sonno, l’energia mentale, l’affaticamento muscolare, lo stress e tutti gli altri parametri che ti possano aiutare a capire che cosa influenza la tua condizione fisica e lo stress fisiologico;\n-Funziona con cardiofrequenzimetri Bluetooth SMART (consigliamo un Polar H7) o attraverso la fotocamera del telefono;\n- Rileva e salva i parametri seguenti sia che si effettui la misura in posizione supina sia in piedi: battito cardiaco, AVNN, SDNN, rMSSD, pNN50, LF 0.04-0.15 Hz, HF 0.15-0.40 Hz;\n- Il confronto con gli altri utenti, tra i quali quelli piu’ simili al tuo profilo, ti aiuta a contestualizzare i tuoi dati;\n- E’ integrata con l’applicazione Salute (battito cardiaco e sonno);\n- Esporta i dati tramite email o Dropbox;\n- Integrazione con TrainingPeaks, SportTracks, Genetrainer e Strava;\n\nPer saperne di piu’:\nhttp://www.hrv4training.com/quickstart-guide.html\n\nPer scoprire in dettaglio come la fotocamera registra la HRV: \nhttp://www.hrv4training.com/blog/heart-rate-variability-using-the-phones-camera\n\nPer utilizzare HRV4Training devi registrare un account tramite la tua email, cosicche’ i tuoi dati possano essere salvati e recuperati in caso di perdita (determinati dall’applicazzione, sostituzione di telefono, ecc).",
    "developer": "A.S.M.A. B.V.",
    "developerUrl": "https://apps.apple.com/it/developer/a-s-m-a-b-v/id1066843463?uo=2",
    "developerId": "1066843463?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2013-08-14T11:45:43-07:00"
  },
  {
    "id": "574641836",
    "appId": "com.snkplaymore.MS1",
    "title": "METAL SLUG 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/23/3b/b4/233bb48f-5797-9278-e6c4-d14edde0264d/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metal-slug-1/id574641836?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "[IMPORTANTE] Note per gli utenti con sistema iOS 9\nPoiché l’applicazione non è supportata dal nuovo sistema iOS 9, potrebbero verificarsi malfunzionamenti.\nCi scusiamo con gli utenti per eventuali disagi causati.\n----------------------------------------------\n\nIl primo episodio del re degli sparatutto 2D ritorna in tutto il suo splendore su iPhone/iPod touch! \nSbaraglia i tuoi nemici sul campo di battaglia e ferma l’Esercito della Ribellione guidato dal Generale Morden!! \n\nCaratteristiche\n■ Più che un semplice porting!   \nOltre alla classica “Modalità Arcade”, questa conversione di “METAL SLUG” mette a disposizione anche la “Modalità Missione”, che ti permette di scegliere il livello in cui giocare! \nAdesso puoi allenarti nel tuo livello preferito, oppure provare a migliorare i tuoi risultati in quelli che ti hanno dato più filo da torcere!  \n\n■ Ottieni oggetti salvando i prigionieri! \nSalvando i propri alleati fatti prigionieri durante la missione dal nemico, è possibile ottenere svariati oggetti! \nCi sono anche oggetti che potenziano in modo esponenziale le tue armi! E ci sono anche dei prigionieri nascosti che...\n\n■ Padroneggia Metal Slug, il carro armato onnipotente! \nOltre ai formidabili attacchi con l’artiglieria pesante, il Metal Slug può anche schivare gli attacchi nemici abbassandosi e saltando! \nCome ultima risorsa, fai breccia tra le linee nemiche con la carica! \nCon l’autodistruzione puoi far passare un brutto quarto d’ora al nemico!! \n\n■ Un sistema di gioco facile e intuitivo! \nCi sono varie opzioni di gioco configurabili che permettono di\n\nassaporare al meglio questo capolavoro: la modalità di fuoco automatico, che permette di fare fuoco continuamente tenendo premuto un bottone, oppure la modalità in finestra, che da la possibilità di impostare icone-bottone al di fuori dello schermo di gioco! \n\n■ È ora di unire le forze grazie alla funzione Wi-Fi!   \nDuplica il divertimento giocando con un altro giocatore sfruttando la funzione Wi-Fi!  \nCompleta le missioni più difficili con l’aiuto dei tuoi amici!  \n\n■Compatibilità con il “Game Center”!  \nRaggiungi il numero maggiore di “Obiettivi” possibili per scalare la classifica di “METAL SLUG”! \nOttieni i migliori punteggi e diventa il numero uno al mondo!!\n\n©SNK PLAYMORE CORPORATION ALL RIGHTS RESERVED.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/it/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-13T00:00:00-07:00"
  },
  {
    "id": "1476597543",
    "appId": "com.luxywebdesign.pocketstcw12",
    "title": "Pocket STCW",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/bc/ce/28/bcce289d-75ca-29eb-1daa-2582daf93b58/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-stcw/id1476597543?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Pocket STCW ti permette di caricare i tuoi certificati STCW in qualunque formato o semplicemente scattando una foto e di consultarli, scaricarli e condividerli con chi vuoi!\nL'app ti tiene aggiornato sulle scadenze con una discreta notifica, che potrai personalizzare con le tempistiche che preferisci!\nSalva i tuoi imbarchi ed i tuoi traguardi lavorativi e non, con i certificati di altro tipo, nell'apposita sezione \"altri certificati\".\nPuoi consultare il Meteo e scoprire di più sui requisiti obbligatori ed opzionali richiesti per il tuo titolo!\nSe hai una stampante wi-fi, potrai stampare i certificati caricati, o il resoconto dei certificati STCW, degli imbarchi o degli \"altri certificati\", con un semplice click!\nSe cambi titolo o compartimento, ti basterà andare in \"Area Personale\" ed aggiornare il tuo profilo, l'app mostrerà automaticamente i certificati richiesti per il nuovo titolo!",
    "developer": "Emanuele Ercolano",
    "developerUrl": "https://apps.apple.com/it/developer/emanuele-ercolano/id1476597542?uo=2",
    "developerId": "1476597542?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• \"Facetune ti aiuta ad avere un aspetto da star, anche con le foto scattate con il cellulare\" - Roy Furchgott, The NY Times\n• Facetune è un potente e divertente editor per foto\n• L'app numero 1 per foto e video in 107 paesi!\n\n---------------------------------------------------------\n\n• La migliore app della settimana su Gizmodo!\n• Facetune dona a ogni utente l'abilità di realizzare fotoritratto di alta qualità, paragonabili a quelle professionali realizzate con Photoshop.\n\nCommenti su Facetune:\n• \"Una delle migliori app per cellulari che conosco... Facetune può essere chiamata davvero magica.\" - Hillel Fuld, Huffington Post\n• \"Sono veramente impressionata da Facetune... e costa meno di quanto vale. Scaricala ora.\" - Leanna Lofte, iMore \n• \"un tocco leggero che fa miracoli\" - Liz Gannes, AllThingsD\n• \"Facetune mette a portata di tocco le possibilità di ritocco simili a Photoshop.\" - Victoria Taylor, New York Daily News\n• \"È difficile spiegare com'è facile trasformare completamente un'immagine…in qualcosa che sembra appartenere a una rivista di moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nOgni foto può essere migliorata. Ecco perché le grandi riviste usano Photoshop per migliorare l'aspetto delle persone. Fino ad oggi, il resto del mondo ha dovuto accontentarsi di meno. Ma ora non più. Facetune offre strumenti facili e potenti fino a oggi riservati ai professionisti, per rendere più belle le vostre foto. Ora potete trasformare le vostre foto e ottenere l'aspetto che volete. In un mondo che sta diventando sempre più visivo, il perfezionamento delle vostre foto diventa importante quanto pettinare i capelli o spazzolare i denti.\n\n---------------------------------------------------------\n\nCosa puoi fare con Facetune:\n\nSORRISI PERFETTI\n• Enfatizza il tuo sorriso\n• Allarga o definisci il tuo sorriso\n• Dona una tonalità luminosa e naturale ai tuoi denti\n\nPELLE PERFETTA \n• Ammorbidisci e ringiovanisci la tua pelle\n• Rimuovi imperfezioni come brufoli o rossori \n• Schiarisci le occhiaie \n• Migliora la tonalità della tua pelle\n\nOCCHI MAGNETICI \n• Enfatizza i tuoi occhi per ottenere uno sguardo magnetico \n• Cambia il colore dei tuoi occhi \n• Correggi gli occhi rossi o bianchi\n\nSALONE DI BELLEZZA \n• Torna indietro nel tempo e colora i capelli grigi \n• Riempi le zone calve\n• Rimuovi peli superflui\n\nRIMODELLARE LA FORMA DEL VISO \n• Snellisci la linea della mascella \n• Alza gli zigomi e le sopracciglia \n• Rimodella il tuo naso\n• Trasforma completamente la tua faccia in un alieno o in altre forme divertenti \n\nTRUCCO VIVACE \n• Applica qualsiasi sfumatura di fard e ombretto \n• Aggiungi volume alle tue ciglia e modella le tue sopraciglia \n• Aumenta l'intensità di colore delle tue labbra\n\nPERFEZIONAMENTO DELLE FOTO \n• Portati al centro dell'attenzione sfocando lo sfondo della tua foto \n• Migliora la luminosità o aggiungi effetti di carta speciale \n• Crea filtri personalizzati \n• Aggiungi texture e cornici particolari\n\nARTISTICO \n• Aggiungi un tocco artistico per personalizzare le tue foto \n• Puoi applicare filtri personalizzati all'intera foto o solo a determinate aree\n\nCONDIVISIONE\n• Condividi all'istante le tue foto modificate con amici e famiglia tramite i social media o via e-mail\n\nFACILE E DIVERTENTE \n• Confronta il tuo lavoro con l'originale a ogni singolo passo con un solo tocco \n• Riscontri dei problemi? Facetune ti offre un ampio aiuto grafico e video per ogni funzione\n\nRISOLUZIONI\n• iPhone 5: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1262474519",
    "appId": "com.gabama.monoposto",
    "title": "Monoposto",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/a3/47/c2a34707-3e1b-e6dd-b28d-2f1f72f659cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monoposto/id1262474519?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Monoposto is an amazing independent racing game with single seater open-wheel cars. Compete in the new 2021 season: there are 21 circuits waiting for you.\n\n-Full unlocked game\n-No Ads\n-21 circuits\n-Online Multiplayer Duel\n-New cars and tires\n-Quick race, Single Race and Championship mode\n-Qualifying session\n-Race session with up to 20 cars\n-Pit stop during qualify and race\n-Car repair during pit stop\n-Full tires selection\n-Customization of Cars and Drivers names\n-Choose your Driver\n-5 different camera view\n-Many options to customize your driving experience\n-External and MFi game controller support",
    "developer": "Marco Pesce",
    "developerUrl": "https://apps.apple.com/it/developer/marco-pesce/id1108854780?uo=2",
    "developerId": "1108854780?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-01T11:13:16-07:00"
  },
  {
    "id": "1401510106",
    "appId": "com.D3Go.mendel",
    "title": "Alien: Blackout",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/45/58/47/4558471f-d213-a59b-5882-8b9dc8536100/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/alien-blackout/id1401510106?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L'orrore alieno prende vita in Alien: Blackout. Cerca di sopravvivere a bordo dell'ormai inservibile stazione spaziale Weyland-Yutani su cui è presente un letale Xenomorfo, che dà instancabilmente la caccia a te e alla tua squadra. Potrai superare in astuzia il cacciatore perfetto solo facendo scelte pericolose. Dovrai affidarti ai comandi danneggiati della stazione spaziale oppure rischiare di sacrificare i membri della ciurma per evitare contatti mortali, cambiando per sempre le sorti del gioco.\n\nSopravvivi a sette agghiaccianti livelli guidando da remoto la squadra di Amanda Ripley in incarichi sempre più difficili, usando solamente i sistemi di emergenza della stazione. L'incertezza e l'imprevedibilità dell'Alien e della ciurma potrebbero infliggere ad Amanda e a tutta la stazione un'amara sconfitta. \n\nAlien: Blackout è un'esperienza di gioco per dispositivi mobili unica e terrificante, che metterà alla prova i nervi sia dei fan di Alien che di quelli degli horror, perché... la vita può finire in un attimo. \n\n\nCARATTERISTICHE PRINCIPALI: \n\nSOPRAVVIVI O MUORI: usa la poca energia elettrica rimasta nella stazione per far funzionare la mappa olografica, le telecamere di sorveglianza e il sensore di movimento per non farti individuare e per proteggere la tua ciurma dal cacciatore perfetto in sette spaventosi livelli\n\nUN NUOVO CAPITOLO DELLA SERIE DI ALIEN: un nuovo capitolo della serie di Alien che segue la storia di Amanda Ripley, figlia di Ellen Ripley, tra i film Alien e Aliens.\n\nALIEN ALL'ENNESIMA POTENZA SU DISPOSITIVI MOBILI: un'esperienza coinvolgente e affascinante che ti farà immergere nella storia di Alien, ripensata appositamente per il gioco mobile. \n\nFACCIA A FACCIA CON LA PAURA: ogni tua decisione può portare a conseguenze fatali e, con un equipaggio decimato, completare le missioni sarà più difficile. Prova diverse strategie e teorie per superare in astuzia lo Xenomorfo e arrivare alla vittoria!",
    "developer": "D3PA",
    "developerUrl": "https://apps.apple.com/it/developer/d3pa/id516243845?uo=2",
    "developerId": "516243845?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-01-24T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/14/2e/71/142e711c-4aad-ffc2-a527-68a6dce29101/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1254864644",
    "appId": "com.limeturtle.nexomon",
    "title": "Nexomon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/e3/5e/e1e35ec4-99dd-e320-1dad-95caa090141e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/nexomon/id1254864644?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Catch, evolve and collect over 300 unique Nexomon!\n\nAssemble the ultimate Nexomon team to save your friends and save the world! Clash against legendary champions and become a hero in this epic journey!\n\nGame Features\n\n•\tOver 300 Nexomon to catch and train.\n•\tEvolve your Nexomon into new and powerful forms.\n•\tUniversal App! Play on your iPhone, iPod or iPad.\n•\tiCloud support. Backup your data and play on all your devices!\n•\tGet exclusive Nexomon iMessage stickers!\n•\tA deep and engaging battle system.\n•\tMighty and unique legendary Nexomon, find all eight of them!\n•\tEmbark on an epic adventure to save the world from the Nexomon King!\n•\tBattle powerful and challenging foes in the Nexoworld.\n•\tSelect from seven unique starters.\n•\tExplore all 10 colorful and vibrant regions.\n•\tFully animated monsters, prepare to enjoy the most exciting battles!\n•\tHigh Quality gaming experience like no other!\n\nFollow us on social media for the latest news:\n\nFacebook: www.facebook.com/NexomonGame/\nInstagram: nexomon_official",
    "developer": "LIME TURTLE, INC.",
    "developerUrl": "https://apps.apple.com/it/developer/lime-turtle-inc/id1254864643?uo=2",
    "developerId": "1254864643?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-10T00:28:12-07:00"
  },
  {
    "id": "1544039902",
    "appId": "it.slowfood.osterie.2021",
    "title": "Osterie d'Italia 2021",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/d7/f5/01/d7f5012b-6496-4140-6b3e-607f1a35b5dd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/osterie-ditalia-2021/id1544039902?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Anche in un momento così particolare Osterie d'Italia è presente per aiutarvi a trovare il posto giusto per mangiare la miglior cucina di territorio e tradizione, in un ambiente accogliente e a un prezzo giusto non è mai stato così facile.\nL'edizione 2021 non ha chiocciole assegnate, un messaggio di vicinanza alle osterie d'Italia.\n1697 locali selezionati da Slow Food attraverso visite anonime in tutta Italia.\n119 nuove osterie.\nNessun costo aggiuntivo.\nUna grafica semplice e intutiva.\nSchede brevi vi raccontano in poche parole l'osterie.\nIndicazioni e filtri segnalano le osterie vicine a una stazione ferroviaria o a un casello autostradale.\nDiversi filtri permettono di scoprire in pochi click le osterie che propongono piatti vegetariani, adatti ai celiaci, vini al calice, birre artigianali, una bella selezione di formaggi o un parcheggio vicino al locale\nPossibilità di prendere nota di ciò che ti è piaciuto e di condividere l'informazione con noi.\nSemplici informazioni sulla situazione attuale delle osterie.\nOsterie d'Italia 2021 è il modo più comodo per avere sempre con te i locali segnalati da Slow Food. \nTrovare l'osteria più comoda e adatta alle proprie esigenze non è mai stato così facile.",
    "developer": "Slow Food Editore",
    "developerUrl": "https://apps.apple.com/it/developer/slow-food-editore/id409137870?uo=2",
    "developerId": "409137870?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2021-01-03T00:00:00-07:00"
  },
  {
    "id": "667362389",
    "appId": "com.FireproofStudios.TheRoom2",
    "title": "The Room Two",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/2a/19/dd/2a19dd0f-f01d-262d-d82c-c1cf38084c3f/AppIcon-1x_U007emarketing-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-room-two/id667362389?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "L'attesissimo seguito di \"The Room\", vincitore nel 2012 sia del premio Game of the Year di Apple che di un BAFTA, è finalmente tra noi. \nSegui le tracce lasciate dalle enigmatiche lettere di un altrettanto enigmatico scienziato, conosciuto solo con il nome di \"AS\", e lasciati coinvolgere da un mondo fatto di misteri, tutto da esplorare.\n \nIMMEDIATO DA GIOCARE\nTanto facile da prendere in mano, quanto difficile da mollare: enigmi allettanti con un'interfaccia utente semplificata.\n \nCONTROLLI TOUCH INNOVATIVI\nUn'esperienza tattile così naturale che ti sembrerà quasi di poter toccare gli oggetti sullo schermo.\n \nAMBIENTI 3D REALISTICI\nLasciati trasportare in una serie di ambienti sbalorditivi che metteranno alla prova il tuo acume. \n \nOGGETTI 3D PARTICOLAREGGIATI\nStudia attentamente gli intricati particolari di dozzine di manufatti, per carpirne i segreti.\n \nSOTTOFONDO INQUIETANTE\nL'incalzante colonna sonora e la dinamicità degli effetti sonori creano un sottofondo interattivo.\n \nSUPPORTO iCLOUD E GAME CENTER \nCondividi i tuoi progressi tra diversi dispositivi e sblocca obiettivi tutti nuovi.\n \nSUPPORTO MULTI-LINGUA\nDisponibile in inglese, francese, italiano, tedesco, spagnolo e portoghese brasiliano.\n\n*******************************************************************************************************************\n \nFireproof Games è un piccolo studio indipendente con sede a Guildford, nel Regno Unito.\nPer saperne di più, visita: fireproofgames.com\nSeguici: @Fireproof_Games",
    "developer": "Fireproof Studios Limited",
    "developerUrl": "https://apps.apple.com/it/developer/fireproof-studios-limited/id552039499?uo=2",
    "developerId": "552039499?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1585734696",
    "appId": "com.christianselig.Amplosion",
    "title": "Amplosion: Redirect AMP Links",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/e9/c8/41/e9c841c5-f60d-94ae-908b-a3342d685c79/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/amplosion-redirect-amp-links/id1585734696?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Amplosion automagically redirects AMP pages/links to their normal counterparts within Safari using an easy and elegant Safari extension. \n\nActivating it is super simple with just a few taps in the Settings app (full walkthrough in-app), and then you're good to go. Amplosion will automatically redirect AMP links you encounter, and you can even permit certain websites to continue to display AMP by adding them to the Allowlist. Amplosion shows how many times it has activated with a beautiful flip counter at the top of the app so you can see how many times it's saved the day. There's also a myriad of beautiful app icons to choose from. \n\nIt's completely open source, so with this transparency you can verify everything about the extension.\n\nAwesome home screen widgets are included as well, featuring the flip counter so you can see how many times Amplosion has activated right from your home screen.\n\nAs a bonus, it features a lovable digital dog that lives in the app named Lord Waffles, and a beautiful story about him and his turtle friend Rascal. There's also a widget for Lord Waffles!",
    "developer": "Christian Selig",
    "developerUrl": "https://apps.apple.com/it/developer/christian-selig/id687795558?uo=2",
    "developerId": "687795558?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "1497887150",
    "appId": "com.inthekillhouse.actionsquad",
    "title": "Door Kickers: Action Squad",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/f6/e9/15/f6e91562-8ed8-1d62-55c9-de5fa5abdf7e/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/door-kickers-action-squad/id1497887150?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Door Kickers: Action Squad è un pazzo gioco d'azione a scorrimento laterale vecchia scuola che ti pone nel ruole di un agente della SWAT a conforntarti con i cattivi a Nowhere City USA.\n\nScegli il tuo equipaggiamento, quindi sfonda la porta e affronta l'azione. Reagisci e adattati dal tuo divano, e se necessario - ricomincia senza problemi e ripensa tutto. Gestisci il rinculo delle armi e calcola bene quando ricaricare l'arma, usa la distanza e le coperture a tuo vantaggio e usa le Abilità Strategiche in partita per decidere quando  sono necessari i kit medici o il rifornimento degli equipaggiamenti. O semplicemente conserva i punti e scatena la tua Abilità Finale per affrontare quell'ultima, problematica stanza.  \n\nPunti salienti:\n◼  Grafica retrò con elevati detatgli\n◼ 6 personaggi giocabili, ognuno con caratteristiche e potenziamenti unici\n◼ Sistema di Abilità strategiche in partita unico\n◼ 84 livelli non lineari da completare\n◼ Modalità grattacielo senza fine\n◼ 60  armi ed equipaggiamenti unici\n◼ 20+  tipi di nemici e 4 obiettivi di missione\n◼ La modalità Invasione Zombie ti permette di giocare un'altra volta in una nuova maniera",
    "developer": "KILLHOUSE GAMES SRL",
    "developerUrl": "https://apps.apple.com/it/developer/killhouse-games-srl/id975683985?uo=2",
    "developerId": "975683985?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-02T00:00:00-07:00"
  },
  {
    "id": "1091224574",
    "appId": "com.giants-software.fs18",
    "title": "Farming Simulator 18",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a0/ff/c9/a0ffc970-c8bb-016c-9c46-d37b169fa4df/AppIcon-1x_U007emarketing-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-18/id1091224574?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Diventa un agricoltore moderno con Farming Simulator 18!\n-----------------------------------------------\n\nDiventa un agricoltore moderno con Farming Simulator 18! Immergiti in un mondo aperto e raccogli diversi tipi di colture, alleva bestiame (mucche, pecore e suini), dedicati alla silvicoltura e vendi i tuoi prodotti in un contesto economico dinamico per ampliare la tua fattoria!\n\nPuoi scegliere tra oltre cinquanta veicoli e macchinari agricoli, repliche fedeli dei prodotti di una trentina di grandi nomi del settore, tra cui i più illustri marchi AGCO™: Challenger, Fendt, Massey Ferguson e Valtra. Guida e utilizza nuovi strumenti agricoli per raccogliere barbabietole da zucchero, patate, grano, colza, mais e, per la prima volta, anche girasoli.\n\nLe meccaniche complesse e realistiche, il mondo liberamente esplorabile e la scuderia di veicoli di ultima generazione di Farming Simulator 18 danno vita alla più completa simulazione agricola portatile mai creata.\n\nLe caratteristiche di Farming Simulator 18 includono:\n\n• Usa trattori e mezzi di trasporto realistici dei principali produttori di macchinari agricoli.\n• Semina e raccogli sei diverse colture: grano, colza, mais, barbabietole da zucchero, patate e girasoli.\n• Alleva suini e vendili sul mercato.\n• Accudisci mucche e pecore per produrre latte e lana da rivendere.\n• I nuovi caricatori frontali incrementano le opzioni a tua disposizione per il trasporto di balle e legna.\n• Incrementa la produttività assumendo aiutanti IA in grado di guidare veicoli verso qualunque destinazione.\n• La nuova grafica 3D rende ancora più dettagliati i macchinari e le ambientazioni del sud degli Stati Uniti.\n• Abbatti gli alberi con appositi macchinari e rivendi la legna.\n• Gioca con gli amici in modalità multigiocatore locale (via Wi-Fi).",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-06-05T19:12:46-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab è un browser web facile da usare, veloce e sicuro, realizzato con orgoglio da appassionati entusiasti di blockchain. Combina un'esperienza utente fluida e confortevole con alcune caratteristiche uniche legate alla criptovaluta. \n\n CryptoTab Browser Pro ti offre un'interfaccia familiare e intuitiva, una solida sicurezza e una serie impressionante di funzioni: \n\n Modalità di navigazione in incognito: per una navigazione più privata e sicura \n Funzionalità \"Non tenere traccia\": impedisci ai siti di tracciarti \n Modalità di navigazione sicura: ti protegge da phishing e malware \n Gesti delle schede: controlla più schede con la punta di un dito \n Vista semplificata: concentrati sulle cose principali, dimentica il resto \n Blocco dei pop-up: se odi i pop-up come noi, adorerai questa funzione \n\n Aggiungi segnalibri, controlla la cronologia, mantieni la lista dei preferiti, apri più schede contemporaneamente - CryptoTab Browser Pro funziona esattamente come te lo aspetti. Ma ha anche una dolce ciliegia bitcoin in cima! \n\n Con CryptoTab Browser Pro si ottiene un pannello di controllo completamente funzionale per i servizi CryptoTab. Controlla il saldo, ritira i fondi, controlla le statistiche: tutti i controlli essenziali sono a portata di mano. \n\n Goditi la navigazione web veloce e conveniente con CryptoTab! Provalo una volta e non penserai mai di passare a qualcosa di meno comodo e redditizio!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/it/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/it/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "423492040",
    "appId": "com.coresignals.mapmeasure.ios",
    "title": "Planimeter — Misurare la terra",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple62/v4/36/97/5f/36975fd2-a91f-7a12-1bc5-79a61a05b9f0/CSNMapMeasure-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/planimeter-misurare-la-terra/id423492040?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Planimeter misura le distanze e le superfici sulle mappe.\n\nMisurate i vostri progetti all'aperto: prati, recinzioni, pavimentazioni o qualunque altra cosa visibile sulla mappa satellitare. Misurate le distanze da percorrere a piedi o in bici. Misurate rapidamente le dimensioni di un appezzamento e gli edifici. Gli appaltatori potranno misurare con facilità zone verdi, pavimentazioni, asfaltature, tetti di appartamenti e molto altro.\n\n«Planimeter è l'app essenziale per misurare le distanze sulle cartine.» — AppAdvice.com, Distance Mapping AppGuide\n\nPlanimeter fornisce le misurazioni sia in unità imperiali britanniche che in unità metrico decimali.",
    "developer": "Core Signals",
    "developerUrl": "https://apps.apple.com/it/developer/core-signals/id407150621?uo=2",
    "developerId": "407150621?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-03-12T22:09:15-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam - Night Mode Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/f7/7a/a0/f77aa081-0790-c643-2207-bd3e1c8034de/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/neuralcam-night-mode-camera/id1474856599?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "9to5Mac says “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.”\r\n\r\nNeuralCam NightMode is the best night mode camera app featured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \r\n\r\nNeuralCam NightMode is your best choice for night mode photography. It's powered by a groundbreaking AI solution running on your device, allowing you to shoot vivid, brighter and clearer images in low light conditions, with no tripod or other equipment needed.\r\n\r\nNeuralCam NightMode helps you shoot:\r\n\r\n- Beautiful photos in the dark\r\n- Night selfies without using flash\r\n- Macros in low light settings\r\n- Ultra-Wide landscapes at night\r\n\r\nFeatures:\r\n\r\n- NightMode on all iPhone cameras (telephoto, wide, ultrawide, selfie)\r\n- Manual controls over White Balance & Exposure\r\n- Auto/Manual Focus\r\n- Timer\r\n- Tripod Mode\r\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\r\n- Photo Format (HEIC/JPEG/TIFF)\r\n- Resolution Selector\r\n- Grid options\r\n- Shutter Sound toggle\r\n- Mirrored Selfies\r\n- Shooting Mode selector - select the number of frames or leave it on Auto for optimized day/night results\r\n- AI Brightening selector - after you take a photo, select your Brightening mode. \"OFF\" is the unbrightened photo, while the other 4 modes are AI-powered brightening options. \r\n\r\nCompatibility:\r\n\r\n- The app works with iPhone 6 and newer devices (6, 6 Plus, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR, SE, 11, 11 Pro, 12 Mini, 12, 12 Pro, 12 Pro Max)\r\n- Selfie camera is not supported for iPhone 6s / 6s Plus\r\n- Max Resolution support for all iPhones except the ones without a neural engine or sufficient amount of memory (iPhone 6, 6 Plus, 6s, 6s Plus 7, 8).\r\n\r\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/it/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "679044544",
    "appId": "Andro.AndroMoney",
    "title": "AndroMoney Expense Track",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/4b/10/ce/4b10ce01-b3fb-a974-a0a5-4a49644be972/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/andromoney-expense-track/id679044544?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "[The one of best tools for keeping accounts, efficiently tracking each expense report]\n\nAndroMoney is a personal finance tool for use on your mobile phone. By using this tool, we hope you can better manage your wealth.\n \nWe focus on:\n1.Ease of use: keep it intuitive to operate\n2.Powerful:daily accounting, managing categories, or even drawing detail reports, AndroMoney can easily manage it.\n\nIf you have any problems about how to use it or ideas about how to improve it, feel free to email us. We appreciate your feedback!\n\nfeatures\n- Multiple accounts and support account balance & account transfer\n- Cloud Storage (Dropbox , GDrive)\n- SYNC with other devices \n- Any currency with downloadable rates\n- Number pad with calculation\n- Hierarchical categories with custom attributes\n- Simple/ Detail / Custom Budgets\n- Trend, Pie and Bar charts for Expense and Cash Flow\n- Password Protection\n- Overview your expense and income summary\n- Back up data to Excel/ Mac Number\n\nManage your expense and money easily !\n\nIf you have problem please e-mail to us! \nservice@andromoney.com\nThank you!\n\nSpecial thank to \nAlessio Salerno and Carlo Pite for Italian translation.",
    "developer": "lee fado",
    "developerUrl": "https://apps.apple.com/it/developer/lee-fado/id920539686?uo=2",
    "developerId": "920539686?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2013-08-05T00:05:32-07:00"
  },
  {
    "id": "1020934250",
    "appId": "Marco-Tini.Forbito",
    "title": "Parola del giorno",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/56/13/d2/5613d2ff-9302-722e-1e3d-f3270c74bf8f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/parola-del-giorno/id1020934250?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Vuoi sfoggiare un linguaggio forbito ma il tuo vocabolario è ridotto sempre alle solite parole?\n\nVorresti arricchire il tuo dizionario con delle parole che non senti dire spesso?\n\nParola del giorno è l'app che fa al caso tuo!\n\nOgni giorno avrai sottomano una nuova parola con il relativo significato e potrai visualizzarla all'interno dell'applicazione, nel centro notifiche o sul tuo Apple Watch.\n\nPotrai inoltre, cliccando sul cerchio, generare una nuova parola random così da non stancarti mai. Nell'archivio interno sono presenti centinaia di definizioni e potrai nell'apposita sezione suggerirci delle parole nuove che verranno aggiunte nella prossima versione!\n\nTutte le definizioni sono state reperite online.",
    "developer": "Marco Tini",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tini/id544232459?uo=2",
    "developerId": "544232459?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2015-07-24T16:56:24-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/slow-shutter-cam/id357404131?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/it/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThis time, the terror has followed you home.\n\nIn this last chapter of the Five Nights at Freddy's original story, you must once again defend yourself against Freddy Fazbear, Chica, Bonnie, Foxy, and even worse things that lurk in the shadows. Playing as a child whose role is yet unknown, you must safeguard yourself until 6am by watching the doors, as well as warding off unwanted creatures that may venture into your closet or onto the bed behind you.\n\nYou have only a flashlight to protect yourself. It will scare away things that may be creeping at the far end of the hallways, but be careful, and listen. If something has crept too close, then shining lights in its eyes will be your end.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "896375350",
    "appId": "com.vistechprojects.Planimeter",
    "title": "Planimeter GPS misura zona",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/63/1f/3a/631f3a01-4060-fe55-b263-a46a36a78c9f/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/planimeter-gps-misura-zona/id896375350?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Planimeter è uno strumento per misurare la distanza, area e il perimetro su una mappa. È possibile misurare manualmente o di tracciamento GPS. È inoltre possibile controllare il cuscinetto e geo-coordinate della posizione e condividerla. I punti possono essere etichettati, salvati e condivisi in formato KML.\n \nSe avete qualche domanda circa Planimeter e la sua funzionalità, si prega di controllare come l'uso Guide To rapida:\n \nhttp://ios.vistechprojects.com/Planimeter_iOS_QuickGuide.pdf\n \nVideo Demo:\nhttp://youtu.be/unjYbPCIYM0\nhttp://youtu.be/QQMilHVD5e8\n \n \nCaratteristiche:\n \ndistanza preciso e calcolo dell'area\nunità metriche ed imperiali (m, km, piedi, iarde, miglia, ha, acri)\nAngolo tra le linee\nCuscinetti e Dal punto\nForth e navigazione indietro attraverso i punti da toccare il pannello Info\ncoordinate GPS di un punto\nimpostazioni di precisione GPS (GPS se disponibile)\nGestire i progetti salvati in precedenza: aprire, salvare file KML condivisione\nKML file creati da Planimeter possono essere importati a GEarth e GMaps a vista su un desktop\nDati inviare via e-mail: foto, coordinate come messaggio di testo, file KML\nSalva KML o TXT nella memoria locale\nMappa / Vista satellitare\npunti Zoom e Modifica\nRicerca corrente posizione\nTesto (indirizzo) di ricerca\nElimina selezionati / ultimi / tutti i punti\nZoom to Fit-in e punti centrali su uno schermo - Cerca punti rapidi\nAggiungere i punti da toccare\nAggiungi posizione corrente come punto di\nMostra localizzazione con latitudine e longitudine\nAggiungere punti Coordinate geografiche: Lat e Lng\nOpzione per il centro ultimo punto aggiunto\nOpzione per mostrare / nascondere linee\nPreferenze: precisione della localizzazione, tracciamento intervallo di tempo, la conferma di eliminazione punti, opzione audio per il monitoraggio\nimpostazioni delle unità separate per distanza, area, perimetro\nTarget Mode per il posizionamento del perno accurata\nMostra coordinate corrente in modalità di destinazione\nStylus Draw Modo\nl'opzione a schermo intero\nGPS Tracking\nil posizionamento del perno manuale in GPS Tracking\n \n \nL'applicazione è stata utilizzata con successo in diverse aree:\n \n- attività all'aria aperta: sport, golf (distanza tra due punti o fori), gite in bicicletta, pianificazione percorso, viaggio, misura percorso rapido\n- giardino e cortile: paesaggio progettazione, taglio dell'erba, cura del prato e falciare, scherma, semina di erba.\n- l'agricoltura, animali da cortile e l'agricoltura: la raccolta, concimazione, colture (mais, grano, mais, barbabietola, ecc) la pianificazione e la stima, misura zona di campo, paddock e zona di scherma per le mucche, cavalli, polli, conigli, ecc\n- l'energia solare: la stima dell'area per i pannelli solari, la stima dell'area tetto piano\n- costruzione: rilevamento topografico, tenuta su strada, parcheggio riparazione\n- forestali: oggetti e la mappatura albero, la stima dell'area danni, zona misura terreni\n- altro: Stagni dimensioni e sono di misura; linee di polo di pianificazione; monitoraggio movimento; ottenere GPS esatte coordinate di way-points; calcolo recinzione; geocaching.\n \nNota: L'uso prolungato del GPS in background può ridurre drasticamente la durata della batteria.\n \nSe ti piace l'applicazione e lo trovi utile si prega di sostenere con il vostro feedback e commenti.\nNon esitate a contattarci per qualsiasi domanda support@vistechprojects.com, commenti o segnalazioni di bug.",
    "developer": "VisTech.Projects LLC",
    "developerUrl": "https://apps.apple.com/it/developer/vistech-projects-llc/id620969851?uo=2",
    "developerId": "620969851?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-07-23T15:39:51-07:00"
  },
  {
    "id": "468368751",
    "appId": "LightSpectrumPro",
    "title": "LightSpectrum Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/95/be/e395be5e-b0eb-3f51-f907-1a4fab2d1c15/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lightspectrum-pro/id468368751?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Con LightSpectrumPro EVO puoi misurare la temperatura del colore di una fonte di luce senza dover spendere centinaia di dollari per dispositivi professionali.\nLightSpectrumPro EVO ha un errore del 2 - 8% rispetto ai prodotti professionali esistenti sul mercato. Oltre alla misurazione della temperatura del colore in Kelvin, LightSpectrumPro EVO consente di visualizzare lo spettro dei colori della luce in esame con una banda che va da 360 nm a 800 nm.\nOltre allo spettro è possibile visualizzare la posizione del punto bianco sul diagramma CIE 1931 e applicare un filtro per le lunghezze d'onda da visualizzare in sovrapposizione sull'immagine catturata dalle telecamere quali elementi riflettono una frequenza specifica e con quale intensità.",
    "developer": "AM PowerSoftware",
    "developerUrl": "https://apps.apple.com/it/developer/am-powersoftware/id303958914?uo=2",
    "developerId": "303958914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2011-10-03T16:50:47-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "WeatherPro è stata creata da MeteoGroup, la più grande società meteorologica privata in Europa. Questa app, affidabile e pluripremiata, offre informazioni impareggiabili, dettagliate e di elevata qualità, inclusa la compatibilità con Apple Watch. Tutte queste funzionalità provengono da appassionati professionisti del meteo – da qui il nome WeatherPro!\n\n•\t Previsione a sette giorni, tri-oraria\n•\t Reports meteorologici per 2 milioni di località nel mondo\n•\t Dettagli completi per temperature, intensità e direzione del vento, pressione atmosferica, quantitativo/probabilità di precipitazione, umidità relativa, indice UV, temperatura percepita,…\n•\t Avvisi mondiali e livelli di allerta per condizioni meteo estreme\n•\t Infinite località preferite, sincronizzabili via iCloud\n•\t Connettività alle stazioni meteorologiche individuali Netatmo e ad Apple Watch.\n•\t Satelliti globali e radar animato dagli USA, L‘Australia e da gran parte d’Europa\n•\t Caratteristiche extra: Widget, Foto Meteo, Report meteo e molto altro\n•\t Nessuna pubblicità\n\nOffriamo anche un servizio Premium opzionale che è perfetto per gli utenti che hanno particolare interesse nel meteo, per lo sport, le vacanze ed altro ancora.\n•\t Previsioni a 14 giorni, orarie\n•\t Layout Vento per dare centralità ai dati sul vento\n•\t Incredibili mappe meteo ad alta risoluzione, inclusi il radar con la tipologia di precipitazione, previsioni radar, mappe di calore, fulmini e previsioni di copertura nuvolosa,…\n•\t Beach Meteo e molto altro\n\nUn unico abbonamento abilita i servizi Premium su tutte le applicazioni meteo di MeteGroup: WeatherPro, MeteoEarth e AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "741509884",
    "appId": "com.3pmaster.3pmaster",
    "title": "3pMaster Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/2b/b3/d7/2bb3d7c3-0c15-c3ea-e409-612094b0022b/3pMaster_Pro-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/3pmaster-pro/id741509884?uo=2",
    "price": 21.99,
    "currency": "EUR",
    "free": false,
    "description": "The best Tripmaster ever made. \n\nNow integrated with Flic and Flic 2, the smartest wireless button (http://flic.io)!\n\nFollow your roadbook. \nA professional Tripmaster to follow your route, meter by meter (or yard by yard!) with maximum accuracy and reliability. The app will automatically detect what's the appropriate distance unit measure (km or miles). \n\nKeep on eye on the slopes using the app inclinometer. \nIn the most challenging moments check the slope, set an alarm and do not exceed \"your\" limits, if any... \n\nMissed a step? \nNo problem! Adjust total and partial counters and start again... or, even better, just select the \"reverse mode\" and drive back until you are \"back on track\". ;-)\n\nFollow your track on a map. \nSee your route on the map and pinpoint your most challenging steps. \n\nSave your tracks!\nSave your preferred tracks, on request or using the \"Auto Save\" feature (enabled by default).\n\nShare it with your friends. \nShare your challenges with your friends by posting your routes on you preferred social network or via email/message. \nYou can also export and share your tracks using the most common file formats (KML and GPX).\n\nAll the settings you need. \nSet your preferences, 3pMaster Pro will remember them... \n\nYou experienced an issue or you want to share with us a suggestion on how we could improve our apps? Tell us via support (at) 3pmaster.com or via our support site. \n\nNote: \nNot compatible with iPod touch. \nData connection is only required to access the maps. \nContinued use of GPS running in the background can dramatically decrease battery life. \n\nDisclaimer: \nPlease consider that 3pMaster Pro relies on the device GPS to measure the distances you travel. Accuracy may vary depending of the GPS satellite reception quality. \n\nThanks: \nThanks to icons8.com for several icons (http://icons8.com). \nThanks to Alice & Flavia for their patience.",
    "developer": "3pMaster ltd",
    "developerUrl": "https://apps.apple.com/it/developer/3pmaster-ltd/id741401954?uo=2",
    "developerId": "741401954?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2013-12-01T00:00:00-07:00"
  },
  {
    "id": "525176875",
    "appId": "com.sunsurveyor.SunSurveyor",
    "title": "Sun Surveyor (sole e la luna)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/b3/8e/bb/b38ebb61-2daa-9b64-a67b-57c3b2203d8a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sun-surveyor-sole-e-la-luna/id525176875?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Sun Surveyor predice la posizione del Sole e della Luna (Azimuth, altitudine, ora) con i suoi moduli: Bussola 3D, Vista Mappa, Vista Camera (realtà aumentata) e dettagli (effemeridi). Sun Surveyor è utile per l’esplorazione di luoghi per foto/film, posizionamento di pannelli solari, giardinaggio, business immobiliare, scienza/geek del pianeta e tanto altro! Pianifica ogni alba o tramonto!\n\nUsa in controlli interattivi per:\n- Visualizzare e pianficare \"l'ora d'oro (golden hour)\"\n- Trova l'ora esatta per quel giorno e l'angolo di mira per una locazione all'alba o al tramonto, o composizioni che coinvolgono la Luna.\n- Visualizza e traccia il Sole e la Luna per tutto il giorno o oltre un anno, per qualsiasi locazione sulla terra\n- Visualizzazione camera con realtà aumentata - una vista sferica a 360 gradi proiettata sulla visualizzazione della fotocamera\n- Preparazione di scatti notturni con le funzionalità Via Lattea e scie delle stelle\n\nCaratteristiche:\n- Direzione del Sole e Luna ed altitudine, Alba e Tramonto, Rapporto d'ombra, Percorso ed orari della Luna, Fasi della luna e % di illuminazione, orari crepuscolo, percorsi del soslstizio d'inverno e d'estate, Mezzogiorno Solare\n- Visualizzazione del centro e della fascia della Via Lattea, bussola celeste per la visualizzazione delle scie delle stelle\n- Bussola 3D - La proiezione 3D delle posizioni del Sole e della Luna, ed i relativi eventi sovrapposti su una bussola rispettando l'orientamento del device nel mondo reale\n- Vista Mappa - Una vista dall'alto delle posizioni del Sole e Luna, sovrapposte ad una mappa interattiva.\n- Panorami Street View - Un panorama interattivo a 360 gradi quando disponibile dalla vista mappa per la località selezionata\n- Vista Camera AR - Guarda attraverso la camera del telefono, visualizza dove il Sole e la Luna saranno sul cielo, o quando si muoveranno dietro un'edificio/monte/ecc...\n- Opportunità fotografiche - un elenco interattivo di intervalli di tempo critici, per contribuire a ispirare e generare idee fotografiche; tra cui la luna piena che giganteggia bassa nel cielo durante l'“ora magica”, il buio totale per osservare le stelle, e altro ancora\n- Ricerca di posizione - uno strumento estremamente potente per la ricerca delle posizioni di sole, luna e centro della via lattea con vari vincoli, per il pianificatore perfezionista\n- Cursore Macchina del Tempo - visualizza gli eventi per singolo giorno, o vedi i giorni rendersi più corti o lunghi ed il percorso lunare farsi più vicino o lontano durante l'anno\n- Importazione ed esportazione di località - Importa segnaposti .kmz/.kml di Google Earth, ed esportali per condividerli con altri o a scopo di backup\n- Utilizzo Offline (escluso Vista Mappa) - Immetti le coordinate, salva e carica le locazioni senza una connessione dati o segnale GPS disponibile\n- Invia degli screenshots e vari dettagli\n- Proiezione della percentuale di ombra del sole, visualizza l'ombra del sole\n- Rilevamento automatico Fuso orario e selezione manuale\n- Compensazione per la declinazione magnetica",
    "developer": "Adam Ratana",
    "developerUrl": "https://apps.apple.com/it/developer/adam-ratana/id525176878?uo=2",
    "developerId": "525176878?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2012-05-11T16:24:46-07:00"
  },
  {
    "id": "363738376",
    "appId": "com.mgsdevelopment.forscore",
    "title": "forScore",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/28/d2/95/28d2955a-1564-7d50-c622-6053be71fcc7/AppIcon-0-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forscore/id363738376?uo=2",
    "price": 19.99,
    "currency": "EUR",
    "free": false,
    "description": "Go paperless. Get organized. Download and play something new in seconds. With forScore for iOS, iPadOS, and now even for macOS, your scores have never been better—it’s everything you can do with paper and so much more. As seen in Apple keynote addresses and retail stores worldwide!\n\nOn your music stand or on the go, it's the complete PDF sheet music reading experience that has wowed musicians all over the world for years:\n\nCONNECT\n• Copy PDFs from other apps like Safari and Mail\n• Import scores from popular cloud storage services and content providers like Musicnotes.com\n• Share scores and setlists with colleagues, whether or not they use forScore\n\nORGANIZE\n• Add metadata to your scores for a perfectly browsable, instantly searchable library\n• Create smart bookmarks to manage longer files containing multiple parts or pieces\n• Group scores manually with Setlists to play through them from start to finish\n\nPLAY\n• View full pages in portrait orientation and crop them to better fit your device's screen\n• Turn your device sideways for bigger scrolling pages or view two pages side by side instead\n• Use Reflow on smaller screens to lay out systems of music end-to-end like a horizontal teleprompter\n\nREFINE\n• Enter annotation mode to draw with your finger, type text, or place common symbols onto the page\n• Draw at any time with Apple Pencil for an incredibly natural and responsive, always-on annotation experience\n• Separate your annotations into layers and show or hide them at any time\n\nSIMPLIFY\n• Create links and buttons to handle repeats or perform common actions with a single tap\n• Rearrange and duplicate pages of a score to play without jumping back and forth\n• Connect your Bluetooth page turner for hands-free navigation\n\nEXTEND\n• Access integrated utilities like our metronome, pitch pipe, tuner, and piano keyboard\n• Link tracks to scores to loop regions, adjust pitch, and even use them to record and play back your page turns\n• Connect wirelessly to nearby devices and coordinate your page turns and program changes effortlessly\n\n\nThere's much more than those highlights, though, so be sure to visit forscore.co to learn all about forScore's incredible features and find out why so many musicians agree that forScore is simply the best!\n\n\nNote: forScore also includes an optional, annual auto-renewing subscription called forScore Pro that offers additional features and content (visit forScore.co/pro for complete details). forScore Pro is a 1-year subscription that renews automatically until canceled. Should you choose to subscribe, payment will be charged to your iTunes Account upon confirmation of purchase. Your subscription will then automatically renew unless canceled at least 24 hours before the end of the current period. You can manage your subscriptions in your iTunes Account Settings after purchase. Complete terms of service are available on our website at: forScore.co/terms-of-service",
    "developer": "forScore, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/forscore-llc/id797590287?uo=2",
    "developerId": "797590287?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2010-04-09T12:24:51-07:00"
  },
  {
    "id": "1506973111",
    "appId": "amanita-design.samorost2.ios",
    "title": "Samorost 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/d8/79/c1/d879c127-a268-e9bc-b934-0a102416998f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/samorost-2/id1506973111?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Samorost 2 narra la storia surreale di uno gnomo spaziale a cui alieni dispettosi hanno appena rapito il cane. Imbarcati in una breve spedizione per salvare il cucciolo, incontra bizzarri personaggi e abbandonati alla musica rilassante di Tomáš \"Floex\" Dvořák.\n\nLa versione nuova e migliorata offre:\n - Grafica migliorata con supporto per schermo intero\n - Una serie di novità nel game design\n - Sistema di salvataggio rinnovato (basta codici di livello!)\n - Nuova funzione zoom\n - Obiettivi",
    "developer": "Amanita Design s.r.o.",
    "developerUrl": "https://apps.apple.com/it/developer/amanita-design-s-r-o/id423984213?uo=2",
    "developerId": "423984213?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-11-05T00:00:00-07:00"
  },
  {
    "id": "739939166",
    "appId": "com.whatimplantisthat.wiit",
    "title": "What Implant Is That?",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/47/0f/da/470fda52-cea4-5b46-50e1-a04e8e61a2ae/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/what-implant-is-that/id739939166?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Have you ever found yourself staring at a new patient’s radiograph puzzled, asking yourself the question, “What implant is that?”\n\nwhatimplantisthat.com is a free reference that is working to collect a comprehensive database of implant radiographs world wide to assist dental practitioners in answering this question.\n\nWe are now proud to offer a mobile app to help with this ever growing problem!  Here you will find a database of implant radiographs categorized by common characteristics. Is your implant threaded or non-threaded? Are there any holes in the apex? Through answering some of these simple questions, you can quickly filter out the radiographs you know are not what you’re looking for, leaving you with similar radiographs to compare yours against. This is designed to make implant radiographic identification easy, practical, and mobile!\n\nBy purchasing this mobile app,  you will receive automatic updates to the database as implants are added to the website.\n\nThis app is the first of its kind and will change implant dentistry forever!  Please join us and share with all your friends!",
    "developer": "Infodontics LLC",
    "developerUrl": "https://apps.apple.com/it/developer/infodontics-llc/id739939169?uo=2",
    "developerId": "739939169?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2013-11-14T00:04:26-07:00"
  },
  {
    "id": "1369611597",
    "appId": "com.slothwerks.krumit",
    "title": "Meteorfall: Krumit's Tale",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/85/ed/f3/85edf359-9367-3943-2207-311de291d542/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/meteorfall-krumits-tale/id1369611597?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Battle the likes of sozzled bearbearians and nuke-addled snotwolves to protect our glowing green world from the sweaty hands of the Uberlich! Krumit's Tale involves the same core deck building mechanics as Meteorfall: Journeys and the same cast of overly optimistic heroes, but expands the ‘swipe’ mechanic into a dynamic grid based system. This means more depth and longevity – our heroes will have to choose perks to complement their deck-building strategy and carefully manage the board if they wish to triumph.\n\n+ A follow-up to the popular mobile solo deckbuilding card game - Meteorfall: Journeys!\n\n+ The brave heroes of Meteorfall return! Play as five different heroes - Bruno, Greybeard, Mischief, Muldorf, and Rose - each with their own cards and a distinct playstyle\n\n+ In true roguelike fashion, each run is different! Your journey is built from 20+ unique dungeons, 25+ fully animated enemies, more than 50+ perks (passive bonuses), and more than 300+ cards\n\n+ More than 30 achievements to unlock\n\n+ Feeling competitive? Check out the daily challenge mode! Each day has a different set of modifiers which tweak the rules of the game in radical ways.\n\n+ Mobile optimized gameplay. The game can be played one-handed in portrait mode and auto-saves frequently\n\n+ Play across multiple devices with iCloud save support\n\n+ Offline play. If you want to enjoy Krumit's Tale on your daily commute or on an airplane ride - go for it! No online connection is required\n\n+ Join an active community of players on Reddit (http://www.reddit.com/r/KrumitsTale) and Discord (http://www.bit.ly/krumit-discord)",
    "developer": "Eric Farraro",
    "developerUrl": "https://apps.apple.com/it/developer/eric-farraro/id315938075?uo=2",
    "developerId": "315938075?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-08-26T00:00:00-07:00"
  },
  {
    "id": "329739750",
    "appId": "com.ti.education.baiiplus",
    "title": "BA II Plus™ Financial Calc",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/fc/84/53/fc845361-9bda-b609-4de1-888877498dd9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ba-ii-plus-financial-calc/id329739750?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "See the capabilities of the most advanced financial calculator from Texas Instruments — the BA II Plus™ Professional calculator. This calculator is a great choice for business professionals and college students, in both corporate and university settings.\r\n\r\nFULL RANGE OF FINANCE AND SCIENCE FUNCTIONS \r\n•  Performs Time-Value-of-Money (TVM) calculations including annuities, loans, mortgages, leases and savings\r\n•  TVM P/Y=1 default matches current BA II Plus™ and BA II Plus™ Professional calculators\r\n•  Generates amortization schedules\r\n•  Calculates IRR, MIRR, NPV and NFV for cash-flow analysis\r\n•  Stores up to 32 uneven cash flows with one- to four-digit frequencies and analyzes the impact of changes in variables\r\n•  Evaluates bond prices and yields “to maturity” or “to call”\r\n•  Choose from six methods for calculating depreciation, book value and remaining depreciable amount\r\n•  Performs analysis on one- and two-variable statistics with four regression options: linear, logarithmic, exponential and power\r\n•  Determines the days between dates\r\n•  Calculates breakeven, profit margins and percent change\r\n•  Includes trigonometric and logarithmic scientific functions\r\n•  Choose between chain and Algebraic Operating System calculation methods\r\n\r\nOTHER FEATURES\r\n•  Stores 10 values in memory which are retained by the Constant Memory feature\r\n•  Enable key click sounds in Settings\r\n•  Switches to second functions fast with one-touch 2nd function key\r\n•  Support for split screen, portrait and landscape modes\r\n•  Ability to copy individual calculation results to other apps\r\n•  Includes both BA II Plus™ and BA II Plus™ Professional calculator features\r\n•  The look corresponds to BA II Plus™ Professional calculator",
    "developer": "Texas Instruments",
    "developerUrl": "https://apps.apple.com/it/developer/texas-instruments/id329739753?uo=2",
    "developerId": "329739753?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2009-09-15T00:00:00-07:00"
  },
  {
    "id": "1464666446",
    "appId": "com.zero.app.gpsplus",
    "title": "MyTracks.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/2f/24/97/2f24975f-a62c-5ec4-9df8-299bec7ec660/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mytracks/id1464666446?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "MyTracks is a professional app for getting GPS data when you are going out (eg. Walking, jogging, driving, bicycling and etc). It’s such a technical solution application based on its high precision instruments. MyTracks takes the data from the GPS sensor and uses it to determine all of the different statistics to track, including geographic data and velocity calculations.\n\nAdaptive: \n▪ Great for hiking offline, running, walking, and biking to track your route!\n▪ Great for photographers who need to track location data for their pictures!\n▪ Great for hunters and fishermen who need to store specific locations!\n▪ Great for military navigational applications!\n\nFeatures: \n• Track your location/route of your activity\n• Store favorite locations\n• Import/Export CSV, GPX, KML, KMZ format.\n• Take GPS static observations to average current location for more accurate waypoints\n• Easily navigate to waypoints with the waypoint guide on the compass\n• Add fully editable waypoints on the fly to your current track either manually or from you favorite locations\n• Add a vector as a waypoint with angle and distance\n• Convert between four sets of coordinates (Decimal, DMS, MGRS, UTM) anytime\n• Glide Ratio is viewable and tracked during recording\n• Use degrees or mils for the compass\n• Add MGRS Grid overlay to map\n• Create routes to follow manually before you start your track\n• GPS Tracks uses WGS84 datum\n• Long term recording till battery run out\n• Shortcuts supported, quick start tracking by 'hey siri'\n\nRecords:\n• View your track on the map with the ability to replay the route\n• View detailed statistics of the track\n• View the waypoints saved with each track\n• Change track color\n\nNote:\nContinued use of GPS running in the background can dramatically decrease battery life.",
    "developer": "景触科技",
    "developerUrl": "https://apps.apple.com/it/developer/%E6%99%AF%E8%A7%A6%E7%A7%91%E6%8A%80/id852944109?uo=2",
    "developerId": "852944109?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2019-05-28T06:20:15-07:00"
  },
  {
    "id": "1009109142",
    "appId": "com.velocityware.WristWeb",
    "title": "WristWeb - Web Browser for Apple Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple22/v4/ee/02/63/ee026330-b986-6512-a9bd-406ec37b273b/mzm.eopwdshr.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wristweb-web-browser-for-apple-watch/id1009109142?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Push your Apple Watch to the Web Surfing Limits using, WristWeb... the most powerful browser available for the Apple Watch.\n\nBrowse any site with on your Apple Watch using the most powerful browser available for the Apple Watch.    This isn't another application adapted for the Apple Watch.  This application was developed SPECIFICALLY for the Apple Watch.\n\nSEARCH FOR THINGS\n----------------------------\nSearch for any website using your voice.   Quickly perform the same search later using built-in search history.\n\nTHREE POWERFUL WAYS TO VIEW A WEBPAGE\n----------------------------------------------------------------\nYou can view any page in one of three modes:\n\n1) Simplified Version - Clean, large font version of a webpage that is easy to read on the Apple Watch.\n2) Summarized Version - If there is an article on the page, this will use a mathematical algorithm to condense the article to only a few sentences.   It will show you the sentences of the article that are most important, and summarize the essence of the article.  Perfect for quickly reading a large webpage on your Apple Watch!\n3) Full Page Version - It will show the entire graphical version of the web page.  No, that's not a typo.   It will render the entire webpage on your Apple Watch.  You can even click links and interact with the page.\n\nWristWeb allows you to easily switch between modes while surfing the web on your Apple Watch.  Just Force Touch the screen while looking at a webpage...then you can view the webpage in a different view mode.\n\nHAND IT OFF\n----------------\nIf you find a page that you would rather read on your iPhone?  Simply pickup your iPhone, swipe up on the lock page,  and the page you are reading will be instantly handed off to your iPhone Default browser.\n\nPRIVACY RESPECTED\n------------------------------\nEverything you do on your Apple Watch is private.  No third party servers are used to process or condense the webpages.  All of the advanced algorithms that allow you to enjoy the web right on your wrist are contained soley within your Apple Watch and iPhone.\n\nOTHER POWERFUL FEATURES\n--------------------------------------\n- Create and maintain bookmarks directly on your watch\n- All processing is done privately on your own devices (no third party servers will see your surfing activity)\n- Simple navigation - Swipe right to go back to previous page. Force touch for the menu of options, etc.\n- Images integrated into search results\n\n\nEmpower your Wrist...with WristWeb",
    "developer": "Velocityware",
    "developerUrl": "https://apps.apple.com/it/developer/velocityware/id413614389?uo=2",
    "developerId": "413614389?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2015-07-31T16:03:01-07:00"
  }
]
