[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/98/9a/1c/989a1c95-fb08-4e8a-947b-9d1c09e52055/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi generati casualmente e realizza costruzioni di ogni tipo, dal più umile dei rifugi al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, creando armi e armature con cui difenderti dai nemici.\n\nCrea, esplora e sopravvivi come giocatore singolo o con gli amici, su dispositivi mobili o Windows 10.\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/b8/6e/ae/b86eaed3-c6ec-6797-abba-62b2e2dad7e7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Compatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. \r\n\r\nLa possibilità di caricare più nazioni all'inizio della carriera fornisce un ampio bacino di giocatori di altissimo livello e di fuoriclasse del futuro, il tutto a portata di mano. Chi sarà il tuo primo nome sulla lista dei trasferimenti? \r\n\r\nDESCRIZIONE DEL GIOCO\r\n•\tOltre 60 campionati delle 25 principali nazioni calcistiche al mondo a portata di mano. Gestisci il tuo club e conducilo ai vertici del calcio.\r\n•\tNuovi strumenti di osservazione ti permetteranno di ingaggiare fuoriclasse mondiali e la futura generazione di giovani prodigio al fine di mettere insieme una squadra in grado di raggiungere la vittoria. \r\n•\tScendi in campo preparato con uno dei tanti modelli tattici ispirati agli stili di gioco più famosi.\r\n•\tAssapora lo spettacolo del giorno della partita e segui il match dalla panchina digitale per vedere la tua visione prendere vita.\r\n\r\nFM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli. \r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nESPANDI I TUOI ORIZZONTI\r\nSfrutta le nuove possibilità e carica fino a cinque delle più grandi nazioni calcistiche al mondo per iniziare il tuo viaggio verso la vetta. L'aggiunta di un nuovo campionato spalanca le porte per la prima volta alle competizioni nel continente africano. Hai quello che serve per dimostrare le tue abilità all'estero, nel nostro gioco più globale di sempre? \r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora i tuoi ingaggi con un nuovo modulo di osservazione che ti permette di creare per la prima volta assegnazioni su misura. Sfrutta opzioni di ricerca migliorate, una maggiore intelligenza delle osservazioni e miglioramenti al sistema di visualizzazione delle informazioni mentre scegli i tuoi futuri acquisti.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nDomina il calciomercato più realistico e competitivo di sempre grazie a una riscrittura del sistema di individuazione dei trasferimenti. Concludi accordi secondo i tuoi termini con nuove opzioni per rendere parti dell'offerta non negoziabili, mentre la possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno ora maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio di campionato o una sfortunata sequenza di infortuni, ogni evento verrà seguito a fondo dai giornalisti, che ti faranno domande in base alla situazione attuale del club. Saprai gestire il circo mediatico? \r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi delle giovanili con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA. \r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva e intuitiva di sempre. Noterai una maggiore varietà di commenti e risposte dei media, un sistema di impostazioni rivisto, una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/ca/18/c8ca1833-c779-77bb-94b8-521b213ee5d5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\n \n Monopoly con videochiamate!\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\n \n Il gioco da tavolo più comprato in oltre 100 paesi\n \n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\n \n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\n \n \n CARATTERISTICHE POPOLARI\n Uno dei giochi da tavolo migliori di sempre\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\n \n Videochiamate nella modalità multigiocatore\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\n Le videochiamate possono essere disattivate.\n \n Gioco completo senza pubblicità\n Gioca a un grande classico senza pay-to-win né pubblicità\n \n Pass stagionale opzionale\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\n \n Regole della casa\n Gioca con le tue regole preferite!\n \n Modalità rapida\n Finisci una partita in tempo record!\n \n Giocatore singolo\n Sfida la nostra IA per giocare in solitaria!\n \n Multigiocatore offline\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\n \n Multigiocatore online\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\n \n \n COME SI GIOCA\n Scegli la modalità che preferisci\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\n \n Scegli le regole che vuoi\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\n \n Scegli il tuo segnalino\n Scegli tra tanti segnalini moderni e classici!\n \n Conquista il tabellone\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\n \n Crea il tuo impero\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\n \n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\n \n Marmalade Game Studio\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/52/97/29/529729a5-c535-f1f6-9499-dbe04ff3b996/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/20/88/5e/20885e04-a7e6-4195-d346-62da599b56b6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1591399653",
    "appId": "it.slowfood.osterie.2022",
    "title": "Osterie d'Italia 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/1e/9f/d81e9fbe-e1c3-0223-b5ae-129a86db2822/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/osterie-ditalia-2022/id1591399653?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Torna Osterie d’Italia la guida più completa ai migliori locali di territorio e tradizione, l’amica fidata che non vi tradisce mai, alla quale chiedere consiglio quando siete alla ricerca di un ristorante semplice, accogliente, dove mangiare bene senza spendere troppo.\n\nIn Osterie d’Italia 2022 tornano le chiocciole a premiare i locali dove i caratteri dell’osteria sono interpretati al meglio!\n\n1713 locali selezionati da Slow Food attraverso visite anonime in tutta Italia.\n\n120 nuove osterie.\n\nNessun costo aggiuntivo.\n\nUna grafica semplice e intutiva.\n\nSchede brevi vi raccontano in poche parole le osterie recensite.\n\nIndicazioni e filtri segnalano le osterie vicine a una stazione ferroviaria o a un casello autostradale.\n\nDiversi filtri permettono di scoprire in pochi click le osterie che propongono piatti vegetariani, adatti ai celiaci, vini al calice, birre artigianali, una bella selezione di formaggi o un parcheggio vicino al locale\n\nPossibilità di prendere nota di ciò che ti è piaciuto e di condividere l'informazione con noi.\n\nOsterie d'Italia 2022 è il modo più comodo per avere sempre con te i locali segnalati da Slow Food.\n\nTrovare l'osteria più comoda e adatta alle proprie esigenze non è mai stato così facile.",
    "developer": "Slow Food Editore",
    "developerUrl": "https://apps.apple.com/it/developer/slow-food-editore/id409137870?uo=2",
    "developerId": "409137870?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2021-11-17T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/48/ea/66/48ea6688-b557-4901-cc6b-2b1356de1dc6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy tornano ad affrontare l'apocalisse nucleare in questa nuova, rimasterizzata edizione della classica avventura atomica: 60 Seconds! Reatomized, con supporto per grafica ad alta risoluzione, grafica 2D aggiornata e texture 3D disegnate a mano, un nuovo menu interattivo, IU migliorata, aggiornamenti tecnici e sì... nuovi contenuti!\n\nNUOVA MODALITÀ DI GIOCO\nSfide sopravvivenza. Storie brevi e uniche che metteranno alla prova le tua abilità di sopravvivenza!\n\nNUOVE OPPORTUNITÀ\ndi scappare dalla landa desolata sotto forma di una storia che si snoda tra molti scenari possibili! Riuscirai a scappare dalla landa desolata con stile?\n\nNUOVO SISTEMA DI RELAZIONI\npiù storie e pazze interazioni tra i membri della famiglia McDoodle!\n\nNUOVI SUONI E CONTENUTI VISIVI\nsbloccabili che ti permettono di aggiungere un tocco di colore al tuo rifugio antiatomico!\n\nNUOVE RICOMPENSE!\n\nA soli 60 secondi dall'impatto, lanciati in una corsa frenetica per la casa alla ricerca della famiglia e di provviste utili. Avrai tutto contro: il tempo, i mobili, la casa che cambia a ogni partita. E la domanda cruciale: cosa prendere e cosa lasciare?\n\nRaggiungere il rifugio antiatomico sani e salvi sarà solo l'inizio. Ogni cosa procurata e messa da parte giocherà un ruolo vitale per la tua sopravvivenza. Ogni storia sarà diversa e ogni giorno ti sorprenderà con eventi inaspettati. Tutte queste storie finiranno bene? Dipenderà da te. Raziona cibo e acqua, fai buon uso delle tue provviste, affronta scelte difficili e avventurati nella landa desolata.\n\nBuona fortuna.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/ef/d8/d1/efd8d1cb-e03f-f740-df5e-5e22da246cc8/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1561451989",
    "appId": "com.bitzooma.blackborder",
    "title": "Black Border: Border Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/da/f5/d1/daf5d16d-60f7-750e-ba69-b51e3e42cc5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/black-border-border-simulator/id1561451989?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "In this game, you play as a border officer of the border cross entry and exit gates, who supposed to check the passengers' papers and stop the smuggling of illegal items and bribery.\n\nAs a border officer, you have to check entrants' papers and use all of your objects and tools to arresting people like terrorists, wanted criminals, smugglers, and passengers with forged or stolen documents.\n\nThe followings are some items that the border officer (you) is supposed to check carefully and prevent illegal border crossing of passengers and other forbidden objects:\n\n- The Full name of each person is mentioned in all the papers.\n- Check The weight and height of the passengers to not be against the ones mentioned in the papers.\n- Check the expiry date of their passport or entry permit and other papers.\n- Frisk passengers for weapons and illegal items and preventing their entrance to the country.\n- Check passengers' faces to be the same as photos in their documents.\n\nThe followings are some features of Black Border: Border Simulator Game:\n\n- Simple but addicting mechanics.\n- New Game Modes continuously getting added.\n- Beautiful graphics!\n- Rich story\n- Story based\n- Multiple endings\n- Disguised communications \n- Opposition Groups Communication\n\nBorder officer duty is to perform like the security of border force simulator and control transportation of prohibited items like weapons, antiques, toxic, narcotics, and other illegal items. Black Border: Border Simulator Game is a great combination of paper games, border force games, border patrol games, and other best simulator games.\n\nFollow our official website and socials to get the latest news and updates:\n\nWebsite: https://blackbordergame.com/\nTwitter: https://twitter.com/blackbordergame\nFacebook: https://www.facebook.com/blackbordergame\nYouTube: https://www.youtube.com/channel/UCyI-eZJNH8Gq4loPFiSDpRQ\n\nWe are always collecting user feedback and emails that help us to apply them in updates. We appreciate it if you kindly let us know your detailed feedback. Please email us to this address support@blackbordergame.com.",
    "developer": "Bitzooma Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/bitzooma-game-studio/id1561451991?uo=2",
    "developerId": "1561451991?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-04-06T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "“È nella mia Top 5 delle app fotografiche da avere a tutti i costi.” — Michał Koralewski, Fotografo dell'Anno 2015, IPPAwards\n“TouchRetouch è uno strumento di rimozione straordinario.” — Life In LoFi\n“...non esiste modo più semplice per rimuovere oggetti indesiderati dalle proprie immagini; inoltre, è l'unica app tattile in grado di mostrare ciò che si nasconde sotto al dito dell'utente.” — The Guardian\n\n\nTouchRetouch è un'app che ti offre tutti gli strumenti di cui hai bisogno per rimuovere efficacemente e istantaneamente i contenuti indesiderati dalle tue foto su iPhone. \n\nQuali magie puoi compiere con TouchRetouch?\n\n• Rimuovi cavi elettrici, pali e cavi del telefono\n• Rimuovi interruzioni e graffi di superficie, sia lineari che ricurvi\n• Rimuovi persone indesiderate\n• Rimuovi brufoli e imperfezioni della pelle\n• Rimuovi oggetti artificiali come semafori, cartelli stradali, cassonetti dell'immondizia\n• Rimuovi qualunque cosa pensi possa rovinare le tue foto\n\nCORREZIONI ONE-TOUCH\n\nFai svanire gli oggetti indesiderati semplicemente evidenziandoli.\nCon lo strumento di Rimozione macchie, puoi toccare una sola volta qualsiasi lieve imperfezione per rimuoverla per sempre.\n\nRIMOZIONE DI UNA LINEA CON UN SOLO TOCCO — FUNZIONALITÀ INNOVATIVA\n\nContrassegna solo una sezione di una linea per rimuoverla completamente; non serve essere precisi: l'app trova la linea automaticamente.\nSe vuoi cancellare solo parte di una linea, utilizza lo strumento Contrassegna segmento.\nImposta lo spessore della linea su Auto, Sottile, Medio o Spesso per ottenere risultati ottimali.\n\nRITOCCO FACILE DA UTILIZZARE\n\nElimina le distrazioni dalle foto con lo strumento Rimuovi oggetti: seleziona l'opzione Pennello o Lazzo, contrassegna il contenuto da rimuovere e premi il pulsante Vai.\nRimuovi oggetti duplicati o difetti utilizzando lo strumento di Clonazione.\nRegola il raggio, la sfumatura o l'opacità della Clonazione secondo le tue preferenze.\nUtilizza la Gomma da cancellare per eliminare ciò che hai appena clonato.\nImposta il raggio, la sfumatura o l'opacità della Gomma da cancellare secondo necessità.\n\nTUTORIAL FACILI DA SEGUIRE\n\nGuarda i tutorial video in-app per scoprire come utilizzare l'applicazione.\nLeggi consigli e suggerimenti su come sfruttare al massimo gli strumenti dell'app.\n\nScarica subito TouchRetouch per avere una bacchetta magica sempre con te.\n\nTouchRetouch è presentato da ADVA Soft, sviluppatore di Handy Photo e AntiCrop. Facciamo del nostro meglio per creare app che influenzino positivamente la tua esperienza di photo editing. Visita il sito di ADVA Soft all'indirizzo www.adva-soft.com per maggiori informazioni sulla società e sulle app che sviluppa.\n\nPer ricevere assistenza con TouchRetouch, contatta il Supporto di ADVA Soft all'indirizzo touchretouch@adva-soft.com. Siamo lieti di ricevere qualsiasi domanda, commento o suggerimento sull'app. \n\nTi piace TouchRetouch? Vorresti diventare un nostro beta tester e aiutarci a eseguire il beta test dell'app? Comunicacelo inviando il tuo feedback all'indirizzo e-mail touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e1/77/bd/e177bdde-1e4b-5ea9-279b-566eb826f55e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c6/f3/ef/c6f3ef56-ae0d-4c57-c68a-a9d96257a621/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/1a/1b/6e/1a1b6ece-85c7-8994-386a-579e4590fa5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/d0/d1/f6d0d1fc-429b-f3dc-44c8-8a2451cf4533/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.600 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/e9/c9/bd/e9c9bd37-fb2c-35f9-8b4f-8b73adf02aed/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/93/38/02/93380235-45fd-0330-cc34-7b3f2771c437/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1563932741",
    "appId": "com.marmalade.taboo",
    "title": "Taboo - Official Party Game",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/cb/76/64/cb7664a1-bf6b-4c8c-1e36-d3924a7e4010/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/taboo-official-party-game/id1563932741?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Preparati a un puro e caotico divertimento che ti lascerà senza parole! Per la prima volta in assoluto, Taboo: il Party Game ufficiale è arrivato su dispositivi mobili! Se ami i giochi da tavolo, questo ti farà innamorare e grazie alla chat video, già inclusa nell'app, potrai fare tutto, senza bisogno di installazioni extra! Fatti strada verso la vittoria a suon di vocaboli. Il tempo sta già scorrendo!\n\nCaratteristiche\n- IL PARTY GAME COMPLETO SUL TUO CELLULARE!\n- VIDEO CHAT IN-GAME - Gioca faccia a faccia sul tuo cellulare da 2 a 6 amici contemporaneamente, ovunque tu sia, senza bisogno di scaricare altre app o aggiungere altri schermi!\n- GIOCA NELLA STESSA STANZA - Quando è sul tuo cellulare, Taboo è sempre a portata di mano. Modalità Party locale su un solo dispositivo, con giocatori illimitati!\n- CENTINAIA DI CARTE - Include le carte del gioco da tavolo!\n- PACCHI DI CARTE EXTRA - Proprio come nel gioco normale, puoi acquistare divertenti mazzi specializzati per dare un nuovo respiro alle partite e migliorare la partita, tra cui: Mondo selvatico, Giochi, Golosi, Celebrità, e due emozionanti mazzi Mistero!\n- GIOCO SENZA ANNUNCI - Rilassati e divertiti senza pubblicità che intralcia il tuo geniale groviglio di vocaboli!\n- MODALITÀ A DUE GIOCATORI - Se preferisci sfidare un amico, puoi farlo nella modalità a due giocatori creata appositamente!\n\nCome giocare\n\nCreare una partita\nCrea una partita nell'app Taboo e invita i tuoi amici, oppure crea una chat di gruppo con i tuoi amici e avvia una partita direttamente dalla chat. Taboo è un gioco per 2-6 giocatori online, con video chat inclusa, per un'esperienza a distanza ma, al contempo, di persona. Puoi anche giocare con un numero illimitato di amici nello stesso posto con la modalità Party locale.\n\nDivisione in due squadre\nCrea due squadre e dai alla tua squadra un nome personalizzato.\n\nUn Suggeritore viene assegnato dalla squadra A\nIl Suggeritore verrà assegnato dall'app, alternandosi tra la squadra A e la squadra B.\n\nIl Suggeritore pesca una carta\nSolo il Suggeritore della Squadra A, e tutta la Squadra B, può vedere la carta. Il Suggeritore deve cercare di far indovinare la parola sulla carta al resto della sua squadra, senza dire nessuna delle parole proibite \n\nLa squadra B ha il possesso del cicalino\nTocca alla squadra B controllare il Suggeritore! Se questi dice una parola proibita, toccherà il cicalino!\n\nOcchio al tempo\nLa tua squadra ha un tempo limitato per indovinare quante più parole corrette possibili, guadagnando 1 punto per ogni parola corretta. Ma attenzione! Se l'altra squadra scopre che stai usando una parola proibita, suonerà il cicalino e si aggiudicherà lei il punto.\n\nPassare una carta\nPuoi passare fino a 2 carte per ogni turno. Una volta finiti i Passo, la squadra avversaria otterrà 1 punto ogni volta che passi una carta!\n\nFinire la partita\nLa partita finisce quando tutti i giocatori hanno fatto il Suggeritore, od ogni squadra ha avuto un numero uguale di turni come Suggeritore.\n\nModalità Party locale\n\nSe la festa è tutta nello stesso posto, puoi giocare con un numero illimitato di amici usando un solo dispositivo!\n\n- Dividiti in 2 squadre\n- Si fa a turno per essere il Suggeritore\n- Se sei il Suggeritore, assicurati che la tua squadra non possa vedere lo schermo durante il round\n- Se sei nella squadra avversaria, posizionati dietro il Suggeritore e segnala se usa una parola proibita\n- Il Suggeritore deve poi premere il cicalino per registrare la penalità\n\n\n\nModalità a 2 giocatori\n\nPuoi anche andare testa a testa con un amico nella modalità a due giocatori!\n\n- Fai a turno per essere il Suggeritore\n- Tu sei l’unico Suggeritore\n- Segnala se dici o fai qualcosa di proibito!\n\nTrasformati nel maestro delle parole e batti il tuo avversario da solo/a.\n\nRaduna i tuoi amici, ovunque tu sia, e preparati a battere la concorrenza!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-10T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA: questo gioco è ufficialmente supportato solo sui seguenti dispositivi: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6ª generazione, iPad Mini 2, 3 e 4, iPad 4ª generazione, iPad Air 1 e 2, e iPad Pro.***\n\nRockstar Games ritorna a scuola con l'umorismo e ironia che la contraddistinguono in Bully: Anniversary Edition. Vesti i panni del quindicenne Jimmy Hopkins e vivi un'epopea tra i muri della Bullworth Academy, scuola privata corrotta e fatiscente. Dovrai affrontare i bulli e le provocazioni dei prof, battere i palestrati a palla avvelenata, fare scherzi, conquistare (o disgustare) le ragazze e sopravvivere un anno nella scuola peggiore del mondo.\n\nBully: Anniversary Edition include tutti i contenuti di Bully: Scholarship Edition, oltre al supporto per schermi HD, grafica migliorata, illuminazione e texture più definite e comandi pensati per gli schermi touch. Potrai anche sfidare i tuoi amici in multigiocatore con le nuove Sfide amici.\n\nLe Sfide amici sono lezioni e minigiochi stile arcade 1 contro 1: fai a gara a chi seziona più velocemente una rana nella lezione di biologia, espandi il tuo vocabolario nella lezione di grammatica, aiuta uno scoiattolo a distruggere i nemici a colpi di ghiande in Nut Shots e molto altro ancora.\n\nCaratteristiche:\n• Comprende la storia completa di Bully e le missioni, i personaggi, le lezioni e gli oggetti sbloccabili aggiunti con Bully: Scholarship Edition\n• Grafica incredibile: texture ad alta risoluzione, illuminazione dinamica, ombre ed effetti particellari\n• Supporto per schermi ad alta risoluzione\n• Sfida i tuoi amici in multigiocatore grazie alle Sfide amici. Gioca dove e quando vuoi e ricevi notifiche quando è il tuo turno.\n• Comandi touch intelligenti e pulsanti che appariranno solo quando ne avrai bisogno\n• Continua la partita dove vuoi, grazie ai salvataggi sul Cloud del Social Club R*\n• Supporto controller fisico\n• Taptic Engine Feedback per tutti i pulsanti dei dispositivi iPhone 7 \n• Registra le tue partite grazie al supporto per ReplayKit su dispositivi iPhone 6S e successivi\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, e i marchi e logo Rockstar Games R* sono marchi commerciali e/o marchi commerciali registrati di Take-Two Interactive Software, Inc. negli Stati Uniti e/o in altri paesi. Tutti i diritti riservati.\n\nL'uso di questo software è soggetto alla licenza consultabile all'indirizzo rockstargames.com/eula; i termini relativi agli account online sono su www.rockstargames.com/socialclub. La violazione dell'EULA, del Codice di condotta o di altre politiche può comportare la limitazione o l'interruzione dell'accesso al gioco, o all'account online. Per assistenza e supporto tecnico visita www.rockstargames.com/support.\n\nQuesto videogioco è di fantasia e non rappresenta persone, società o organizzazioni: ogni somiglianza è casuale. Take Two non incoraggia i comportamenti rappresentati. La copia non autorizzata, la decodificazione, la trasmissione, l'esecuzione in pubblico, il noleggio, il gioco a pagamento o l'elusione della protezione anticopia sono severamente proibiti.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/c7/80/8e/c7808e0c-acbf-da96-1bf2-687e671b80af/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Become a Ghost Hunter with the new and amazing Ghost Finder Pro App. Have fun testing your courage or put yourself in the part of the most famous Youtube Ghost Hunters Pit - Paranormal Investigation Team\n\nThe Ghost Finder contains the three most important tools used by all the Ghost Hunters in the world: The GhostBox, the M1(KII) and the Rem(Ovilus), both developed ad hoc by the Pit (Paranormal Investigation Team)\n\nThis app is completely open without buy in app and there aren't any Ads.\n\nBLACK BOX: \nThe Black Box is one of the most useful tools to communicate with the paranormal world. The instrument creates a casual chaotic noise bed using a phonetic database that is mixed with background noise. Place the questions is listen if the answers come out of the instrument!\n\nGHOST BOX:\n\nThe Ghost Box or Spirit Box is radio AM FM with a frequency scan mode meant to detect EVPs and communicate with spirits. \n\nThis Radio is modified to scan all frequencies with a rhythm ranging from 100 milliseconds to 500 milliseconds, in which the electronic voice tends to take effect from the white noise of the frequency. \n\nM1:\n\nThe M1 is an electromagnetic field meter. Thanks to the magnetometers present in the latest generation mobile phones *, you can try to find anomalies by your self.\n\nIts functions are similar to those of a KII but enhanced for use on a smartphone. More the event is stronger more the LEDs will light up to red.\n\nREM:\n\nThe Rem is an electronic device that allows you to receive real answers to your questions.\n\nThe Rem has a built-in word database with over of 3000 words whenever a considerable variation of electromagnetism is recorded, the amplitude and intensity values ​​are combined to select a word from the reference database.\n\nIn the first screen will be displayed  the word while in the second the variations in electromagnetism is recorded\n\nWORKING INFO:\n\nThe Ghost Finder app really works!\nTo test the app, simply enter M1 app and approach an electronic device and the instrument will immediately show a change in magnetism.\n\nThanks to an algorithm developed by Pit the App creates a triangulation between the three magnets inside the latest generation mobile phones to accurately calculate the magnetic anomalies in the environment.\n\n*ATTENTION*\n\nIn older cell phones without the 3 magnetometers (now in use on most phones), the app will not work properly and the M1 will light up with just the movement of the phone. This is because it will simulate a compass and give false positive responses to just the movement of the cell phone.",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/ce/25/9dce2574-af9f-4120-0926-f31dd514a539/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Frequenza Cardiaca",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/6c/fb/be/6cfbbe11-962c-88f5-1dec-1143c0f4e2ea/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/heartwatch-frequenza-cardiaca/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PRIVACY\nHeartWatch non traccia gli utenti con analytics di nessun genere. Nessun plug-in pubblicitario. Nessun codice di terze parti. Nessun upload di dati.\nChiedi alla tua app \"gratuita\" di monitoraggio del cuore se può dire e fare lo stesso.\n\nPARTNER DELLA FONDAZIONE HEART\nHeartWatch è orgoglioso di collaborare con la Fondazione Heart, leader mondiale nella ricerca e nell'educazione per migliorare la prevenzione, la diagnosi e il trattamento delle malattie cardiache. Insieme stiamo aiutando gli utenti a tenere sotto controllo la loro salute cardiaca.\n\nINFORMAZIONI SU HEARTWATCH\nHeartWatch è il modo migliore per ottenere un quadro completo di tutte le informazioni su salute e fitness acquisite dal tuo Apple Watch.\n\nSALUTE\n- Una visualizzazione intelligente di tutte le principali metriche della frequenza cardiaca. Giorno, Sedentario, Sonno, Camminata & Allenamenti.\n- Analisi dettagliata delle tendenze tra cui frequenza cardiaca, pressione sanguigna, HRV e altro.\n- Avvisi di frequenza cardiaca in background sul Watch con contesto.\n- Registrazione delle note per le singole letture della frequenza cardiaca.\n\nNOTIZIE\n- Esplora le diverse edizioni delle notizie per tutti gli ultimi sviluppi e tendenze della tua salute.\n- Morning round-up: leggi le informazioni chiave sulla salute per iniziare la giornata.\n- Abitudini di fitness: notizie sulle tue tendenze di fitness con un tracker dinamico delle abitudini di fitness.\n\nDIARI E NOTE\n- Tenere un diario con note e misure\n- Visualizza un elenco dettagliato con una panoramica completa di tutte le note, le metriche e gli allenamenti\n- Inserisci note e misure dal tuo Watch o iPhone. Include pressione sanguigna, temperatura, glicemia, peso, circonferenza vita e percentuale di grasso corporeo.\n\nGRAFICI E ANALISI\n- 30+ metriche di salute da visualizzare\n- Applicare le tendenze a 7 e 21 giorni a qualsiasi metrica, con la possibilità di sovrapporle\n- Vista da 6 settimane a 12 mesi\n\nATTIVITÀ\n- Ogni giorno è diverso. Obiettivi di spostamento, distanza e passi intelligenti basati sulle tue abitudini.\n- Previsioni giornaliere per aiutarti a rimanere in pista per raggiungere i tuoi obiettivi.\n\nALLENAMENTI\n- Analisi approfondita della frequenza cardiaca, riepilogo dell'allenamento, mappe GPS e altro.\n- Un'app di allenamento focalizzata sul cuore sul tuo Watch con avvisi personalizzati per tenerti nella zona giusta.\n- Analisi dettagliata delle tendenze.\n- Trasmetti le informazioni sull'allenamento dal tuo Watch al tuo iPhone.\n\nESPORTAZIONE\n- Esporta tutte le metriche e gli allenamenti.\n\nNULLA È PIÙ IMPORTANTE DELLA TUA SALUTE\nHeart Watch è uno strumento molto utile che ti avvisa di eventuali problemi di salute in un formato semplice da mostrare al tuo medico.\n\nREQUISITI\nQuesta app richiede un iPhone su cui è installata l'app Salute. Le letture del cuore vengono importate dall’Health Data Store, dal tuo Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Edizione Ufficiale",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/a1/8b/e7/a18be75c-2515-e097-e703-d819be5c3e69/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-edizione-ufficiale/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "918609651",
    "appId": "com.ibearsoft.moneypro",
    "title": "Money Pro: Soldi e Spese",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/f0/95/04/f0950419-c711-ee89-b9a9-5cb25b234376/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/money-pro-soldi-e-spese/id918609651?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "BUDGET FACILE. Taglia le spese con Money Pro®!\nMoney Pro: l'app per organizzare i pagamenti, gestire il proprio budget e monitorare i conti bancari. Money Pro è l'app perfetta per gestire il budget famigliare, ma anche il lavoro. Completo di manuale utente in italiano.\n\nSincronizzazione facile e versioni iPhone/iPad, tutto in un'unica app. Money Pro è la versione di nuova generazione di Money app (oltre 2 milioni di download in tutto il mondo).\n\nCon Money Pro puoi:\n\n1. TENERE FACILMENTE SOTTO CONTROLLO ENTRATE E USCITE. \n\n2. PAGARE TUTTO PUNTUALMENTE. Un sistema completo di promemoria e avvisi ti mostra i pagamenti in sospeso, così non ti scordi nulla.\n\n3. GESTIRE TUTTI I TUOI CONTI  (carte di credito, conto deposito ecc.)\n\n4. CONTROLLARE TUTTI I TUOI SOLDI, puntualmente e in modo completo, esaminando una gamma di sofisticati resoconti, grafici e diagrammi.\n\n5. SFRUTTARE I VANTAGGI DI UN APPROCCIO INTEGRATO. Un pagamento effettuato dal tuo conto corrente cambierà automaticamente il saldo del conto e avrà effetto sul tuo budget. Usando la tua carta di credito per le spese dei viaggi di lavoro puoi mantenere una contabilità separata per le uscite di tipo personale e professionale.\n\nTRANSAZIONI\n\n- Entrate, spese, trasferimenti fra conti\n- Pianificazione pagamenti\n- Calendario che visualizza tutte le spese pianificate/pagate/in ritardo\n- Pagamenti ricorrenti e automatici\n- Avvisi per i pagamenti prossimi alla scadenza o in ritardo\n- Campi aggiuntivi per organizzare i tuoi record, tra cui beneficiario, descrizione, numero di assegno, classe (personale/spese per viaggi di lavoro) \n- Possibilità di allegare foto delle ricevute e commenti vocali\n- Ricerca\n- Inserisci i dati al volo senza aprire l'app (widget del giorno)\n\nCONTI \n\n- Numero illimitato di conti\n- Importazione degli estratti conto bancari (file OFX, CSV)\n- Online banking: Money Pro si collegherà alla vostra banca e scaricherà le operazioni (GOLD abbonamento)\n- Assegnazione automatica della categoria in base alle transazioni precedenti\n- Supporto per valute multiple e aggiornamento automatico dei tassi di cambio\n- Riconciliazione dei conti (saldo e saldo verificato)\n- Cronologia dei cambiamenti del saldo\n\nBUDGET \n\n- Periodicità budget personalizzata (settimanale, bisettimanale, mensile ecc.)\n- Budget ricorrenti e non ricorrenti (se necessario, budget diversi per ciascun periodo impostato)\n- Categorie e sottocategorie \n- Budget multipli\n- Indicatori visivi per il superamento del budget\n- Resoconto del progresso del budget\n\nRESOCONTI\n\n- Spese previste/effettive \n- Flusso di cassa\n- Transazioni\n- Attivo/passivo\n- Proiezione del saldo \n- Resoconti per classe, conto, tipo di transazione ecc. \n\nMoney Pro Sync (Abbonamento PLUS o GOLD)\n\n- Monitora le spese con altri utenti e su vari dispositivi (sincronizzazione multipiattaforma).\n\nALTRO\n\n- Stampa ed esportazione nei formati PDF, QIF e CSV\n- Protezione tramite password\n- Backup dei dati\n- Vari profili finanziari in un’unica app \n- Calcolatrice integrata\n- Sincronizzazione automatica con iCloud (iPhone, iPad, Mac)\n\nPLUS\n- 1 mese di PLUS: $2.99\n- 6 mesi di PLUS: $8.99\n- 12 mesi di PLUS: $11.99\n\nGOLD\n- 1 mese di GOLD: $6.99\n- 12 mesi di GOLD: $49.99\nIn tutti i paesi (ad eccezione degli USA) gli addebiti effettivi verranno convertiti nella valuta locale. L'abbonamento si rinnova in automatico tranne in caso di disattivazione del rinnovo automatico almeno 24 ore prima del termine del periodo di abbonamento attivo. L'addebito per il rinnovo avverrà nelle 24 ore precedenti il termine del periodo di abbonamento attivo. Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato nelle impostazioni dell'account dell'utente dopo l'acquisto. Non è possibile annullare l'abbonamento durante il periodo in cui l'abbonamento risulta attivo.\n\nTermini e privacy\n- http://ibearsoft.com/privacy.html\n- http://ibearsoft.com/terms.html\n\nDOMANDE?\n- Manuale utente - https://money.pro/it/guide/",
    "developer": "iBear LLC",
    "developerUrl": "https://apps.apple.com/it/developer/ibear-llc/id347886453?uo=2",
    "developerId": "347886453?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2014-10-22T01:35:35-07:00"
  },
  {
    "id": "479872013",
    "appId": "it.bette.iGyno",
    "title": "iGyno",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/81/88/f2/8188f29d-e23d-b716-fcf1-1898b1403e51/mzl.lnentqfq.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igyno/id479872013?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "*** iGyno è l'App più comprata in assoluto su App Store ==> www.bette.it/top.pdf ***\n*** Inserita da Apple nella sezione \"App e giochi di successo\" ***\n*** L'unica App che calcola il rischio/probabilità di gravidanza ***\n*** L'unica App che ti consente di condividere i tuoi dati con il tuo partner grazie a iGyno for Men ***\n*** Accedi all'app con la tua impronta digitale ***\n*** Widget e con my iGyno sei tu a disegnare l'app ***\n*** Integrazione con l'app Salute di Apple ***\n*** Ora con il nuovissimo 3D Touch per iPhone 6S - 6S Plus ***\n\niGyno è l’App che tutte le donne stavano aspettando, sviluppata con la collaborazione di alcuni medici dell’Associazione Europea Ginecologi.\n\niGyno sarà il tuo ginecologo virtuale, che ti aiuterà a gestire tutti gli aspetti del mondo femminile e ti insegnerà a fare prevenzione, fattore determinante per la diagnosi delle malformazioni tumorali.\nTutto è supportato da una grafica e da un’animazione straordinarie, unite a una semplicità d’uso senza eguali.\n\n*** Unico al mondo! *** Da oggi iGyno è la prima App al mondo ad offrire una consulenza all'interno dell'App; in particolare l'utente avrà la possibilità di acquistare e di ricevere all'interno di iGyno un vero e proprio consulto ginecologico effettuato dal nostro team di ginecologi professionisti. La risposta è garantita entro un'ora dal ricevimento del tuo messaggio, in qualsiasi ora del giorno e in qualsiasi giorno della settimana, week end compresi.\nTutto avverrà all'interno di una comodissima chat di messaggistica, che garantirà il totale anonimato e la più assoluta riservatezza.\n\niGyno vince il prestigioso premio SMAU Mob App Awards come migliore App dell'anno ( www.bette.it/Premio.pdf ). Inoltre vince il premio Giuria Popolare votato da una giuria di sviluppatori.\niGyno, il tuo ginecologo virtuale, è campione di vendite in America, Inghilterra, Germania, Svizzera e Italia!! Grazie a tutte le donne!! Il prezzo promozionale di 0,89 eur sarà mantenuto ancora per poche settimane, affrettatevi !\niGyno ha rappresentato l'Italia al XII Congresso Europeo dei Ginecologi che si è tenuto ad Atene.\n\nI media italiani parlano del fenomeno iGyno:\nGlamour  ==>  www.bette.it/glamour.pdf\nIO Donna, settimanale del Corriere della Sera  ==>  www.bette.it/io_donna.pdf\nVanity Fair  ==>  www.bette.it/vanity.pdf\n\nVediamo nel dettaglio tutte le caratteristiche.\n\n• Previsione del ciclo mestruale, ovulazione, giorni fertili, giorni in cui è più probabile concepire un maschietto piuttosto che una femminuccia e giorno ideale per eseguire il test di gravidanza in caso di ritardo mestruale. \n\n• Gestione del proprio calendario mestruale, con la possibilità di inserire note giornaliere e fino a 23 tra sintomi fisiologici e stati d’animo. Inoltre è prevista la possibilità di segnalare con dei cuoricini i giorni in cui è avvenuto un rapporto sessuale. Niente ti potrà più sfuggire! Inoltre ti consentirà di pianificare meglio le tue vacanze o eventi importanti.\n\n• Video dimostrativo di come effettuare correttamente l’autopalpazione al seno. Immagini aggiuntive per monitorare cambiamenti nel seno da segnalare al medico di fiducia. \n\n• Grafici accattivanti e animati che mostrano la posizione attuale all’interno del tuo ciclo mestruale. Potrai vedere l’evoluzione del ciclo ovarico, della temperatura corporea, dei livelli ormonali e del ciclo uterino. \n\n• Notifiche push. All’ora che desideri, sarai avvisata che stanno per arrivare le mestruazioni, l’ovulazione e i giorni fertili.\nInoltre, l’App ti ricorderà di fare il test di prevenzione o, più semplicemente, di assumere la pillola anticoncezionale giornaliera. \n\n• Report personalizzati di tutti i tuoi dati che potrai far esaminare al ginecologo.\n\n• Salvataggio/ripristino del database\n\n\nL'App è dedicata a mia mamma, morta all'età di 70 anni a causa di un tumore al seno.",
    "developer": "Mirco Bettelini",
    "developerUrl": "https://apps.apple.com/it/developer/mirco-bettelini/id479872016?uo=2",
    "developerId": "479872016?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-12-05T10:34:49-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasferisciti in campagna e inizia una nuova vita in questo premiato GdR agricolo a finale aperto! Oltre 50 ore di contenuti di gioco e nuove funzionalità specifiche per dispositivi smart, come ad esempio il salvataggio automatico e più opzioni di comando.\n\n**Vincitore del premio Breakthrough ai Golden Joystick Awards**\n**Candidato come Game of the Year 2017 ai BAFTA Games Awards**\n___\n\nCOSTRUISCI LA FATTORIA DEI TUOI SOGNI:\n\n■ Trasforma i tuoi campi di erbaccia in una fattoria allegra e abbondante\n\n■ Alleva e fai riprodurre animali felici, fai crescere una varietà di prodotti stagionali e disegna la tua fattoria, come vuoi tu\n\n■ Personalizza il tuo contadino e la tua casa! Centinaia di opzioni tra cui scegliere\n\n■ Metti radici e metti su famiglia con 12 potenziali pretendenti\n\n■ Entra a far parte della comunità partecipando alle fiere stagionali e alle missioni degli abitanti\n\n■ Esplora caverne vaste e misteriose, incontrando mostri pericolosi e preziosi tesori\n\n■ Trascorri un pomeriggio rilassante in uno dei luoghi di pesca o vai a cercare granchi al mare\n\n■ Raccogli foraggio, coltiva i campi e prepara prodotti artigianali per preparare un pasto delizioso\n\n■ Riprogettato per il touch screen su iOS con funzioni specifiche per dispositivi smart, come la possibilità di selezionare automaticamente per passare rapidamente dagli attrezzi agricoli all'attacco automatico per eliminare i mostri nelle miniere\n\n■ Continua l'attività dal punto in cui l'hai lasciata con la funzione di salvataggio automatico (anche se chiudi l'app!)\n\n■ Gioco a modo tuo con più opzioni di comando, come il touch-screen, il joystick virtuale e il supporto per GameVice e MFI\n\n■ Interamente localizzato in italiano\n\n■ Ora con i comandi \"pizzica per regolare la visuale\"\n\n■ Nuovi aggiornamenti ai contenuti per giocatore singolo! Miglioramenti alla città, eventi, eventi per i fidanzati, colture, laghetti da pesca, cappelli, vestiti e nuovi cani e gatti! E c'è qualcos'altro da scoprire...\n___\n\n\"La migliore versione di Stardew Valley è quella che ti puoi portare appresso... Questo gioco è davvero incredibile e non deluderà.\" - TouchArcade\n\n\"Molto più di un semplice gioco di agricoltura... È pieno di contenuti apparentemente infiniti e di passione\". Giant Bomb\n\n\"Stardew Valley è il gioco più variegato e appassionante che io abbia provato da molti anni.\" CG Magazine\n\n\"Stardew Valley unisce magnificamente la simulazione agricola con gli elementi GdR per creare un mondo rurale avvincente e coinvolgente\". - IGN\n\n\"La vita campestre non è mai stata così accessibile e soddisfacente\" - The Telegraph\n___\n\n**Include i contenuti del nuovo aggiornamento 1.4; la funzionalità multigiocatore non è supportata\n***Nessun acquisto nell'app",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/it/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1254864644",
    "appId": "com.limeturtle.nexomon",
    "title": "Nexomon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/e3/5e/e1e35ec4-99dd-e320-1dad-95caa090141e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/nexomon/id1254864644?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Catch, evolve and collect over 300 unique Nexomon!\n\nAssemble the ultimate Nexomon team to save your friends and save the world! Clash against legendary champions and become a hero in this epic journey!\n\nGame Features\n\n•\tOver 300 Nexomon to catch and train.\n•\tEvolve your Nexomon into new and powerful forms.\n•\tUniversal App! Play on your iPhone, iPod or iPad.\n•\tiCloud support. Backup your data and play on all your devices!\n•\tGet exclusive Nexomon iMessage stickers!\n•\tA deep and engaging battle system.\n•\tMighty and unique legendary Nexomon, find all eight of them!\n•\tEmbark on an epic adventure to save the world from the Nexomon King!\n•\tBattle powerful and challenging foes in the Nexoworld.\n•\tSelect from seven unique starters.\n•\tExplore all 10 colorful and vibrant regions.\n•\tFully animated monsters, prepare to enjoy the most exciting battles!\n•\tHigh Quality gaming experience like no other!\n\nFollow us on social media for the latest news:\n\nFacebook: www.facebook.com/NexomonGame/\nInstagram: nexomon_official",
    "developer": "LIME TURTLE, INC.",
    "developerUrl": "https://apps.apple.com/it/developer/lime-turtle-inc/id1254864643?uo=2",
    "developerId": "1254864643?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-10T00:28:12-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ab/0d/9c/ab0d9cd7-aab1-cd58-0b2f-0ed70e92cb78/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1005658093",
    "appId": "com.team17.escapists",
    "title": "The Escapists: Prison Escape",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/29/b6/0b/29b60ba2-956f-a181-8e2f-c2c191d82b7d/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-escapists-prison-escape/id1005658093?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists, you’ve done the crime but can you survive and do the time? The Escapists is a unique prison escape sandbox game where you get to experience a life behind bars and barbed wire fences. You’ve had a life of crime but now you’re caught. With thrilling and immersive gameplay, you need to create an escape route in a world of other prisoners and ruled by routine.\n\nFrom roll call to lights out, you’re banged up. There’s no get out of jail free card in this game, you need to break out. Are you up for the challenge or are just going to sit there in your cell? You need all your wits and skill to bust out. No walls are going to hold you, you need to escape!\n\nWhile under the careful watch of the guards, you’ll need to get used to prison life while you use strategy and daring to swipe useful objects from under their noses. Make innocent looking items into useful tools like shovels for cunning escape plans or handy weapons to survive in a fight.\n\nEscaping requires cunning, strategy, the right equipment and staying at least two steps ahead of the guards. Bribe and fight your way through the prison ranks. If your fellow prisoners like you enough, recruit them and create your own gang. You might even take over a prison! The guards are out to stop any escape attempts, so you’ll have to avoid suspicious behaviour by attending roll calls, working a prison job and hiding your stolen contraband.\n\nFeatures:\n\n● Addictive prison simulator game, steal spoons and forks, use them to dig a tunnel out of your cell.\n● Over 6 themed prisons, try to escape from minimum security jails or fearsome big houses like Alcatraz\n● Find, steal and trade items to create dozens of crafting combinations to aid your escape\n● Use the exercise yard to increase your strength, handy for scaling walls\n● Find other prisoners to trade swag with, you’ll need duct tape, a screwdriver or nail files\n● Dodge contraband detectors. if you pass through one with contraband in your pocket, the heat meter rises to 99 percent\n● Adapt to life behind the steel doors with prison routines and jobs and master the game's six penitentiaries, there are three extra prisons waiting to be challenged.\n● Push yourself to survive and increase your strength, speed, and intellect. There are multiple ways to break out and escape, you just need to find them.\n\nThe Escapists is a thrilling sandbox strategy prison simulator that challenges you to bust out in a number of different ways. You want to break free but you're banged up and you need to escape! How you survive and do that is up to you, but when you’re out of your cell, a rigid daily schedule is designed to keep you in line. You're expected to work at one of several jobs during the day, exercise and showers are mandatory.\n\nThe Escapists is tough game, just like jail.\nCan you dig a tunnel right under the walls of the prison? Or even steal a guard uniform to blend in with your captors? Addictive and tense, it’s a real challenge to escape your first prison. Commit a few inside crimes, there are dozens of items to find, steal and smuggle. Some are contraband you can sell or trade for more useful gear. Create clever makeshift weapons and tools, a bar of soap in a sock is useful in a fistfight.\n\nMaterials purchased or \"borrowed\" from your fellow inmates are used to craft tools and other items like wires, a bottle of bleach, a piece of timber, a bar of chocolate, a plastic comb, and much more. If you’re smart enough, you’ll figure out ways to make your escape. There are dozens of items to find and use to get out of your cell, including a pickaxe, wire cutters, zip lines and more.\n\nThe Escapists is an addictive strategy prison simulator game that challenges you to break out of jail. Don’t be a prisoner, be an Escapist!\n\nDownload The Escapists today, it would be a crime not to. You can’t check out and you can never leave, unless you have an escape plan…\n\nhttp://escapistgame.com/\n\nhttps://www.team17.com/",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-03-02T03:29:04-07:00"
  },
  {
    "id": "455650341",
    "appId": "com.jumpgames.RealSteel",
    "title": "Real Steel",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/9a/35/32/9a353224-592c-91fb-1988-f2c8434b89f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/real-steel/id455650341?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Campioni non si nasce. Si diventa.  \n\nIl SOLO gioco ufficiale di \"Real Steel\" su App Store.  Un successo strepitoso con più di 10 milioni di download su tutte le piattaforme.  \n\n***** “Il gioco è divertente da morire.” - Gizmodo  \n***** “Real Steel è di qualità superiore.\" - iPhoneappreview  \n\nBasato sul film della Dreamworks con Hugh Jackman, Real Steel è un picchiaduro forte ambientato in un futuro non troppo lontano dove robot di una tonnellata si affrontano in match senza esclusione di colpi fino alla morte. Real Steel è caratterizzato da un gioco molto avvincente, che non perde interesse con il tempo grazie alle modalità Torneo e Sopravvivenza.\n\nScegli quale sarà il tuo combattente fra i 65 robot disponibili, compresi i Campioni del film: Zeus e Atom!\nCombatti in modalità Doppio, Sfide, Torneo, Sopravvivenza, e Sparring!\nSblocca 10 robot in edizione speciale completando ciascuna modalità di gioco!\nNuova modalità Doppio: 3 vs 3!\nCostruisci robot personalizzabili grazie alla funzione \"Costruisci il tuo robot\" [CITR]!\nArene di battaglia con svariate ambientazioni!\n\nScoprilo per primo! Scopri su Reliance Games le grandi offerte, più gli ultimi aggiornamenti, consigli e molto altro…\n\nVISITA: reliancegames.com\nSEGUICI SU: twitter.com/reliancegames\nMETTI MI PIACE SU: facebook.com/RealSteelMobile\nGUARDACI SU: youtube.com/reliancegames\n\nScopri molti altri giochi emozionanti di Reliance Games come After Earth, Total Recall, Electric City e tanti altri!\nPer una prestazione ottimale, chiudi tutte le altre applicazioni e riavvia il dispositivo dopo aver scaricato il gioco prima di iniziare il tuo primo incontro di box.",
    "developer": "Reliance Big Entertainment UK Private Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/reliance-big-entertainment-uk-private-ltd/id309001555?uo=2",
    "developerId": "309001555?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-09-15T15:39:05-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/d1/89/fed18980-a723-cccc-d66e-d49a276c6063/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODALITÀ DI SCATTO \n\n- Foto \n- Modalità otturatore lento\n- Ritratto\n- Fotos 3D\n- Anti-Vibrazione\n- Modalità scatto a raffica\n- Autoscatto \n- Intervallo \n- Big button \n- Video \n- Video 4K Ultra HD - 3840x2160\n- Video 4K Max - 4032x2268 - acquisti in app\n- Modalità Slo-Mo\n- Time lapse \n- Time lapse 4K Ultra HD - 3840x2160\n- Time lapse 4K Max - 4032x2268 - acquisti in app\n\nFUNZIONI FOTOCAMERA \n\n- Fuoco manuale, esposizione, velocità otturatore, ISO e controlli bilanciamento del bianco\n- Messa a fuoco completo e controllo dell'esposizione (messa a fuoco a tocco/esposizione a tocco) \n- Blocco di messa a fuoco, esposizione e bilanciamento del bianco (WB, white balance) \n- Rapporto di aspetto regolabile (4:3/3:2/16:9/1:1) \n- Formato TIFF senza perdita di dati - per iPhone 4S e superiori\n- Quattro opzioni di velocità dell'otturatore (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Funzione pausa/riavvia video \n- Risoluzione video regolabile (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Video FPS definite dall'utente (1-30 fps) \n- L'opzione di scatto delle foto durante la registrazione dei video \n- Stabilizzazione video in tempo reale (può essere attivata/disattivata) \n- Indicatore spazio su disco rimanente durante ripresa video \n- Risoluzione video time-lapse (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Zoom digitale 6x \n- Zoom video \n- Misuratore audio (livello Avg. / Alto) \n- Geotagging (localizzazione della foto) \n- Griglie di allineamento (Thirds/Trisec/Golden/Horizon) \n- Supporto per fotocamera anteriore e posteriore \n- Timbro data del foto \n- Timbro ora del foto \n- Timbro luogo del foto \n- Timbro Copyright del foto \n- Timbro data del video / time lapse \n- Timbro luogo del video / time lapse \n- Timbro Copyright del video / time lapse \n- Colonne sonore possono essere integrate nei video time lapse \n- Impostazioni Flash (Auto/On/Off /Torcia) \n\nEDITOR FOTO / VIDEO \n\n- Modifiche non distruttive: tutte le modifiche, compreso il ritaglio, sono completamente correggibili/reversibili\n- 60 filtri realizzati da esperti del settore\n- 17 lenti: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 strumenti di regolazione completi\n- Ritaglio, ridimensionamento, rotazione, raddrizzamento, capovolgimento orizzontale e correzione della prospettiva\n- Sequenza temporale estremamente accurata con la capacità di passare in rassegna i video, fotogramma dopo fotogramma\n- Aggiungere brani musicali ai tuoi video\n- Controllo volume, sia per la registrazione originale che per la musica di sottofondo\n- Possibilità di estrarre i fotogrammi dal video\n- Supporto video ad alta risoluzione fino a 4K (3840x2160)\n\nAZIONI SU FOTO EVIDENZIATE\n\n- Timbrare raggruppamento: applica i timbri di data / ora / posizione / Copyright a più foto nel tuo album\n- Ridimensionare raggruppamento: ridimensiona più foto nel tuo album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/it/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "496499395",
    "appId": "com.richardbuckingham.guesstheperson",
    "title": "Indovina La Persona? Premium",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/6a/55/15/6a5515f4-9c53-8da8-fff4-ade7951dbcb6/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/indovina-la-persona-premium/id496499395?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Un classico gioco da tavolo con grafica HD e personaggi animati. Gioca online con i tuoi amici o contro il computer. Vinci per sbloccare altri personaggi.\nCaratteristiche:\n• Nuovo! Possibilità di sbloccare altri 24 + 24 personaggi. \n• Modalità online a 2 giocatori - gioca con i tuoi amici o con altri giocatori online. \n• Modalità a 1 giocatore - contro il computer. \n• Modalità a 2 giocatori (sullo stesso dispositivo) - i giocatori si passano il dispositivo tra di loro. \n• Impostazione di 3 livelli di difficoltà - facile, normale e difficile.\n• Grafica ottimizzata per display Retina sul nuovo iPad. \n• Grafica ottimizzata per display Retina su iPhone.\n• App universale - puoi scaricarla su tutti i tuoi dispositivi! \n• Risultati e leaderboard su Game Center. \n• Sincronizzazione automatica tra tutti i tuoi dispositivi dei risultati e dei personaggi sbloccati. \n• Animazione dei personaggi. \n• Possibilità di giocare come rosso o blu. \n• Layout intuitivo. \n• Ore di divertimento!",
    "developer": "Richard Buckingham",
    "developerUrl": "https://apps.apple.com/it/developer/richard-buckingham/id1418469127?uo=2",
    "developerId": "1418469127?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-03-29T17:25:17-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1522425038",
    "appId": "DiqIndustries.Omnitrix",
    "title": "Alien10",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/01/82/2a/01822a6e-3fe1-3413-9f36-c2414613810c/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/alien10/id1522425038?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Always wanted to be a hero like Ben 10? Look no further! This app will turn your watch into an Omnitrix just like Ben's",
    "developer": "Saddiq Rahim",
    "developerUrl": "https://apps.apple.com/it/developer/saddiq-rahim/id1522425040?uo=2",
    "developerId": "1522425040?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2020-10-13T00:00:00-07:00"
  },
  {
    "id": "479528827",
    "appId": "com.handycloset.ios.collage",
    "title": "PhotoLayers Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/f3/36/01/f33601b0-d548-7127-31b6-5f6bf32ea156/AppIcon-iPhone-Paid-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/photolayers-pro/id479528827?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "◇ This is an application for making beautiful photomontages.\n\n＊＊＊＊＊＊＊＊＊＊\n* This is the Paid version without Banner Ads.\n* Please try the free version before purchasing.\n＊＊＊＊＊＊＊＊＊＊\n\n◇◇◇ Main Features ◇◇◇\n- 10 images can be superimposed at the same time.\n- Layer selector\n\n- Background Eraser with Auto mode\n- Feather ( Softening image edges )\n\n- Cropping image before importing\n- Adjusting brightness、saturation, ...\n- Adjusting Transparency\n- Move, rotate, resize images\n- Flip images\n\n- Add Shadow\n- Shadow color\n\n- Duplicate images",
    "developer": "handyCloset Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/handycloset-inc/id434388697?uo=2",
    "developerId": "434388697?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-12-07T14:52:50-07:00"
  },
  {
    "id": "589441299",
    "appId": "com.imavis.absoluta",
    "title": "Bentel Security Absoluta PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/db/1a/b5/db1ab556-86fb-df7b-a9b9-75f780c776ba/AppIconpro-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bentel-security-absoluta-pro/id589441299?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "ABSOLUTA APP è l'Applicazione di Bentel Security dedicata agli utenti che vogliono gestire da remoto le centrali ABSOLUTA comodamente dal proprio smartphone!\nPer la connessione dal lato centrale è sufficiente dotare la centrale di scheda GSM/GPRS o della nuova scheda ABS-IP.\nAttraverso l'APP, l'utente può controllare le seguenti funzioni sull'impianto di allarme:\n- Controllare lo stato di più di una centrale (zone e aree) in tempo reale o in modalità SMS;\n- Inserire e disinserire limpianto con 4 differenti modalità;\n- Verificare e cancellare guasti, memorie sabotaggi, memorie allarmi;\n- Accesso alla dettagliata lista eventi;\n- Attivazione uscite e scenari per applicazioni domotiche;\n- \"Preferiti\", che permette di eseguire azioni frequenti più rapidamente e facilmente.\n\nABSOLUTA APP: gestire l'impianto di allarme non è mai stato così semplice!\nPer un funzionamento ottimale si consiglia laggiornamento del firmware della centrale alla versione 3.60.24 (http://www.bentelsecurity.com/index.php?n=library&o=software&id=7#id7).\n\nSupporto per Bentel Security Absoluta PRO http://www.bentelsecurity.com/index.php?o=contact",
    "developer": "Bentel Security Srl",
    "developerUrl": "https://apps.apple.com/it/developer/bentel-security-srl/id1129851458?uo=2",
    "developerId": "1129851458?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-01-08T01:15:12-07:00"
  },
  {
    "id": "1519571900",
    "appId": "com.erkansirin.luwian",
    "title": "Luwian",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/04/93/43/04934377-28d2-9ae9-ffae-37cc97c429f9/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/luwian/id1519571900?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Luwian manual controls include exposure, focus + focus lock, zoom, white balance with most used preset and custom adjustment, ISO and shutter speed. On main camera panel you can access 40 filter, 29 virtual FX, 17analog film and 36 classic movie tones. \n\nAll Main Panel Features :\n* Exposure control\n* Focus + focus lock control\n* Zoom\n* White balance \n* ISO \n* Shutter speed \n* Target grid\n* Full screen\n* Orientation indicator\n* Current resolution indicator\n* Torch mode : auto / on / off\n* Flash mode : auto / on / off\n* Camera switch menu\n* Video recording switch button : Normal / Slow Motion / Time-lapse\n* Shutter button\n* Video recording button\n* Dual camera recording mode (only iPhone 11 and later models)\n* True depth backdrop camera (only iPhone 11 and later models)\n* Shutter Timer\n* Manual mode\n* Auto mode\n* Portrait mode (only iPhone 11 and later models)\n* Analog film mode\n* Cinetone filter mode\n* Classic filters and vfx\n* Menu\n* Luwian Raw Magic Lite\n\nAll Raw Magic Lite Features :\n* Import / Select / Delete\n* Media exif info and details\n* Photo edit crop resize\n* Video edit crop resize (BETA)\n* Photo / Video adjust \n* Photo / Video general filters and VFX \n* Photo / Video analog filters \n* Photo / Video cinetone filters \n\nAll Settings Features :\n* Photo quality setup\n* Camera preset access and video recording FPS setup\n* Signature setup. You can add your name and url bottom of your photos automatically. \n* Time-lapse speed 2x to 10x \n* Turn on and off main panel filter view \n* Shutter timer setup 3 sec. to 15 sec.\n* About section and link to support page",
    "developer": "Erkan SIRIN",
    "developerUrl": "https://apps.apple.com/it/developer/erkan-sirin/id617648754?uo=2",
    "developerId": "617648754?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2020-09-03T00:00:00-07:00"
  },
  {
    "id": "1346580540",
    "appId": "com.playsportgames.mmm3",
    "title": "Motorsport Manager Mobile 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/bc/87/cb/bc87cbef-8731-b0dc-6de6-2ae0c1b8c581/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/motorsport-manager-mobile-3/id1346580540?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Motorsport Manager Mobile 3 è il definitivo gioco di corse in team strategico. \n\nCrea la tua squadra nel mondo delle corse, prendendo tutte le decisioni più importanti. Ingaggia i piloti, metti insieme il team, sviluppa la tua auto e spiana la tua strada verso la gloria.\n\n• Questa è la tua scuderia. Ingaggia i piloti, sviluppa la tua automobile e investi nelle nuove tecnologie.\n• Collabora con i tuoi piloti per ottenere il miglior risultato nelle qualifiche.\n• Formula le strategie ideali di pitstop per vincere le corse.\n• Assisti alla gara in tempo reale o passa ai pannelli strategie per controllare l'azione.\n• Reagisci ai cambiamenti climatici, agli scontri e ai periodi di 'safety car'.\n• Vinci i campionati di tutto il mondo per raggiungere le vette dell'automobilismo sportivo.\n\nNovità in MM Mobile 3\n=====================\nGARE ENDURANCE E GT\nCon 6 nuovi campionati, MM Mobile 3 è ancora più coinvolgente e ricco di contenuti. Le gare GT offrono emozionanti corse ruota a ruota, mentre la classe Endurance è la sfida strategica definitiva di ogni team manager, con 3 piloti per ogni auto e corse a tempo!\n\nUNO SCENARIO SPETTACOLARE\nIn Motorsport Manager, è arrivato il circuito di Monaco! Gestisci le tue auto tra la Rascasse, la piazza del Casinò e le Piscine. È la prova definitiva con un nuovo e dettagliato stile grafico.\n\nREALTÀ AUMENTATA\nIl supporto per l’AR ti offre una nuova modalità visiva! Assisti alla gara dalla prospettiva che preferisci. Sbircia tra alberi, ponti e pareti rocciose, mentre vivi le gare in modo completamente nuovo.\n\nNUOVE CARATTERISTICHE\nIl Network di fornitori consente ai responsabili di aumentare la presenza globale della propria squadra, mentre le gare degli annuali eventi a inviti sono particolari competizioni internazionali che introdurranno alcune novità. I meccanici sono i nuovi membri della tua squadra e la loro relazione con il pilota sarà fondamentale!\n\nCAMBIAMENTI REGOLAMENTARI\nLe votazioni per cambiare le regole, lo sviluppo dinamico dell’IA delle squadre (con team che falliscono e vengono rimpiazzati) e le nuove impostazioni di difficoltà offrono un mondo di competizioni in costante evoluzione, ma garantendo sempre una sfida al tuo livello.\n\nAZIONE IN PISTA\nIl Sistema di recupero dell’energia, con le modalità turbo e ibrida, garantirà gare sempre emozionanti e diverse! Ti farai strada tra gli avversari a suon di sorpassi o gestirai in maniera tattica il consumo di carburante per una strategia più oculata?",
    "developer": "Playsport Games Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/playsport-games-ltd/id663406869?uo=2",
    "developerId": "663406869?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-08-06T06:55:26-07:00"
  },
  {
    "id": "1409751333",
    "appId": "com.carminedanieleperrini.myTIVU",
    "title": "myTIVÙ",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/b9/b6/0f/b9b60f41-39a7-abc9-3c13-4bd2edc3847e/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mytiv%C3%B9/id1409751333?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "myTIVÙ è la nuova app che ti permette di guardare tutti i canali TV del digitale terrestre sul tuo device!\n\nSei fuori casa e non vuoi perderti il tuo programma preferito? Oppure vivi in una zona con una scarsa copertura del digitale terrestre? myTIVÙ è la vera TV sempre con te. Puoi guardare la tua TV su iPhone ed Apple TV (attivando AirPlay).\n\nCaratteristiche: \n\n• AirPlay\nHai un Apple TV e ti piacerebbe guardare la TV sullo schermo piatto del salotto? Niente di più semplice: myTIVÙ è compatibile con la tecnologia AirPlay, quindi basta un tap e in un'attimo myTIVÙ ti regalerà la sua potenza direttamente sul televisore di casa tua!\n\n• Time Shifting (Controllo della diretta) \nHai la possibilità di mettere qualsiasi canale in pausa e riprendere successivamente la diretta dal punto in cui lo hai lasciato.\nPuoi interrompere e riprendere la trasmissione in ogni momento senza perdere una sola scena.\nMentre guardi il film tuo figlio piange? Tua moglie chiama? Hai un impegno? nessun problema con la nostra funzione in automatico potrai vedere il film esattamente da dove lo hai lasciato.\n\n• Upload List (Carica lista)\nPuoi cambiare la lista canali predefinita con una creata da te o dalla vasta community di utenti.\n\n• Favorites (Lista preferiti)\nÈ una lista pensata tutta da te, qui hai a portata di mano tutti i canali televisivi che hai marcato come preferiti.\n\n• Control Connection \nAdatta la qualità della riproduzione alla tua connessione per evitare blocchi e noiosi caricamenti.\n\n•  Mini EPG (ora in TV)\nScopri in maniera semplice e veloce cosa sta trasmettendo il tuo canale preferito. (Funzione presente per la maggior parte dei canali)\n\n• Zapping\nPuoi cambiare continuamente canale molto velocemente!\n\n• Restart\nTi sei collegato tardi e hai perso l’inizio del programma? Con il pulsante Restart fai ripartire la trasmissione dall’inizio con un “tap”.\n\n• VoiceOver\nUn'app che si rispetti, qualunque essa sia, deve essere accessibile e utilizzabile da chiunque. myTIVÙ ha fatto dell'accessibilità un suo punto di forza, e supporta pienamente VoiceOver.\n\n\nCose da sapere:\n\n• La funzione Restart è disponibile solo con le liste canali compatibili.\n\n• Al momento la versione 1.2.1 di myTIVÙ NON è compatibile con Google ChromeCast.\n\n• La nostra app viene proposta semplicemente come player video e non intende lucrare su nessun contenuto né recare alcun danno a terzi. Ogni contenuto al suo interno è reperibile gratuitamente sul sito originale dello streaming provider e viene riprodotto in streaming senza alcuna modifica.",
    "developer": "Ilaria Fabiano",
    "developerUrl": "https://apps.apple.com/it/developer/ilaria-fabiano/id1446707665?uo=2",
    "developerId": "1446707665?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2018-12-13T04:24:25-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/9e/ec/b0/9eecb05d-fab8-5924-12e9-787a9df231ea/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 850'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 850'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non raccoglie nessun dato. I tuoi dati sono tuoi\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1435140819",
    "appId": "eu.bandainamcoent.verylittlenightmares",
    "title": "Very Little Nightmares",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/14/27/d31427c5-5fa2-b234-43dc-f47ffc9ada8a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/very-little-nightmares/id1435140819?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Entra nel mondo di Very Little Nightmares, avventura a enigmi ambientata in un universo tenero e inquietante. \n\nAiuta la bimba con l'impermeabile giallo a sopravvivere in una casa ostile e a trovare una via d'uscita.\n\nDopo essersi risvegliata in una magione sconosciuta, dovrai guidarla in ogni stanza. Cosa può esserci di peggio, se non finire in un posto in cui ogni cosa vuole vederla morta?\n\nLa sua vita è nelle tue mani, evita i nemici e svela gli intriganti enigmi per scoprire i segreti di questa strana casa. \n\n=====\n\nESPLORA\nIl Nido, un enorme labirinto pieno di trappole mortali.\n\nRISOLVI\nGli intricati enigmi che ostacolano il tuo cammino. Usa l'ingegno e ogni risorsa a tua disposizione.\n\nSOPRAVVIVI\nAgli inquietanti nemici che faranno di tutto per catturarti.\n\nSCOPRI\nUn oscuro universo, in questo originale prequel degli eventi di Little Nightmares.\n\nResta aggiornato e svela i misteri di questo mondo:\n\nFacebook: https://www.facebook.com/LittleNightmaresEU/ \nTwitter: https://twitter.com/LittleNights \nInstagram: https://www.instagram.com/little__nightmares/ \n\n- SUPPORTO: Stai riscontrando dei problemi? Comunicacelo su https://service.bandainamcoent.eu/app/list/p/7878 \n- POLITICA SULLA PRIVACY: http://bnent.eu/mprivacy\n- CONDIZIONI D'USO: http://bnent.eu/mterms",
    "developer": "BANDAI NAMCO Entertainment Europe",
    "developerUrl": "https://apps.apple.com/it/developer/bandai-namco-entertainment-europe/id580781332?uo=2",
    "developerId": "580781332?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-29T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• \"Facetune ti aiuta ad avere un aspetto da star, anche con le foto scattate con il cellulare\" - Roy Furchgott, The NY Times\n• Facetune è un potente e divertente editor per foto\n• L'app numero 1 per foto e video in 107 paesi!\n\n---------------------------------------------------------\n\n• La migliore app della settimana su Gizmodo!\n• Facetune dona a ogni utente l'abilità di realizzare fotoritratto di alta qualità, paragonabili a quelle professionali realizzate con Photoshop.\n\nCommenti su Facetune:\n• \"Una delle migliori app per cellulari che conosco... Facetune può essere chiamata davvero magica.\" - Hillel Fuld, Huffington Post\n• \"Sono veramente impressionata da Facetune... e costa meno di quanto vale. Scaricala ora.\" - Leanna Lofte, iMore \n• \"un tocco leggero che fa miracoli\" - Liz Gannes, AllThingsD\n• \"Facetune mette a portata di tocco le possibilità di ritocco simili a Photoshop.\" - Victoria Taylor, New York Daily News\n• \"È difficile spiegare com'è facile trasformare completamente un'immagine…in qualcosa che sembra appartenere a una rivista di moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nOgni foto può essere migliorata. Ecco perché le grandi riviste usano Photoshop per migliorare l'aspetto delle persone. Fino ad oggi, il resto del mondo ha dovuto accontentarsi di meno. Ma ora non più. Facetune offre strumenti facili e potenti fino a oggi riservati ai professionisti, per rendere più belle le vostre foto. Ora potete trasformare le vostre foto e ottenere l'aspetto che volete. In un mondo che sta diventando sempre più visivo, il perfezionamento delle vostre foto diventa importante quanto pettinare i capelli o spazzolare i denti.\n\n---------------------------------------------------------\n\nCosa puoi fare con Facetune:\n\nSORRISI PERFETTI\n• Enfatizza il tuo sorriso\n• Allarga o definisci il tuo sorriso\n• Dona una tonalità luminosa e naturale ai tuoi denti\n\nPELLE PERFETTA \n• Ammorbidisci e ringiovanisci la tua pelle\n• Rimuovi imperfezioni come brufoli o rossori \n• Schiarisci le occhiaie \n• Migliora la tonalità della tua pelle\n\nOCCHI MAGNETICI \n• Enfatizza i tuoi occhi per ottenere uno sguardo magnetico \n• Cambia il colore dei tuoi occhi \n• Correggi gli occhi rossi o bianchi\n\nSALONE DI BELLEZZA \n• Torna indietro nel tempo e colora i capelli grigi \n• Riempi le zone calve\n• Rimuovi peli superflui\n\nRIMODELLARE LA FORMA DEL VISO \n• Snellisci la linea della mascella \n• Alza gli zigomi e le sopracciglia \n• Rimodella il tuo naso\n• Trasforma completamente la tua faccia in un alieno o in altre forme divertenti \n\nTRUCCO VIVACE \n• Applica qualsiasi sfumatura di fard e ombretto \n• Aggiungi volume alle tue ciglia e modella le tue sopraciglia \n• Aumenta l'intensità di colore delle tue labbra\n\nPERFEZIONAMENTO DELLE FOTO \n• Portati al centro dell'attenzione sfocando lo sfondo della tua foto \n• Migliora la luminosità o aggiungi effetti di carta speciale \n• Crea filtri personalizzati \n• Aggiungi texture e cornici particolari\n\nARTISTICO \n• Aggiungi un tocco artistico per personalizzare le tue foto \n• Puoi applicare filtri personalizzati all'intera foto o solo a determinate aree\n\nCONDIVISIONE\n• Condividi all'istante le tue foto modificate con amici e famiglia tramite i social media o via e-mail\n\nFACILE E DIVERTENTE \n• Confronta il tuo lavoro con l'originale a ogni singolo passo con un solo tocco \n• Riscontri dei problemi? Facetune ti offre un ampio aiuto grafico e video per ogni funzione\n\nRISOLUZIONI\n• iPhone 5: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d5/4e/58/d54e58f4-0149-e5f8-43b2-b7497bce7399/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filmic-pro/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6, la videocamera per cellulari più avanzata sul mercato, si è arricchita di funzionalità all'avanguardia e dell'interfaccia di controllo manuale più reattiva mai ideata per iPhone, iPod o iPad.\n\nNota: il supporto Multicam non è incluso in FiLMiC Pro ma è disponibile nella nostra app complementare: DoubleTake.\n\nNominato più volte app video per iOS dell'anno, FiLMiC Pro è stato utilizzato in più progetti importanti di qualsiasi altra app.\n\nPremi:\nMiglior App Video (Best App Ever Awards)\nMiglior App Video (TUAW, Editor Pick)\nFinalista di Migliore app di tutti i tempi (Rivista Tap!)\nGizmodo Essential App\nRevisioni di editori, 5 stelle, cnet.com\nApp della settimana: Time.com/Techland\nScelta dei redattori: Wired, Film Riot, Macworld\n\nV6 continua sulla stessa scia permettendo a filmmaker, giornalisti, insegnanti, vloger, artisti e musicisti di girare video usando curve di gamma LOG. LOG dà una gamma tonale più ampia e flessibilità post-produttiva, assimilando l'iPhone alle attrezzature fotografiche più costose.†\n\nFunzioni V6:\n• Comandi a doppia arcata per messa a fuoco/esposizione.\n• Suite di analisi live, quali Zebra Stripes, Clipping, False Color e Focus Peaking (dispositivi A8 e oltre).\n• Controllo zoom potenziato.\n• Monitor di forme d'onda in istogramma trimodale.\n• Matrice di regolazione del bilanciamento del bianco con preset predefiniti e personalizzati.\n• Sistema di gestione contenuti per nominare file di progetto.\n• Integrazione di FiLMiC Sync per memorizzare/condividere dati preimpostati su cloud.\n• Clip preferito.\n• Caricamento in batch su dispositivi compatibili.\n• Comandi della curva gamma per Naturale, Dinamico, Flat e LOG.†\n• Regolazioni live di ombre/luminosità.†\n• Regolazione RGB, saturazione e vibrazione in tempo reale.†\n\n(† Disponibile come acquisto opzionale per iPhone con processore A9 o più recente e iPad con processore A10X o più recente. Limitato a 30 fps a 4k)\n\nCaratteristiche:\n• Modalità di scatto standard, manuale e ibrido.\n• Supporto di Apple Watch per funzioni di avviamento/arresto remoto e anteprima video in diretta.\n• Orientamenti di ripresa verticale/orizzontale.\n• Velocità variabile.\n• Tassi di sincronizzazione dei frame di 24, 25, 30, 48* 50* e 60* fps (*solo per iPhone 6 e 6s).\n• Frequenze dei frame di 60,120,240 fps.\n• Opzioni FX lento e veloce.\n• Registrazione temporale configurabile.\n• Istogramma trimodale, con forme d'onda (dispositivi A7 e oltre).\n• Regolaz. impostazioni video (esposi., contrasto, saturaz., tinta, temperatura colore).\n• Decimazione in più dimensioni/risoluzioni.\n• Personalizzazione preselezioni salvate.\n• Sovrapposizione guide d'inquadratura.\n• Terza guida per la composizione dinamica.\n• Stabilizzazione immagine.\n• Compatibile con FiLMiC Remote per controllare un dispositivo iOS che usa FiLMiC Pro usando un secondo dispositivo dotato di FiLMiC Remote.\n\nComandi manuali per:\nEsposiz., ISO, Velocità otturatore, Messa a fuoco, Zoom\n\nNumerose opzioni di risoluzione/proporzioni, come:\n• Widescreen HD (16:9)\n• Cinerama (2,59:1)\n• Super 35 (2.39:1)\n• Letterbox (2,20:1)\n• Digital Cinema Initiative (17:9)\n• Definizione standard (4:3)\n• Quadrato (1:1)\n\nCondividi video con app iOS come: Facebook, DropBox, Vimeo, SanDisk iXpand, FTP\n\n4 opzioni di codifica flessibili per bilanciare qualità e dimensione del file:\n• FiLMiC Extreme (codifica 50Mb a 1080p)\n• Qualità FiLMiC\n• Apple Standard\n• Economia\n\nCompatibile con altri hw:\n• Adatt. Anamorfico di Moondog Labs (2.40:1)\n• Adatt. lenti 35 mm\n• DJI OSMO Mobile gimbal 1/2/3/4\n• Zhiyun Smooth 4 gimbal\n\nCaratteristiche audio avanzate:\n• Formati audio: AAC, AIFF o PCM\n• Auto-rilevamento del campionamento audio\n• Monitoraggio cuffie per rilevazione automatica\n• Contatore audio dinamico\n• Guadagno audio regolabile\n• Compatibile con registrazione stereo\n• Compatibile con livelli di microfono esterni\n• Posizioni del microfono variabile\n\n*** Certe caratteristiche non sono disponibili sui dispositivi più vecchi.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/it/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1581140954",
    "appId": "nl.jeffreykuiken.NoirApp",
    "title": "Noir - Dark Mode for Safari",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/18/dd/72/18dd7273-6cf6-0170-9cfa-eee4587c9f2c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/noir-dark-mode-for-safari/id1581140954?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Noir is a Safari extension that automatically adds a dark mode to every website you visit.\n\nIt makes browsing the web at night so much better. With Noir, you won’t be blinded by bright websites ever again.\n\nAnd the results look great too. Noir generates a custom dark style for each website you visit, based on the colors that are used on a page. You won’t even notice this happening in the background – that’s how fast it is – but you’ll certainly appreciate the end result: a beautiful dark mode tailored for each website, where contrast is preserved and highlights still pop.\n\nNoir works with any website you visit in Safari, automatically. By default, Noir is linked to your device’s Dark Mode, so websites will only go dark when you want them to. But you can easily customize this to your liking, even per website. Only want to use Noir on just a few specific websites? Sure thing! Disable Noir on some websites? No problem!\n\nBuilt from the ground up for iOS 15 and iPadOS 15, the app feels right at home on your device. It supports the brand new Safari web extension feature, which means there’s no need to manually activate it every time you load a new page. The app also tightly integrates with system features such as Shortcuts to fully integrate Noir in all your workflows. And your settings are automatically synced to all your devices using iCloud.\n\nAnd just as importantly, Noir takes your privacy seriously: it doesn’t collect any of your browsing data. Period.\n\nNoir is made by a solo iOS developer. It does not include any subscriptions or ads. Buy Noir once, use it forever.\n\nNotes:\n• Found a website where Noir’s dark mode doesn’t look just right? Let me know by reporting it. The app will be frequently updated to address issues that are reported.\n\nPrivacy Policy:\n• The Noir extension requires access to the websites you visit to analyze the existing style of the page and to override it with Noir's dark style.\n• Noir never collects your browsing data. The only data Noir ‘collects’ are your settings, and those will never leave your device.\n• You can read Noir’s full Privacy Policy at https://getnoir.app/privacypolicy",
    "developer": "Jeffrey Kuiken",
    "developerUrl": "https://apps.apple.com/it/developer/jeffrey-kuiken/id1163503860?uo=2",
    "developerId": "1163503860?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "1134126831",
    "appId": "edu.colorado.phet",
    "title": "PhET Simulazioni",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/f2/56/a6/f256a60f-491f-241a-af8a-ef6c9670e41f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/phet-simulazioni/id1134126831?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Impegnati nell'apprendimento delle scienze e della matematica con le pluripremiate simulazioni PhET ! Che si tratti di comprendere gli atomi, di esplorare l'energia o di padroneggiare la moltiplicazione, esiste una simulazione per ogni studente. Perfetta per casa, in classe o in viaggio, questa app offre tutte le simulazioni PhET in HTML5 (oltre 70) in un unico pacchetto facile da usare.\nSviluppate da esperti dell'Università di Boulder del Colorado , le sim PhET vengono utilizzati da milioni di studenti ogni anno. L'app per iPad PhET offre queste funzionalità esclusive:\n• Gioco offline: impara sul bus o al parco senza una connessione WiFi.\n• Lingue multiple: l'app è tradotta in molte lingue (ideale per studenti bilingue).\n• Preferiti: scegli le tue sim preferite e crea la tua raccolta personalizzata.\n• Aggiornamenti automatici: ottieni le ultime sim in HTML5 non appena vengono rilasciate.\n• Ordinamento facile: trova le sim più adatti a te.\n• Schermo intero: massimizza il tuo spazio sullo schermo per l'esplorazione ottimale della sim.\n\nGENITORI: Coinvolgi tuo figlio nella scienza e nella scoperta della matematica.\nINSEGNANTI: Le tue sim in HTML5 preferiti a portata di mano, anche senza accesso a Internet.\nAMMINISTRATORI: ottimizzate per l'uso scolastico, così i tuoi insegnanti saranno sempre aggiornati.\nSTUDENTI: Dì ai tuoi genitori che c'è un'app entusiasmante per l'apprendimento della scienza e della matematica.\n\nNota: l'app non include Le sim in Java o Flash di PhET. Inoltre, sebbene attualmente stiamo lavorando per migliorare l'accessibilità delle nostre sim, la maggior parte delle sim incluse in questa app non includono l'accesso alla tastiera o allo screen reader. Man mano che le sim accessibili diventeranno disponibili, verranno aggiornate all'interno dell'app.\n\nI proventi dell'app supportano lo sviluppo di ulterioriu sim in HTML5. A nome della squadra PhET e degli studenti le cui vite hanno contribuito a migliorare - Grazie!",
    "developer": "University of Colorado Boulder",
    "developerUrl": "https://apps.apple.com/it/developer/university-of-colorado-boulder/id972210292?uo=2",
    "developerId": "972210292?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2016-10-05T10:37:55-07:00"
  },
  {
    "id": "698174484",
    "appId": "com.valgy.Bilancia",
    "title": "Bilancia da cucina",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/58/1b/8a/581b8a27-1d9b-b039-e7cd-c20d1d3d5317/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bilancia-da-cucina/id698174484?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Bilancia da cucina\" è l'unica app che, con un'interfaccia semplice e gradevole, ti consente di misurare la quantità di zucchero, farina o liquidi presenti in un contenitore a tua scelta.\n\nIl funzionamento è molto semplice:\n\n1 - Per prima cosa ti serve un bicchiere o una tazza di forma regolare, meglio se trasparente.\n\n2 - Seleziona cosa vuoi misurare e la forma del contenitore, se cilindrico o rettangolare. Ricorda di selezionare anche lo spessore dei bordi e del fondo. Pochi millimetri di differenza portano ad errori di diverse decine di grammi.\n\n3 - Poggia il telefono sul contenitore.\n\n4 - Con le dita scegli il diametro, facendolo combaciare con quello del contenitore.\n\n5 - Poggia il telefono di fianco al contenitore e con un dito scegli il livello della misurazione. Se il telefono è provvisto di cover, rimuovila, oppure SOTTRAI lo spessore della cover, dallo spessore del bordo.\n\n6 - A questo punto otterrai i grammi oppure i millilitri se stai misurando un liquido.\n\nLe prime volte verifica le misurazioni, per prendere la mano. Ricorda che le misurazioni effettuate con questa applicazione sono frutto di un'approssimazione. Nonostante pertanto siano abbastanza precise, non possono essere paragonate ad una misurazione con bilancia.",
    "developer": "Valgy",
    "developerUrl": "https://apps.apple.com/it/developer/valgy/id464576000?uo=2",
    "developerId": "464576000?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2013-09-12T18:22:19-07:00"
  },
  {
    "id": "336901296",
    "appId": "net.windfinder.windfinderpro",
    "title": "Windfinder Pro: Vento e Meteo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/34/3a/18/343a1859-4b2b-299f-6b76-985aacd22b5f/AppIcon-Pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/windfinder-pro-vento-e-meteo/id336901296?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Previsioni e informazioni su venti, onde, maree, condizioni meteo e misurazioni del vento in tempo reale. Facile da utilizzare e ben leggibile.\n\n\nCARATTERISTICHE:\n\n+ Dettagliate previsioni venti e meteo per oltre 45.000 località\n+ Misurazioni vento e meteo di oltre 21.000 stazioni meteo in tempo reale\n+ Previsione maree per oltre 8.000 località\n+ Preferiti: salva le località vicine e tieni sotto controllo le condizioni meteo per la tua vacanza\n+ Mappa animata dei venti per una panoramica globale\n+ Nuovo: Widget Vento e Meteo\n+ Misure in nodi, Beaufort, mph, km/h e m/s\n+ Parametri: forza e direzione del vento, raffiche, temperatura dell'aria e percepita, copertura nuvolosa, precipitazioni, pressione atmosferica, altezza, periodo e direzione delle onde \n+ Webcam in tutto il mondo\n+ Visualizzazione ottimizzata per una leggibilità ottimale su qualsiasi dispositivo mobile\n+ Trasferimento dati ottimizzato: ideale ove vi siano limitazioni sull'utilizzo dei dati\n+ Le mappe topografiche e le immagini satellitari forniscono una panoramica delle condizioni meteorologiche \n\n\nPERFETTO PER:\n\n• Kitesurf e windsurf - scopri il prossimo giorni di tempesta in un luogo a te vicino o nella tua meta di vacanza\n• Vela - pianifica il prossimo viaggio in barca ed evita il maltempo in mare\n• Vela Dinghy e regate sportive - pianifica la prossima regata\n• Wing Foiling - cattura il vento con la tua ala\n• SUP - non farti buttare giù dal tuo SUP\n• Surf - trova l'onda perfetta\n• Pesca - sfrutta la direzione del vento per farli abboccare\n• Parapendio - trova il vento giusto sin dalla partenza\n• Ciclismo o trekking - controlla se tirerà vento sul percorso\n• Proprietari e capitani di barche - tieni d'occhio le attuali condizioni di vento e maree\n• Kayak - evita le onde alte\n\n\nWINDFINDER PLUS:\n\nIscriviti a Windfinder Plus per avere l’accesso a tutte le funzionalità. Windfinder Plus offre strumenti altamente affidabili come: avvisi sull’intensità del vento, previsioni del tempo basati su modelli ad alta risoluzione, servizi di mappe aggiuntive e molto altro. \nWindfinder Plus è l’ideale per professionisti, appassionati di meteorologia, atleti e capitani. Con Windfinder Plus otterrai:\n\n+ Avvisi sul vento: indica le condizioni di vento che desideri, ricevi una notifica non appena vengono previste giornate ventose o calme\n+ Superforecast: il nostro modello di previsione oraria ad alta risoluzione per Europa, Nord America, Sudafrica, Egitto e Isole Canarie\n+ Nuovo: Widget meteo in tutte le dimensioni\n+ Senza pubblicità - niente più distrazioni\n+ Anteprima vento: per una panoramica visiva dei prossimi dieci giorni\n+ Mappe animate della velocità del vento con raffiche di vento, temperatura, precipitazioni, immagini topografiche\n+ Mappa del vento: misurazioni del vento in tempo reale da oltre 21.000 stazioni sulla nostra mappa\n+ ...e altre ancora\nWindfinder Plus è possibile acquistarlo direttamente dall’app. \n\n\nAbbonamenti:\nWindfinder Plus: offriamo abbonamenti \"Windfinder Plus\" auto-rinnovabili per un mese o un anno. L'abbonamento arricchisce Windfinder Plus con avvisi sul vento, caratteristiche della mappa, Superforecast ecc.\nRimuovi pubblicità: offriamo abbonamenti \"Rimuovi annunci\" con rinnovo automatico per 3 mesi, 6 mesi o un anno. Mentre è attivo l'abbonamento \"Rimuovi annunci\" l'app sarà priva di pubblicità.\n\nDettagli:\nIl costo sarà addebitato sul tuo account iTunes alla conferma dell'acquisto.\nTi verrà addebitato un altro periodo (1 mese, 3 mesi, 6 mesi o un anno) a meno che non annulli l'abbonamento almeno 24 ore prima del rinnovo.\nPuoi disattivare il rinnovo automatico nelle Impostazioni account dopo l'acquisto.\nOffriamo un periodo di prova gratuito di 7 giorni.\nTermini di utilizzo: https://www.windfinder.com/contact/terms\nInformativa sulla privacy: https://www.windfinder.com/contact/privacy_policy.htm\n\n\nSOCIAL MEDIA:\n\n• Facebook: https://facebook.com/Windfindercom\n• Instagram: https://instagram.com/windfindercom",
    "developer": "Windfinder",
    "developerUrl": "https://apps.apple.com/it/developer/windfinder/id336829638?uo=2",
    "developerId": "336829638?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2009-11-15T04:45:29-07:00"
  },
  {
    "id": "1244468950",
    "appId": "com.ivancerra.BombJacke",
    "title": "BombJacke",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/71/53/f6/7153f6c6-bdc8-6f2e-21ba-be6056a4db8d/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bombjacke/id1244468950?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Bomb Jacke need your Help!!!!! \n\nControls:\n------------\n\nGamePad MFI Compatible:\n\n-Pad or Stick to Move Jacke, trigger A to Jump.\n\nTouch in screen, two areas:\n\n- Left Hand -> Bomb Jacke moves left or right (Virtual Joystick).\n\n- Right Hand -> Bomb Jacke jumps, tap and hold to make bigger jumps. When Bomb Jacke is jumping if tap Bomb Jacke glides in the air.\n\nThe Game\n-------------\n\nThe player controls Bomb Jacke, a superhero mighty mouse who can leap and glide. Someone has planted 24 bombs at landscapes. Bomb Jacke must fly around the screen to collect the bombs. Each screen uses a different configuration of platforms upon which Bomb Jacke may run and jump. Eventually, the levels reoccur a number of times with increasing difficulty.\n\nBomb Jacke \"defuses\" the bombs by simply touching them. As soon as he has touched the first, he triggers a sequence in which another bomb's fuse lights up, and so on. A player can score a bonus in each round by touching 20 or more bombs in the correct lit-fuse sequence. Bomb Jacke may also defuse an unlit bomb by touching it, but this impedes his opportunity to score the bonus for that screen. It also delays the appearance of the game's bonuses and power-ups. The lit fuses have no strategic purpose other than the bonus; a lit bomb left unattended does not explode.\n\nYou control Bomb Jacke throughout the game. Bomb Jacke one and only mission is to collect all of the bombs in the stage before moving on to the next and collecting more. In his way will be several enemies which will seek to stop him. Bomb Jacke will lose one life any time he comes into contact with any of the enemies. There is no time limit, so Bomb Jacke can take as long as he needs to clear the stage. However, the longer you wait, the more likely it is that the enemies will overwhelm him. Bomb Jacke can turn the tables on his enemies by collecting a power coin (P), which will temporarily turn all of the enemies into coins which he can collect. Whether Bomb Jacke earns extra lives by reaching certain coins.\n\nPower Coin (P), Obtainable after meter filling the Bonus Multiplier 20 segments: unlit bombs by 1, and lit bombs by 2.\n\nBonus Coin (B), Obtainable every time the score reaches a multiple of 5,000, until the Bonus Multiplier reaches x5 per level.\n\nExtra Coin (E), Obtainable when Bomb Jacke has \"killed\" enough enemies by collecting them as Coins, and score reaches multiple of 50,000.\n\nEnjoy it!!!!",
    "developer": "Ivan Cerra",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-cerra/id321270638?uo=2",
    "developerId": "321270638?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2017-06-04T13:16:50-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/6c/eb/a5/6ceba535-063d-dc25-512e-53c6eead0eda/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/doodle-jump/id307727765?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/it/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "529096189",
    "appId": "com.mediocre.grannysmith",
    "title": "Granny Smith",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/d2/16/15/d216157d-8018-a95a-19bc-65b86dba7d92/mzl.dwxpfqvb.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/granny-smith/id529096189?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Dai creatori di Sprinkle!\n\n\"Granny Smith dà l'impressione di essere la scena d'inseguimento clou di un cartone di Wallace & Gromit\" [Slide to Play]\n\n\"Un altro grande titolo da parte della squadra di Sprinkle: offre ore d'intrattenimento ed è facile da padroneggiare\" [JayIsGames] \n\n\"La grafica è raffinata alla perfezione e ha quasi l'aspetto di una produzione Pixar.\" [GameTrailers]\n\nGranny Smith adora le sue mele, ma un ladro con le rotelle sta rubando dal suo prezioso giardino! Aiuta la signora Smith nella sua pattinata veloce e distruttiva tra campagna e città, all'inseguimento della sua frutta. Raggiungi le mele prima del ladro.\n\nGranny Smith è un gioco di corse da piattaforma dal ritmo serrato, pieno di scontri spettacolari e acrobazie pazzesche. Salta, scivola, colpisci e distruggi e così facendo apriti la strada attraverso 57 livelli sopraffini in quattro scenari distinti. Assicurati solo di atterrare in piedi! \n\nCaratteristiche:\n* Fisica spettacolare - Granny Smith usa una fisica di distruzione tra le più avanzate nei giochi per cellulari. Vai contro casse e finestre e osservale andare in frantumi!\n* Grafica stupefacente - Attraversa dozzine di mondi vivaci e estrosi! Ciascun livello è come un fantasioso libro di fiabe tridimensionale.\n* Comandi intuitivi - Aiuta Granny a fare acrobazie con l'ausilio di comandi semplici a due pulsanti: perfetto sia per i tablet che per i telefoni.\n* Replay vintage - Osserva le tue corse migliori con uno stile cinematografico rétro, inquadrature spettacolari e effetti moviola!\n* Potenziamenti per Granny: raccogli monete e equipaggia Granny con un caschetto, bucce di banana e palle da baseball. Puoi anche giocare con due personaggi alternativi a Granny: Scruffy e Stanley!\n\nCon il ladro di mele a piede libero, Granny avrà bisogno d'aiuto. Su, muoviti!",
    "developer": "Mediocre AB",
    "developerUrl": "https://apps.apple.com/it/developer/mediocre-ab/id431845724?uo=2",
    "developerId": "431845724?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-08-30T00:00:00-07:00"
  },
  {
    "id": "292792586",
    "appId": "com.generativemusic.Bloom",
    "title": "Bloom",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/88/05/aa8805ef-abcd-3aa5-6da1-898710d6ccb7/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bloom/id292792586?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Sviluppato da Brian Eno, precursore di musica ambient, e dal musicista nonché esperto di progettazione software Peter Chilvers, Bloom esplora un territorio nuovo nel campo delle applicazioni per iPhone e iPod touch. In parte strumento, in parte composizione e in parte opera d'arte, Bloom vanta comandi innovativi che permettono a chiunque di creare sequenze elaborate e melodie davvero uniche con un semplice tocco dello schermo. Quando Bloom entra in stato di inattività, viene lanciato un programma di riproduzione di musica generativa che dà vita a una selezione infinita di composizioni accompagnate dalle relative visualizzazioni.\n\nSi consiglia l'uso di cuffie e altoparlanti esterni.\n\n“Bloom è una macchina musicale senza fine, un carillon del XXI secolo. Puoi suonarlo oppure guardarlo suonare da solo.” - Brian Eno",
    "developer": "Opal Limited",
    "developerUrl": "https://apps.apple.com/it/developer/opal-limited/id292792589?uo=2",
    "developerId": "292792589?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2008-10-07T12:40:07-07:00"
  },
  {
    "id": "1550960155",
    "appId": "reeflex.ReeflexAppUILayout",
    "title": "Reeflex Pro Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/cf/5a/03/cf5a03d3-f4da-5f86-475c-119d716d7f7f/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reeflex-pro-camera/id1550960155?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Reeflex è l’app perfetta per la fotografia, sviluppata per tutti i creativi, gli appassionati e i fotografi professionisti. La app permette il controllo manuale di tutti i principali parametri della fotografia professionale, offrendo le caratteristiche di una reflex direttamente sul tuo iPhone. Grazie alla sua intuitiva UI, Reeflex è facile da usare in ogni situazione, presentando un’ampia gamma di funzionalità nei casi di uso professionale.\n\nReeflex ora offre una serie di funzionalità professionali per monitorare l’esposizione e la messa a fuoco manuale. Usa le zebra stripes per identificare le zone sovra o sottoesposte. Monitora l’istogramma (disponibile in RGB o luminosità) in tempo reale per controllare la luminosità della scena. Utilizza il focus peaking per migliorare la messa a fuoco nelle tue immagini. Tutte queste funzionalità sono facilmente accessibili nella UI e possono essere attivate o disattivate velocemente.\n\nPer una modalità di scatto assistita, Reeflex ora supporta il controllo indipendente dell’esposizione e della messa a fuoco. Tocca lo schermo con due dita e muovi i reticoli attraverso la scena. Tieni premuto sui reticoli per bloccare i valori di esposizione e messa a fuoco selezionati.\n\nSolo pochi giorni dopo il lancio, Reeflex è stata inserita nella lista “Must Have APPS - You Never Heard About!” dal popolare canale YouTube iReviews. Visualizza il video su: https://www.youtube.com/watch?v=9M2PjNFbIjM. \n\n--- FUNZIONALITÀ PRINCIPALI --- \n• Modalità manuale e automatica\n• Controllo manuale del focus – per maggiore flessibilità sulla messa a fuoco\n• Controllo indipendente di ISO e velocità dell’otturatore - per difficili situazioni di luce\n• Bilanciamento del bianco manuale– ottieni colori naturali nelle tue foto\n• Luma o RGB zebra stripes – individua le regioni sovra e sottoesposte dell’immagine\n• Istogramma RGB e di luminosità – controlla la luminosità della scena\n• Focus peaking avanzato – per una messa a fuoco ottimale\n• Reticoli di esposizione e fouco – regola AF/AE muovendo I reticoli \n• Supporto per camere multiple\n• Supporto Apple ProRAW o RAW* - maggiore flessibilità in post-editing\n JPEG, HEIF or TIFF - scegli il tuo formato per compatibilità, efficienza o massima qualità dell'immagine.\n• Salvataggio di GPS metadata - includi la posizione dove la foto è stata scattata.\n• Griglie (terzi, sezione aurea, quadrato) – per una composizione ottimale\n• Livello giroscopico – ottieni foto sempre a livello\n\n--- FUNZIONALITÀ ADDIZIONALI --- \n• Potente zoom digitale fino a 10x. \n• Torcia \n• Controllo automatico o manuale del flash\n• Rullino integrato\n• Personalizzazione dei colori per il focus peaking\n• Tutorials, trucchi, e spiegazioni dettagliate nelle impostazioni\n\n--- PROSSIMAMENTE --- \nStiamo lavorando sodo per includere nuove funzionalità come:\n• Lunga esposizione\n• Light trails\n• Modalità notturna\n\n--- NOTE ---\n*ProRAW è supportato esclusivamente su iPhone 12 Pro e iPhone 12 Pro Max. Sugli altri dispositivi, quando la modalità RAW è selezionata, le foto verranno salvate nel formato standard Bayer RAW. La modalità RAW richiede un iPhone 6s o successivi. \n**Il formato RAW è supportato solo su alcune fotocamere (grandangolo e telefoto).\n\nRimani aggiornato sulle prossime versioni!\nCi piacerebbe rimanere in contatto e avere i tuoi feedback. Se hai idee su nuove funzionalità o miglioramenti, scrivici a info@reeflexstore.com",
    "developer": "Reeflex GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/reeflex-gmbh/id1577429991?uo=2",
    "developerId": "1577429991?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2021-02-08T00:00:00-07:00"
  },
  {
    "id": "1451455723",
    "appId": "chernykh.nikita.ptpro",
    "title": "Tavola Periodica 2021 PRO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/ae/7c/4b/ae7c4b8e-15e5-659d-aab6-dd3d5a8606ff/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tavola-periodica-2021-pro/id1451455723?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La chimica è la scienza degli elementi chimici, della loro composizione e della loro struttura ed è uno dei principali argomenti scolastici.\nLa conoscenza della chimica inizia con lo studio del sistema periodico degli elementi chimici (la famosa tavola periodica!).\n\nDisponibile solo nella versione PRO:\n- Più di 250 termini chimici (dizionario)\n- Più di 800 isotopi\n-   Emivita degli isotopi\n- Calcolatore molare\n- Ricerca migliorata con funzione di ricerca in base alle proprietà\n- Più informazioni sugli elementi\n- Proprietà termodinamiche\n- Reattività\n- Stato della materia\n- Capacità termica specifica\n- Numero di ossidazione\n- Raggio atomico\n- Modulo di taglio\n- Densità\n- Coefficiente di conducibilità termica\n- Elettronegatività\n- Valenza\n- NFPA 704\n- Chimica cosmica\n- Radioattività e molte altre proprietà in continuo aggiornamento disponibili nella versione PRO\n\nTavola Periodica è un'applicazione gratuita per iOS, che ti permette di portare l'intera tavola periodica sempre con te. La tavola periodica si presenta nella sua forma approvata dall'Unione Internazionale della Chimica Pura e Applicata (IUPAC). Oltre alla tavola periodica, è possibile utilizzare una delle numerose tabelle che coprono alcuni dei bisogni più basilari di ogni giorno.\n- Quando si fa tap su un elemento vengono fornite le informazioni più importanti, costantemente aggiornate. - Per la maggior parte degli elementi è presente un'immagine.\n- Per ulteriori informazioni o approfondimenti, ci sono collegamenti diretti con Wikipedia per ogni elemento.\n- È presente una tavola di solubilità per gli elementi e i composti più comuni.\n- Per trovare un elemento puoi utilizzare la funzione cerca. Il motore di ricerca è elastico, usalo come preferisci!\n- È possibile ordinare gli elementi in dieci diverse categorie:\n• Metalli Alcalini\n• Metalli Alcalino-Terrosi\n• Metalli di Transizione\n• Metalli di Post-Transizione\n• Semimetalli\n• Non Metalli\n• Alogeni \n• Gas Nobili\n• Lantanidi\n• Attinidi \n• Superattinidi \nGli elementi della categoria selezionata verranno elencati nei risultati di ricerca e saranno evidenziati nella tavola periodica sulla home dell'app.",
    "developer": "Nikita Chernykh",
    "developerUrl": "https://apps.apple.com/it/developer/nikita-chernykh/id1448243728?uo=2",
    "developerId": "1448243728?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2019-02-09T03:00:42-07:00"
  },
  {
    "id": "495935993",
    "appId": "italia.doc.docg",
    "title": "DOCG",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/5b/d4/fc/5bd4fcf6-4be2-36fe-8c49-94c70c5c502d/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/docg/id495935993?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Un utilissimo strumento di informazione e consultazione per esperti e per semplici appassionati del vino.\n\nQuante volte vi è capitato prima di acquistare una bottiglia di vino, o prima di sceglierne una al ristorante di voler conoscere più informazioni perchè molto spesso non contenute sull’etichetta?\n\nDOC(G)Italia vi permetterà di avere aggiornati sul vostro iPhone o iPad tutte le DOC , DOCG e IGT d’Italia con specificato in forma sintetica il relativo disciplinare indicante con quali vitigni è stato prodotto il vino e le tipologie previste.\nA scadenza periodica il database sarà continuamente aggiornato con tutte le novità e modifiche.\n\nUn potente motore di ricerca vi permetterà inoltre di ottenere tantissime interessanti informazioni incrociando parametri come: vitigno, regione, tipologia, anno, nome e molto altro.\n\nSezione \"Abbinamenti Cibi-Vino\" con la possibilità di eseguire le ricerche sia sui vini che sui cibi.\n\nCartine enologiche regionali con indicate le principali denominazioni.\n\nE' uno strumento alternativo alla guide sui vini, per cui non si parla di produttori o cantine ma si predilige un approccio più distaccato, mirato maggiormente ad un arricchimento culturale sulla realtà Enologica Italiana.",
    "developer": "Bracci Massimo",
    "developerUrl": "https://apps.apple.com/it/developer/bracci-massimo/id495488957?uo=2",
    "developerId": "495488957?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2012-01-24T15:06:53-07:00"
  },
  {
    "id": "1439717659",
    "appId": "net.matrixteo.app.Diario-Smart-Edu",
    "title": "Diario Smart Edu",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/ee/ec/fd/eeecfd0d-4135-6d8c-1466-0745c258834a/AppIcon-Edu-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/diario-smart-edu/id1439717659?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Diario Smart Edu è dedicata agli istituti scolastici, tutte le funzioni Premium sono incluse nell'applicazione.\nPer uso personale ti suggeriamo di scaricare la versione normale di \"Diario Smart\" al fine di ottenere un'esperienza migliore.\n\nDiario Smart è un diario scolastico completo, con quest'applicazione potrai:\n\n• aggiungere compiti, interrogazioni, verifiche e note libere sul diario\n• gestire il tuo orario settimanale\n• gestire i tuoi voti, impostare degli obiettivi\n• usare l'Organizer, uno strumento che ti aiuta a gestire il tempo dedicato agli impegni\n\nDi seguito tutte le funzioni.\n\n1. Materie ed Orario\n• Per ogni materia puoi associare un colore, aggiungere il Professore, il numero di giustifiche rimanenti, ed altre note\n• Imposta l'orario specificando la materia e il tipo di lezione. Puoi personalizzare l'orario cambiando il numero di ore, escludendo il Sabato, impostando le ore in formato 'ora:minuti'\n• Orari multipli\n• Stampa il tuo orario settimanale\n\n2. Impegni ed Assenze\n• Segna l'impegno come importante oppure \"già fatto\", imposta il tempo richiesto, imposta una notifica, associa un'emoji\n• Consultazione degli impegni secondo diverse modalità; diario classico con pagine oppure lista raggruppata per giorno\n• Riordina gli impegni per organizzare meglio il Diario, basta tenere premuto a lungo su un impegno\n• Segna assenze, ritardi, uscite. Conteggio delle ore di assenza per tipo e periodo\n• Sezione Promemoria\n\n3. Gestione del tempo\n• Organizer - un potente ma semplice strumento per pianificare gli impegni, ti permette di specificare il tempo richiesto e pianificare l'impegno su più giorni. Calcolo del tempo di lavoro giornaliero, scorri e consulta i giorni con il grafico a barre\n• Tempo - uno strumento per la gestione diretta del tempo. Crea sessioni di lavoro con dei countdown personalizzati\n\n4. Gestione dei voti\n• Voti numerici da 1 a 10 fino a due posizioni decimali, tap sul voto per digitarlo manualmente\n• Consulta i voti con il grafico e filtra per tipo di voto / periodo\n• Consulta la media generale\n\n5. Obiettivi\n• Imposta un voto come obiettivo, per materia e tipo di voto\n• Calcola il voto necessario per raggiungere l'obiettivo o la sufficienza\n\n6. Appunti\n• Editor per scrivere appunti\n• Formattazione del testo in grassetto, corsivo, evidenziato\n• Cronologia delle versioni precedenti del testo\n\n7. Funzioni generali e personalizzazione\n• Imposta una notifica per gli impegni, puoi scegliere un avviso rapido oppure una data specifica\n• Scorciatoie 3D Touch premendo forte sull'icona dell'app\n• Personalizza l'aspetto dell'app con i temi\n\n8. Widget centro notifiche e backup\n• Widget con riepilogo degli impegni per il giorno successivo, widget dell'orario\n• Backup dei dati e delle preferenze su iCloud\n\n9. Apple Watch\n• Aggiungi nuovi impegni dettando in linguaggio naturale\n• Consulta gli impegni e l'orario settimanale\n• Segna l'impegno come fatto",
    "developer": "Matteo D'Ignazio",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-dignazio/id634863524?uo=2",
    "developerId": "634863524?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2018-10-26T07:03:52-07:00"
  },
  {
    "id": "327068055",
    "appId": "com.avinis.VinoAges",
    "title": "Annate dei vini",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/a5/37/70/a5377052-c0d0-7f8c-5808-0871eb563563/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/annate-dei-vini/id327068055?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L’app di VinoMobile® “Annate dei vini” comprende circa 5'500 valutazioni sulle annate fino al 2020(!).\n\nPaesi (con 130 regioni vinicole):\n-------------------------------\nItalia, Francia, Spagna, Portogallo, Germania, Austria, Svizzera, Stati Uniti, Argentina, Cile, Sudafrica, Australia, Nuova Zelanda.\n\nAnnate:\n----------\ndal 1912: per i migliori vini Porto\ndal 1945: i migliori Bordeaux\ndal 1980: la maggior parte delle altre regioni vinicole\n… fino al 2020 (!)\n\nNumero valutazioni annate:\n-----------------------------\n5’500\n\nCercare \n-------------\nNon sapete da quali regioni provengono il Bandol, il Charlemagne o il Frascati? Selezionate la zona vinicola direttamente tra le circa 550 contenute nell’indice. Verrete indirizzati direttamente alla regione vinicola giusta (es. Bandol -> Provenza; Charlemagne -> Côte d’Or, Borgogna; Frascati -> Lazio/Italia\n\nConfrontare \n-----------\nVolete sapere in quali regioni ad esempio l’annata 2012 ha dato luogo a vini di gran pregio? Grazie alla sofisticata maschera di ricerca, è un gioco da ragazzi.\n\n-----------\n\nNella collana VinoMobile® sono a disposizione diverse app, tutte senza fronzoli inutili, solo l’essenziale sul tema vino.",
    "developer": "VinoMobile",
    "developerUrl": "https://apps.apple.com/it/developer/vinomobile/id314951226?uo=2",
    "developerId": "314951226?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2009-08-22T13:48:46-07:00"
  },
  {
    "id": "1159520468",
    "appId": "com.lisbonlabs.faceinhole.gifs",
    "title": "FACEinHOLE GIFs",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/25/59/6d/25596d19-d85b-30b1-b144-3f6673ebbdf9/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/faceinhole-gifs/id1159520468?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Still using the same old emojis? Stop being lame and start creating your own reaction GIF gallery! You can even add text to create your own meme!\n\nEnable the FACEinHOLE GIFs keyboard so you can easily send your creations over iMessage, Whatsapp or Facebook Messenger.\n\nEXPLORE OR SEARCH\n• From fat people, to crazy dances or sexy moves you name it, we got it.\n\nADD CUSTOM TEXT TO YOUR GIFS\n• Sometimes your GIF will need a punch line. Just add a text to create your own animated Meme.\n\nTEXT, SHARE, or SAVE\n• Text your friends amazing GIFs.\n• Share a GIF in  iMessage, Facebook, Whatsapp, Instagram or Twitter.\n• Copy to clipboard or save it for later on your Camera Roll!\n\nREACT\n• Are text emojis just not cutting it anymore? Need a better way to say LOL? Maybe you just wanna say “thumbs up”, “yes!”, “happy birthday”, or “deal with it”. We've got a GIF for that.\n\nGALLERY AND KEYBOARD\n• Add your favorite creations to your gallery and use them on our custom keyboard\n\nPlease contact us at info@faceinhole.com or visit www.faceinhole.com",
    "developer": "Lisbon Labs",
    "developerUrl": "https://apps.apple.com/it/developer/lisbon-labs/id320636134?uo=2",
    "developerId": "320636134?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2016-11-07T16:47:53-07:00"
  },
  {
    "id": "634084144",
    "appId": "sergioguaita.luciesegnali",
    "title": "Luci e segnali",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/e0/6a/a1/e06aa1de-92ad-e5b4-8352-54df2f5f3058/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/luci-e-segnali/id634084144?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Questa applicazione, grazie ai 3D interattivi ruotabili e zoomabili, consente di vedere e capire come la posizione relativa di luci e segnali diurni cambi in funzione del rilevamento.\n Le luci e i segnali diurni hanno lo scopo di permettere il riconoscimento della nave che si incrocia, di determinarne la rotta e stabilire le precedenze per evitare gli abbordi.\n L’applicazione si divide in 3 parti: \n- Testo del regolamento internazionale \n- 30 modelli 3D interattivi con vista diurna e notturna \n- Più di 50 schede con rappresentazione grafica sul fronte e soluzione sul retro, per il riconoscimento di luci e segnali diurni",
    "developer": "Sergio Guaita",
    "developerUrl": "https://apps.apple.com/it/developer/sergio-guaita/id634084147?uo=2",
    "developerId": "634084147?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2013-04-25T09:05:36-07:00"
  },
  {
    "id": "315815749",
    "appId": "com.ryangregg.exchange.tasks",
    "title": "TaskTask for Outlook Tasks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/62/28/cd/6228cda9-0e83-e57f-1216-ef49b6e179b9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tasktask-for-outlook-tasks/id315815749?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "TaskTask is the easiest way to get your Outlook or Gmail tasks onto your iPhone! TaskTask directly connects with your Office 365 Business, Exchange on-premises, or Google tasks to keep your full task list in sync between Outlook and your device. Everything is tracked, include all the advanced properties you can see in Outlook. Best of all TaskTask includes flagged items (email!) so you can see your complete task list on the go.\n\nUsing TaskTask, you can manage your to-do list, create tasks, set start/due dates, mark complete, assigning categories, change importance, set and receive reminders, and delete tasks. An Exchange Server or Office 365 account is required to synchronized tasks with Outlook. No additional software is necessary. TaskTask works with Gmail directly, although in a limited fashion.\n\nKey Features:\n- Simple interface, quickly create new tasks and mark tasks completed\n- Set task attributes, such as category, importance, start/due/complete dates, and notes\n- Synchronize your task list with your e-mail account (no hidden fees or software to download)\n- Quickly swipe to complete or delete a task \n- Easy set up with automatic configuration of your server\n- Drag-to-order your tasks, see the same order in Outlook\n- Recurring tasks and reminders\n- View attachments on your tasks and attach files from other apps\n\nHow is TaskTask better than Reminders?\n- See your task list how you prefer: organize by start date, due date, category, importance, or reminder date.\n- Reorder your tasks just by dragging them around\n- Full category support, including downloading your list of categories and colors from your Exchange Server.\n- See tasks in the same order as Outlook's To Do Bar\n- Task filters: filter out tasks in the future or tasks you don't want to see on your mobile device\n- Flagged mail items: See the full list of items from your To Do Bar, not just tasks\n- Quick Task Entry: Type a list of task subjects quickly in one space, and TaskTask automatically creates the set of tasks\n- Mark tasks as private: Hide tasks from others who have visibility to your task list\n\nNote: To synchronize your tasks with Outlook, your email account must be on a compatible Microsoft Exchange Server or Office 365 Business account. Microsoft Exchange Server 2010 and newer versions are supported, although there may be additional factors that prevent TaskTask from working with your server. \n\nIf you are using Mail.app or Microsoft Outlook 2011 (Macintosh) with your email account in \"Exchange\" mode, TaskTask is compatible with your server. Because there are specific requirements for your server, please verify with your e-mail administrator that your server meets these requirements before purchasing this app.",
    "developer": "TaskTask LLC",
    "developerUrl": "https://apps.apple.com/it/developer/tasktask-llc/id315815752?uo=2",
    "developerId": "315815752?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2009-05-18T00:03:35-07:00"
  },
  {
    "id": "916540089",
    "appId": "com.taptanium.sunny",
    "title": "Sunny Sea Ocean Sleep Sounds",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/ee/40/42/ee4042b1-78ad-795b-d5b9-43446afc1567/SunnyAppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sunny-sea-ocean-sleep-sounds/id916540089?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Sleep great and boost your productivity with Sunny on the beach! I've created Sunny because I wanted to sleep better, and it works! Get Sunny now, sleep great tonight!\n\nLet the most beautiful beach and ocean soundscapes lull you to sleep quickly. Explore a great variety of sceneries and discover your favorite.\n\nSunny features Taptanium™ certified nature audio, which means that all nature audio within is crystal clear, exhibiting absolutely zero human made noise intrusions. No people, no airplanes, no trucks whatsoever. Just wonderful nature with infinite playback. Taptanium™ certified nature audio comes from the most pristine sources such as Hawaii and has been mastered to perfection with the highest attainable level of attention to detail, spending many of hours of analysis for every minute of audio while utilizing artificial intelligence to detect even the most distant human-made noise intrusions that humans are nearly incapable of recognizing under normal circumstances. Only the purest and highest quality nature sounds in the world can attain this certification.\n\nExperience Taptanium™ neural 3D audio™. If you put on headphones, Sunny creates an incredible sense of immersion. The nature and water plays all around you, not just on your ears. This is called externalization, and it's encoded in a way that your brain naturally decodes. As if you were there.\n\nMix and match multiple sounds to your liking by adding some extra rain on a tent or sea birds around you. Get the great sleep and productivity you deserve.\n\nOn top, Sunny features relaxing music composed and conducted specifically for Sunny in Hollywood.\n\nSunny comes from the creator of Thunderspace, Windy, Away, Flowing and Rainy. Join over 5 million people who use them to sleep better, to meditate, to focus on their work or studies, or to help their kids sleep.\n\nCurious about Sunny? Buy it now, sleep great tonight, and spare yourself expensive in-app purchases and subscription fees because in Sunny everything is already included. No extra costs.\n\nSunny includes so many things:\n• A great variety of beaches and bays, infinitely looped\n• Unlimited playback time\n• Taptanium™ neural 3D audio™ (incredibly immersive)\n• Taptanium™ certified quality nature audio\n• Adjustable fade-out and sleep timer\n• Full background audio support\n• Universal app for iPhone and iPad\n• No in-app purchases\n• No subscription\n• Beautiful audiovisual experience\n• Track your relax sessions in a beautiful graph. Sunny does not transmit your data anywhere.\n• Integrates with Health app to overlay your average heart rate over a relax session chart, so you can see the correlation between your relaxation sessions and your average heart rate (iPhone only / Sunny does not measure your heart rate).\n• NEW: Remote Control support! Enable/Disable in iOS Settings under \"Sunny\".\n• NEW: Optimized for iPhone X, XR, XS & XS Max, 11, 11 Pro, 11 Pro Max & iPad Pro!\n\nFrequently featured by Apple and the press. Give Sunny a try, sleep great tonight!\n\n\n≈ Questions? ≈ \nTweet @taptanium, email franz taptanium com or send an email through the in-app contact support page. Happy to hear from you. Made with lots of love in Germany.",
    "developer": "Franz Bruckhoff",
    "developerUrl": "https://apps.apple.com/it/developer/franz-bruckhoff/id399345216?uo=2",
    "developerId": "399345216?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-01-14T00:00:00-07:00"
  },
  {
    "id": "1176797391",
    "appId": "com.handypadsoft.carrierlandingipad",
    "title": "Carrier Landing HD",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/3c/d6/0e/3cd60e10-deef-b353-2955-0c919d0540ee/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/carrier-landing-hd/id1176797391?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "~~Please confirm that the device meets the following requirements: iPhone 6s / iPad Air 2 / iPad Mini 4 or later.\n\nCarrier Landing HD is a high-end flight sim optimized for iOS device. It has the following advantages.\n\n~~Aerodynamics\nThe aerodynamic model of each aircraft contains multiple components, the inflow of each is carefully calculated. The end result is that the sim can realistically simulate the unique aerodynamic characteristics of many aircraft, such as the high AOA maneuverability of F18 and F22, the characteristics of F14 can fly a full turn rolling only by rudder, pedal turn maneuver of F35 and F22, and the cobra maneuver of the Su series aerodynamic layout aircraft.  The development process of some aircraft has real pilots involved in testing and feedback.\n\n~~Dynamics\nWhen the 40,000 pound carrier-based aircraft land on the deck at a descent rate of 5 meters per second, the compression rebound of the landing gear and the damping of the suspension were carefully adjusted to bring the most realistic visual effects. The recoil force from each bullet is accurately calculated and applied to the aircraft. We also added rope dynamics simulations for arresting cables and refueling tube of aerial tankers. These details have not been implemented on many PC flight sims.\n\n~~Flight Control System(FCS)\nModern fighters commonly use static instability layout. It is difficult for pilots to fly without the intervention of FCS. The FCS component with the same algorithm as the real flight controller is also implemented in the sim. Your command to control the aircraft first enters the FCS, it calculates the result through angular velocity feedback or G-load feedback, the result is then passed to the servo to control the control surface. The simulator also provides the function to disable specific FCS channels. If the FCS is turned off, your control commands will directly control the control surface deflection, and at the same time, the Stability Enhancement System, G limiter and AOA limiter system will be turned off at the same time.\n\n~~Avionics\nThe HUD implemented by the real HUD principle in the simulator, the view angle size of the HUD characters and symbols have strictly verified the HUD of the corresponding real aircraft, this is the most real HUD implementation you can find in the entire mobile market. Currently, the F18 already has a basically full-featured fire control radar, and fire control radars for other aircraft are also under development.\n\n~~Arms\nEach kind of missile in the sim uses a real dynamic model. You can imagine that each missile is a tiny aircraft. The guidance algorithm uses the same APN algorithm as the real missile. The guidance results will be transmitted to the FCS of missile, which will then control the deflection of the control surface to perform the maneuver. The Initial speed of the gun bullet in the sim is strictly based on real data. The movement of the bullet in each frame is accurately calculated by the effects of gravity and air resistance.\n\n~~Earth environment rendering\nThe only sim in the entire mobile market that uses multiple scattering algorithms to calculate the color of the sky, the ground, and objects, thanks to our innovative optimization algorithm. The realistic sky colors at dusk and the projection of the earth in the atmosphere have dynamic effect. Whether you are flying at foggy sea level or 50,000 feet high, you can truly feel the existence of air.\n\n~~Upgrade roadmap in 2021\n-More accurate and detailed appearance model and cockpit model for F18CD with multiple liveries and damage modules\n-Online multiplayer\n-Radar and PL11, PL15 missiles for J15, and damage modules\n-F15,F16,SU27 and J11 series\n\n~~Future upgrade roadmap\n-Air to Surface arms.\n-Bigger and more terrain.\n-More single player gameplay, custom missions and more.\n-Existing aircraft continue to upgrade appearance and function (damage models, functional canopy, functional eject seat etc.)\n-More jets.",
    "developer": "HandyPadSoft",
    "developerUrl": "https://apps.apple.com/it/developer/handypadsoft/id383381901?uo=2",
    "developerId": "383381901?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2016-11-16T18:58:22-07:00"
  },
  {
    "id": "1494624791",
    "appId": "com.volatello.tellome",
    "title": "TelloMe",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/40/3b/70/403b704d-0947-e50c-3cdb-f35a2ddc2d71/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tellome/id1494624791?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Analyzes the drone's live video feed and applies computer vision technology to track a face or a person. \n\nAllows Tello to follow a person, a face, or an arbitrary object, or to fly a circle around an object.  \n\nWorks with the Ryze Tello EDU, Tello Iron Man Edition, and standard Tello drone. \n\nTotally calm weather is required for outdoor use! \n\nSupports only videos and no photos because Tello firmware has a bug that causes loss of image stabilization when taking photos.\n\nPlease check youtube for user videos and reviews, and read the manual available in the app !\n\n\n\n\nImportant:\nWhen using this app consider safety your responsibility and use the drone and this app at your own risk! We shall have no responsibility for any damage caused to your drone or any damages or injuries caused to you or anyone else.\nThis app comes without any warranties, express or implied, including without limitation, those of merchantability and fitness for a particular purpose. \nBy purchasing and using this app you declare to agree to these conditions!",
    "developer": "Rainer Bischof",
    "developerUrl": "https://apps.apple.com/it/developer/rainer-bischof/id1492598691?uo=2",
    "developerId": "1492598691?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2020-02-13T00:00:00-07:00"
  },
  {
    "id": "476976569",
    "appId": "com.Alejandro.Marinus",
    "title": "Marinus: Collision Rules (ColRegs/IRPCS)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple69/v4/64/e0/f2/64e0f2d6-0dd9-f243-60d7-baf60caf86c4/mzl.eaqaksxc.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/marinus-collision-rules-colregs-irpcs/id476976569?uo=2",
    "price": 17.99,
    "currency": "EUR",
    "free": false,
    "description": "Marinus ColRegs is not one more app of the navigation rules… is the APP of the navigation rules!\nDesigned by and for the maritime and nautical people, that resolve your dudes in any moment and anywhere. Is the app indispensable onboard!\n\nInclude the next sections:\nFlags: with every letter and significant.\nMeteo: Beaufort and Douglas scale, and clouds.\nSonuds\nLights: with a detail view of every vessel in every angle.\nDay shapes\nManeuvers\nMorse\nBuoys\nRadio\nColRegs: all the International Regulation for Preventing Collsions at Sea (IRPCS) in text.\nQuiz\nMap\n\nDownload the app that miles of people use very day in his iPhone. No matter if you are an experienced sailor or a novice, this is your app!\n\nAny question feel you free to ask to info@marinus.es",
    "developer": "Alejandro",
    "developerUrl": "https://apps.apple.com/it/developer/alejandro/id476976572?uo=2",
    "developerId": "476976572?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2011-11-04T02:41:45-07:00"
  },
  {
    "id": "1422480068",
    "appId": "com.kairoos.noteswriterpro",
    "title": "Notes Writer Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/05/0a/57/050a5799-c476-fca7-3432-7bb95086da4c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/notes-writer-pro/id1422480068?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Puoi digitare, scrivere a mano, annotare, disegnare, evidenziare, scansionare, registrare audio e documenti. Puoi scrivere delle note su PDF, compilare moduli e firmare documenti. Crea i tuoi quaderni e progetti ad albero nel modo che ti piace e totalmente senza carta.\n\nImprenditori, studenti, insegnanti, scrittori, dottori, giornalisti, accademici e molti altri usano Notes Writer Pro ogni giorno per creare e conservare note, annotazioni, promemoria, PDF firmati, documenti, libri di testo in PDF evidenziati, registrare conferenze e altro.\n\nCon Notes Writer puoi:\n\n+ Prendere appunti, scrivere documenti, creare degli schizzi e renderli eccezionali.\nSe hai bisogno di prendere degli appunti, promemoria aziendali da condividere, saggi da scrivere, una storia da raccontare, un articolo da modificare, una lezione da registrare, che sia l’annotazione di oggi, la tesi di domani o un futuro romanzo bestseller, Notes Writer può aiutarti a creare, modificare e organizzare tutte le tue note e i tuoi documenti in un unico posto.\n\n+ Catturare i tuoi pensieri e le tue parole nel modo che  ti piace, ovunque tu sia e totalmente senza carta.\nDigita, scrivi, annota, disegna, scansiona e registra appunti nel modo che preferisci e usa Apple Pencil per avere nel frattempo un'esperienza superlativa. Usa gli strumenti per prendere appunti e scrivere per catturare ogni parola e idea.\n\n+ Rimanere organizzato al lavoro, a scuola e nella vita: tutti i tuoi appunti sono in un unico posto.\nCrea le tue cartelle, quaderni di appunti e progetti ad albero. Organizza il tuo lavoro in un numero illimitato di quaderni, cartelle e sottocartelle. Crea quaderni e progetti nella tua struttura ad albero personale: sezioni, lezioni, conferenze, voti, bozze, capitoli, ricerca, ecc. Trova rapidamente le cose con l’avanzato motore di ricerca testuale.\n\n+ Sincronizzare e condividere tutto: i tuoi appunti saranno sempre con te su tutti i tuoi dispositivi.\nSincronizza e condividi perfettamente appunti, quaderni e progetti su dispositivi e computer grazie a iCloud, AirDrop, Email Dropbox, Box e Google Drive. Esporta le tue cose in diversi formati di file.\n\n+ Avere 3 motori in 1 che lavorano per te: un potente processore di word, un rapido motore di scrittura a mano e un robusto annotatore e lettore di PDF.\nNotes Writer è l'unica app sull'App Store che riesce a combinare un elaboratore di testi con funzionalità complete con un potente editor PDF e un motore di scrittura e bozze per aiutarti a creare e modificare tutti i tipi di note, schizzi e testi.\n\n+Avere qualcosa come la carta, ma meglio. Fogli infiniti, sfondi e carta personalizzabili.\nPrendi appunti, abbozza idee e scrivi testi con la stessa naturalezza con cui lavori sulla carta, ma con una vasta gamma di inchiostro e strumenti di testo, sfondi e modelli di carta. Scegli e combina istantaneamente la carta per le tue note e i tuoi documenti in base a schemi, griglie e grafici predefiniti (allineati, quadrati, esagonali, a punti, a righe musicali, ecc.).\n\nElenco delle funzioni rapide:\n\n· Vista divisa: consente di aprire contemporaneamente due PDF o note sullo schermo. Puoi confrontarli o usarli come libro e quaderno d’appunti.\n· Condividi e sincronizza tramite iCloud, iCloud Drive, Dropbox, Box, WebDAV e Google Drive\n· Creazione di documenti in formato RTF, PDF, LaTeX e Markdown (MD)\n· Formattazione avanzata del processore di testi: evidenziatore, sottolineatura, pedice / apice, allineamento, interlinea, rientro di prima riga, interruzioni di pagina, note a piè di pagina, commenti, testo e colore della carta\n· Modalità notturna per aiutarti a scrivere di notte\n·Proteggi il tuo lavoro con un'applicazione o una cartella di sicurezza con password/riconoscimento facciale\n· Backup automatici dei tuoi documenti\n· Utilizza la fotocamera per scannerizzare documenti, note, ricette, biglietti, ecc. Ad esempio PDF\n· Sincronizza i tuoi notebook e progetti con il famoso software di scrittura Scrivener per Mac e Windows",
    "developer": "Kairoos Solutions SL",
    "developerUrl": "https://apps.apple.com/it/developer/kairoos-solutions-sl/id978066434?uo=2",
    "developerId": "978066434?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2018-08-14T17:41:23-07:00"
  },
  {
    "id": "370505375",
    "appId": "com.andyshoniker.rhythmtrainer",
    "title": "Synkd",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/4e/d3/93/4ed39319-7b56-a46f-3896-a215dfb89660/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/synkd/id370505375?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Far more than a metronome, SYNKD is a revolutionary educational tool for all musicians. The app combines an easy-to-use graphic-based rhythmic sequencer with a highly advanced metronome. Build and save rhythm chains for practice routines and skill development. Download pre-programmed rhythm chains to maximize your practice time, learn new patterns, and perfect your timing, all from the palm of your hand.",
    "developer": "Flamadiddle Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/flamadiddle-inc/id370505378?uo=2",
    "developerId": "370505378?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2010-06-28T00:00:00-07:00"
  },
  {
    "id": "973820224",
    "appId": "com.xuecs.MobileAccessPro",
    "title": "Editor for MS Access Database",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/8d/f0/f2/8df0f240-ac36-9857-3698-10ca9a9691f1/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/editor-for-ms-access-database/id973820224?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "View and Edit Microsoft Access database on your iPhone or iPad natively with this app, you can view it easily with Sort, Paging and Filter, also edit it directly on your phone, and export database data or schema DDL .\n\n*****  We also have Mac version 'Editor for MS Access Database' available on Mac App Store. *****\n\n( This version don't have any in-app purchase product, all features included. )\n\nSupport Access Database Version:\n-  Microsoft Access 2000\n-  Microsoft Access 2002\n-  Microsoft Access 2003\n-  Microsoft Access 2007\n-  Microsoft Access 2010\n-  Microsoft Access 2013\n\nFeatures: \n-  Support mdb and accdb Microsoft Access database format. \n-  View table data with paging list \n-  Sort table data by touch on the column header \n-  View table data with detail view (support photo view) \n-  Show/Hide database tables\n-  Filter table data on column \n-  Sort table data by touch on the column header\n-  Resizable data column width and saved for each table\n-  Page size can be changed on each Table\n-  Share table data in CSV file format\n-  Copy/Delete/Rename/Share database file\n-  Share Record with photo (in-app)\n-  Open Access database from iTunes shared App Data\n-  Open Access database by copy file from DropBox\n-  Open Access database from email attachment\n-  Big database support, tested on 300MB size database, table rows over 2 million\n\n-  Edit Access Database Data, Update/Delete/Add/Clone Data, Create Table\n-  Export database schema (DDL), support access, mysql,sqlite,oracle,postgresql,sybase. \n-  QuickLook, row data detail view,share detail records\n\nIf your database don't have password, but still can't open, it maybe encoded. You can use MS Access feature 'Encode/Decode database' to decode it, then open with our App.",
    "developer": "Qiang Li",
    "developerUrl": "https://apps.apple.com/it/developer/qiang-li/id427437111?uo=2",
    "developerId": "427437111?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2015-03-23T21:15:50-07:00"
  },
  {
    "id": "1545864950",
    "appId": "com.volatello.TelloFpv",
    "title": "TelloFpv",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/d8/8b/80/d88b801c-753c-4d78-ac05-3057043c9aaf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tellofpv/id1545864950?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Tello FPV is a control app for the Ryze Tello camera drone quadcopter offering many additional features and more control.\n \n\nFeature set:\n* Enhanced telemetry (distance, altitude, pitch & roll indicators)\n* Home indicator showing you the way back home\n* VR FPV Mode, supports adjustable views \n* Advanced video options\n* Trainer mode: Teach someone else without risking your drone (external controller required)\n* Three flight profiles: Sport mode - video mode - cine mode\n* Wired and wireless gamepad controllers (ONLY controllers supported by iOS)\n* Gamesir T1d, T1S and Parrot Flypad\n* Flexible stick & button mapping, mode 1-4\n* Headless mode\n* Autopilots: \n  - Return to home\n  - Circle at any distance\n  - Lock heading on POI\n  - Long distance dronie\n  - Boomerang: dronie + 360 + return\n  - Orbit: dronie + circle\n  - 360° video\n  - panorama photos (no automated stitching, external stitching app required!)\n* Flight log \n* Full PDF manual included in App!\n\n\n\nRequired privileges\n* Storage - Storing photos and videos\n* Bluetooth - Only required for T1D, T1S and Flypad\n\nImportant:\nWhen using this app consider safety your responsibility and use the drone and this app at your own risk! We shall have no responsibility for any damage caused to your drone or any damages or injuries caused to you or anyone else.\nThis app comes without any warranties, express or implied, including without limitation, those of merchantability and fitness for a particular purpose. \nBy purchasing and using this app you declare to agree to these conditions!",
    "developer": "Rainer Bischof",
    "developerUrl": "https://apps.apple.com/it/developer/rainer-bischof/id1492598691?uo=2",
    "developerId": "1492598691?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2021-01-18T00:00:00-07:00"
  },
  {
    "id": "1233379232",
    "appId": "rauza.auto.apps.codes.BMW",
    "title": "BMW App!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/e2/22/00/e2220011-be4b-157f-dc81-85b76945917a/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bmw-app/id1233379232?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "12 000+ OBD-2 Diagnostic Trouble Codes special for BMW:\n • Detailed diagnostics trouble code information\n • Title, \"Possible causes\", \"When is the code detected?\", \"Possible Symptoms\" and \"Description\"\n • Personal favorites list\n • Clipboard and text sharing\n\n300+ Dashboard Warning Lights, Indicators & Car Symbols:\n • Red, yellow, green, white, blue warning lights and symbols\n • Search by indicators and symbols\n • Personal favorites list\n • Name and complete description for each indicator\n • Large, colored icons\n\nMost Complete OBD-2 Information:\n • OBD-2 connector\n • OBD-2 diagnostic connector\n • OBD-2 interface and Pin layout\n • Diagnostic connector location\n • OBD-2 fault codes explained\n • Security issues\n • Useful links\n\n1200+ Car Abbreviation and Definitions:\n • Search by abbreviation and definition\n • Personal favorites list\n\nOther Features:\n • Supports 3D Touch Icon App for fast code search, abbrs and indicators\n • Find a BMW Dealer close to you\n • Email Support and Social groups\n • 7 Colorful Themes for the App\n • 70 Quality Stickers for iMessage\n\nSupported Models:\n● BMW 1-series \n● BMW 2-series \n● BMW 3-series \n● BMW 4-series \n● BMW 5-series \n● BMW 6-series \n● BMW 7-series \n● BMW 8-series \n● BMW Gran Turismo \n● BMW M Coupe \n● BMW M Roadster \n● BMW M1,M2,M3,M4,M5,M6 \n● BMW X1,X3,X4,X5,X6 \n● BMW Z1,Z3,Z4,Z8 \n● BMW i3,i5,i8\nand other models\n\n--\n► 50% OFF SALE ► BUY NOW ►",
    "developer": "Rauza Tleuova",
    "developerUrl": "https://apps.apple.com/it/developer/rauza-tleuova/id1233372736?uo=2",
    "developerId": "1233372736?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2017-09-04T09:25:51-07:00"
  },
  {
    "id": "511267746",
    "appId": "com.rondostudios.MusicResources",
    "title": "Music Resources",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e0/9e/30/e09e30c0-ad24-9486-0968-3e70ebe0ba69/iosIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/music-resources/id511267746?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "With over 200 educational documents to choose from, Music Resources has you covered inside the classroom and studio.\n   Choose from a massive selection of blank notation & tab paper, flashcards, worksheets, chord charts, instrument diagrams, games & puzzles, reference materials, instrument exercises, sheet music and practice exams. \n\nIt's Universal. \nAll content has been created in the standard Portable Document Format (PDF) and optimized for printing on A4 sheets of paper. This means that Music Resources documents will always be consistent across mobile devices, computers, and printers. \n\nFEATURES\n- 200+ documents\n- Ready to use with Air Print \n- Send handouts as email attachments to students and fellow teachers \n- Open Music Resources documents within other supported apps on your device for viewing and editing\n- Make requests for new content \n- No Internet connection required\n\nSupport is first class, if you ever have an issue, you'll get to contact the developer directly.\n\nIf you have any issues or would like to report a bug, please use the appropriate support links as I am unable to respond to reviews.\n\nIf you would prefer to create these worksheets yourself, check out my other app Mustud!",
    "developer": "Beau Nouvelle",
    "developerUrl": "https://apps.apple.com/it/developer/beau-nouvelle/id1591452824?uo=2",
    "developerId": "1591452824?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2012-03-26T18:06:00-07:00"
  },
  {
    "id": "1570659218",
    "appId": "live.TextToSpeechOverlay",
    "title": "Dubcut - Video Merger, Add TTS",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/87/b4/f7/87b4f781-b95c-3a10-7832-bad7c8e9cfd7/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dubcut-video-merger-add-tts/id1570659218?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Dubcut brings cutting edge custom text-to-speech to videos you want to create and share with the world in 4 easy steps.\n\na) Upload a video to Dubcut.\nb) Enter text you want to convert to speech.\nc) Enter your desired accent.\nd) Choose what timestamps in your video you want your edits, and apply your changes!\n\nAfter editing, share your video to the world on prominent social sites like YouTube, TikTok, Discord, and many more! Or just save your edits in your Photo Library for later!\n\nDubcut is free and has a subscription offering to remove a small watermark. \n\nTerms of use: https://cuff.live/terms\nPrivacy Policy: https://cuff.live/policy",
    "developer": "Ali Mohammadian",
    "developerUrl": "https://apps.apple.com/it/developer/ali-mohammadian/id1220536592?uo=2",
    "developerId": "1220536592?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2021-06-23T00:00:00-07:00"
  },
  {
    "id": "1206459859",
    "appId": "com.frangente.esamepatentenautica",
    "title": "Esame patente nautica",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/7d/92/a8/7d92a8c7-a057-92a2-0c98-b72189d0648f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/esame-patente-nautica/id1206459859?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "A cura di Miriam Lettori\n\nCon questa App puoi verificare la tua preparazione per l’esame della patente nautica entro 12 miglia, senza alcun limite dalla costa e integrazione. \n\nLe 147 schede facsimile, simulano la prova di teoria. Per l’esame entro 12 miglia utilizza le relative 112 schede. Per l’esame di integrazione utilizza solo le 35 schede. Per l’esame senza alcun limite dalla costa utilizza tutte le 147 schede.\n\nAccanto ad ogni quiz appare una stellina, toccandola salvi automaticamente in area ripasso il quiz in oggetto. Puoi salvare i quiz durante l’esecuzione della scheda se insorgono dei dubbi, oppure, dopo aver terminato e verificato le soluzioni della scheda stessa, per salvare i quiz errati.\nNell’area ripasso trovi tutti i quiz salvati. Puoi rifarli quante volte vorrai mantenerli o cancellarli toccando la stellina in basso a sinistra.\n\nDopo aver completato 10 schede, l’applicazione calcola la tua percentuale di riuscita dell’esame sulla base delle risposte esatte e degli errori commessi. \n\nL’applicazione funziona anche offline. Questo ti permetterà di esercitarti in qualsiasi momento e in svariate condizioni senza consumare traffico dati.\n\nPrima di utilizzare questa App di verifica ti consigliamo di mettere a fuoco la materia con l’App Patente nautica a quiz (Edizioni Il Frangente). Le 264 schede a colori con relativi audio tutorial e le 63 animazioni, con piccoli trucchi e associazioni di idee, ti aiuteranno a capire agevolmente tutti gli argomenti trattati e a memorizzare le soluzioni dei quiz.",
    "developer": "Edizioni il Frangente",
    "developerUrl": "https://apps.apple.com/it/developer/edizioni-il-frangente/id1206459858?uo=2",
    "developerId": "1206459858?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2017-03-09T02:37:35-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab è un browser web facile da usare, veloce e sicuro, realizzato con orgoglio da appassionati entusiasti di blockchain. Combina un'esperienza utente fluida e confortevole con alcune caratteristiche uniche legate alla criptovaluta. \n\n CryptoTab Browser Pro ti offre un'interfaccia familiare e intuitiva, una solida sicurezza e una serie impressionante di funzioni: \n\n Modalità di navigazione in incognito: per una navigazione più privata e sicura \n Funzionalità \"Non tenere traccia\": impedisci ai siti di tracciarti \n Modalità di navigazione sicura: ti protegge da phishing e malware \n Gesti delle schede: controlla più schede con la punta di un dito \n Vista semplificata: concentrati sulle cose principali, dimentica il resto \n Blocco dei pop-up: se odi i pop-up come noi, adorerai questa funzione \n\n Aggiungi segnalibri, controlla la cronologia, mantieni la lista dei preferiti, apri più schede contemporaneamente - CryptoTab Browser Pro funziona esattamente come te lo aspetti. Ma ha anche una dolce ciliegia bitcoin in cima! \n\n Con CryptoTab Browser Pro si ottiene un pannello di controllo completamente funzionale per i servizi CryptoTab. Controlla il saldo, ritira i fondi, controlla le statistiche: tutti i controlli essenziali sono a portata di mano. \n\n Goditi la navigazione web veloce e conveniente con CryptoTab! Provalo una volta e non penserai mai di passare a qualcosa di meno comodo e redditizio!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/it/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/66/81/34/668134c9-4d40-0377-9d95-aa716f3332b8/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-kitchen-2/id943869618?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "È finalmente tornato il popolarissimo Toca Kitchen! Con nuovi ospiti per i quali cucinare, nuovi utensili con cui giocare e nuovi abbinamenti da provare, Toca Kitchen 2 invita tutti gli chef a mettersi all'opera e a iniziare a giocare.\n\nSII CREATIVO\nChi ha detto che i piatti devono essere belli e gustosi? In Toca Kitchen 2 puoi cucinare come preferisci! Usa le tue ricette e presenta ai tuoi ospiti qualcosa di speciale.\n\nCOMBINA UN PASTICCIO\nCon diversi utensili di cucina tra cui scegliere, avrai il set completo per preparare piatti divertenti! Fai il pieno dei tuoi ingredienti preferiti, aggiungi un tocco di caos e termina con un pizzico di follia. Ora invita i tuoi ospiti ad assaggiare! Piaciuto?\n\nOSSERVA LE LORO REAZIONI\nScopri le preferenze dei tuoi ospiti osservando le loro reazioni. Testa di pesce al forno con avanzi fritti e succo di lattuga, pronti per essere serviti! Oh, davvero non è piaciuto? Prova ad aggiungere un pizzico di sale. Divertente vedere le loro smorfie!\n\nFunzioni\n- Nuovi ingredienti nel frigorifero\n- Nuovi personaggi da sfamare\n- Reazioni dei personaggi più decise\n- Cinque utensili da cucina da utilizzare\n- Nuovo spremiagrumi e forno \n- Nessuna regola né stress - divertimento immediato e intuitivo!\n- Nessuna pubblicità di terzi\n- Nessun acquisto all'interno dell'app\n\n\n***\n\nINFORMAZIONI SU TOCA BOCA\nPresso Toca Boca, crediamo fermamente che il gioco scateni la fantasia dei bambini e li aiuti a conoscere il mondo. Progettiamo i nostri prodotti dal punto di vista dei bambini per consentire loro di divertirsi, essere creativi ed essere chi desiderano essere. I nostri prodotti includono app pluripremiate che sono state scaricate più di 130 milioni di volte in 215 Paesi e offrono esperienze di gioco divertenti, sicure e senza limiti di tempo. Scopri di più su Toca Boca e sui nostri prodotti all'indirizzo tocaboca.com.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "563718995",
    "appId": "com.ninjakiwi.bloonstd5",
    "title": "Bloons TD 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/0b/d5/d4/0bd5d42a-d3bd-67ca-2e4d-b0ca495a280d/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bloons-td-5/id563718995?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Un fantastico gioco in stile \"tower defense\" con profondità e rigicocabilità senza eguali. Ora dotato di modalità cooperativa a due giocatori.\n\nInnalza fantastiche torri, scegli i potenziamenti che preferisci, assolda nuovi agenti speciali e fai scoppiare fino all'ultimo bloon in quella che è la miglior versione del più popolare tra i giochi del genere \"tower defense\".\n\nBloons TD 5 offre ora di divertimento e un'avvincente giocabilità ai fan del genere come pure ai nuovi giocatori. Sono inoltre presenti fantastiche funzionalità quali:\n\n- oltre 19 potenti torri con abilità attivate e 2 percorsi di potenziamento\n- più di 30 tracciati\n- modalità cooperativa a due giocatori su tragitti personalizzati\n- 10 agenti speciali\n- 10 missioni speciali\n- più di 250 missioni casuali\n- nuovi bloon nemici - bloon mimetizzati più resistenti, bloon rigeneranti e temibili ZOMG\n- più di 50 trofei e sfide Game Center\n- supporto per iCloud\n- 3 diverse modalità di gioco\n- accesso alla modalità gioco libero una volta acquisita padronanza del tracciato\n- 3 livelli di difficoltà e contenuti adatti alla famiglia\n- ottimizzazione per display Retina\n\nEd è solo l'inizio. Infatti, nei prossimi mesi è previsto il rilascio di una serie di aggiornamenti il cui obbiettivo è mantenere l'esperienza di gioco con Bloons TD 5 sempre nuova e avvincente. Che aspetti a far scoppiare qualche bloon?\n\nRicorda di effettuare il salvataggio sui iCloud dopo ciascuna vittoria o acquisto per salvare i tuoi progressi.\n\nhttps://ninjakiwi.com/terms",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/it/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-15T00:00:00-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ski-safari-2/id952555810?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Il gioco di sci più famoso, divertente, straordinario e adatto alle famiglie è tornato ed è il migliore di sempre! \n\nGioca con Evana, la sorella di Sven, condividi l'azione in modalità multigiocatore, esegui delle nuove mosse straordinarie sullo snowboard e gli sci, cavalca nuovi animali pazzi e stai attento alle valanghe!\n\n\"Raaarrooorghh!\" - Yeti\n\n\nSfida le forze della natura facendoti aiutare dai talenti individuali di pinguini, yeti, mammut e altri, per scappare e arrivare alla base della montagna! Un nuovissimo sistema di mosse ti permette di eseguire salti all'indietro a 360 gradi, method e nosegrab, fra gli altri. I vari animali possiedono abilità diverse, dunque, quante variazioni riuscirai a trovare? \n\nLa nuova modalità Versus permette a quattro amici di sfidarsi l'un l'altro tramite wifi o Bluetooth, per ottenere il titolo di re (o regina) della montagna! Fai una gara per raccogliere anelli o competi per essere il primo a conquistare gli obiettivi. Prendi i powerup per capovolgere lo schermo dei tuoi amici al contrario, lancia loro delle palle di neve giganti o tira fuori un pinguino dalla tua tasca. \n\nPenguin Peaks ha dei nuovi mammuth. Scongela un fossile dei tempi passati per ottenere un miglioramento extra della velocità, così non ti fermerai per nessun motivo! È anche presente un sistema di ski lift mezzo aperto per aiutarti nel trasporto (e magari per permetterti di prepararti ai salti all'indietro che stai pianificando). \n\nOltre alle piste innevate della versione precedente, che tutti amiamo e conosciamo, sono presenti due nuove e appassionanti aree da esplorare: \n\n\nJURASSIC LARK\n\nBenvenuto su Jurassic Lark. Niente neve, niente valanghe, giusto? Si dice che senza neve si annoierebbero, ma gli animali qui presenti hanno un piano dino-mitardo per gli avventurieri impavidi! Ecco una giungla giurassica ricca di creature preistoriche come il pterodattilo, il mammut lanoso e il cucciolo di anchilosauro. \n\nSfida la \"Lavalanga\" e avanza attraverso le piante rampicanti oppure fai una pazzia ed esegui delle mosse cercando di evitare piscine di lava fusa, rocce e stalattiti. \n\n\nTWISTER CANYON\n\nSe trovi che le valanghe e le eruzioni vulcaniche siano un po' troppo estreme, probabilmente ti troverai più a tuo agio con le piante rotolacampo che rotolano lentamente. Ma non l'hanno chiamato Twister Canyon a causa delle miniere sotterranee abbandonate. Sven ed Evana non riescono a riposarsi, vero? \n\nQui, troverai un insieme di personaggi bizzarri messi un po' alla buona, come lo Sceriffo Yeti, il Comandante Pinguino e un Armadillo che ti aiuteranno a scappare dal tornado. Sali su un vagonetto Decauville con un Pinguino, salta all'indietro fuori dalle rotaie con un Armadillo, muoviti lungo un filo del telegrafo o fai che lo Yeti suoni il pianoforte per te mentre cerchi di evitare gli ostacoli sui binari e le rocce. E, se proprio pensi che tutto ciò non sia abbastanza impegnativo, sappi che il terreno è selvaggio e incolto! \n\n\nHai mai sentito uno Yeti cantare mentre fa la doccia? Gioca a Ski Safari 2 e avrai finalmente la possibilità quest'ebbrezza!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "1482126043",
    "appId": "com.trinityteamgames.slapsandbeans",
    "title": "Slaps And Beans",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5d/52/76/5d527634-f8f4-3c85-caea-c1aab1f6293e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/slaps-and-beans/id1482126043?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Bud Spencer e Terence Hill nella loro prima avventura virtuale. Una storia completamente nuova! Dal vecchio Western a Miami passando per un'isola tropicale traconversazioni divertenti, gare di dunebuggy, e naturalmente, tantissime scazzottate.\n\nSlaps and Beans è un picchiaduro a scorrimento cooperativo o single player con aggiunta di meccaniche platform e minigames in cui interpretiamo i mitici Bud Spencer e Terence Hill.\n\nGli ingredienti chiave di Slaps and Beans sono:\n- grafica pixel art anni ‘80\n- sistema di combattimento alla Bud e Terence\n- colonne sonore originali dei film\n- minigames\n- una Dune Buggy rossa con cappottina gialla\n- tanti schiaffi e tanti fagioli (ovviamente!)",
    "developer": "Trinity Team srl",
    "developerUrl": "https://apps.apple.com/it/developer/trinity-team-srl/id1482126042?uo=2",
    "developerId": "1482126042?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-11-02T00:00:00-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/0d/ed/4f/0ded4f66-b626-7abb-91f4-960cb4370a1f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/badoo-premium/id403684733?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Con milioni di utenti, Badoo è la più grande piattaforma di dating al mondo. Sempre più persone la utilizzano ogni giorno per conoscere gente, flirtare, fare due chiacchiere davanti a un caffè o a una cena romantica. Da oggi, e solo per un periodo limitato, Badoo Premium è in offerta a un prezzo scontatissimo. Scopri a chi piaci, metti il turbo al tuo profilo e approfitta di un sacco di funzionalità esclusive.\n\nOltre a tutte le funzionalità di Badoo Premium sarai anche in grado di:\n\n- Chattare, flirtare e conoscere tante persone nuove\n- Scoprire chi c'è dalle tue parti\n- Approfittare di tanti aggiornamenti e funzionalità interessanti\n- Conoscere gente in tutta sicurezza: con un sistema di verifica impeccabile, possiamo garantire solo profili veri\n- Votare i profili\n\nEntra a farne parte oggi e approfitta di tutti questi vantaggi!\n\nIl pagamento sarà addebitato sul tuo account di iTunes alla conferma dell'acquisto. L'abbonamento si rinnoverà automaticamente a meno che l'autoricarica venga disattivata almeno 24 ore prima della data di rinnovo. Una volta effettuato l'acquisto, potrai gestire il tuo abbonamento e disattivare l'autoricarica direttamente da iTunes. Qualora decidessi di non acquistare Badoo Premium, è comunque possibile continuare ad utilizzare Badoo gratuitamente.\n\nI dati personali verranno trattati secondo l'Informativa sulla privacy di Badoo. Per maggiori informazioni:\n\nhttps://www.badoo.com/privacy\nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2010-12-21T04:58:03-07:00"
  },
  {
    "id": "1587860402",
    "appId": "com.xd.moncage.us",
    "title": "Moncage",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/7e/a6/5f/7ea65ff7-928e-526d-352b-f7d03f37bb95/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/moncage/id1587860402?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Moncage is a stunning vignette puzzle adventure developed by Optillusion. \r\n\r\nThe game takes place inside a mysterious cube, with each side of the cube housing a unique world: be it an old factory, a light tower, an amusement park, or a church, etc. At first sight, they may seem random and unrelated, but upon closer look, you will become mesmerized by the subtle and intricate ways of how these worlds connect…  \r\n\r\n【Solve Puzzles with Mind-Boggling Optical Illusions】\r\nUse your imagination and spare no brain cells to find the connection and pinpoint every possible interaction between different sides of the cube, then watch as the magic unfold in front of you.\r\n\r\n【Collect All Photos to Unveil the Story】\r\nBehind the puzzles, there lies a story with a surprising twist for the player to uncover. Collect the photos from obscure corners and angles to reveal the underlying story, one photo at a time.\r\n\r\n【Get Unstuck with Thoughtful Hints】\r\nThere is a multitude of guidance systems to help prevent players from getting stuck. Focus can be activated to highlight the key items to the solution, while hint texts are available to provide further clarity. And, if all else fails, video walkthroughs can be unlocked as the ultimate safety plan. \r\n\r\n【Prove Your Puzzle-Solving Skills with Medals】\r\nThere are a total of 15 achievements in the game, each corresponding with a Medal that has been crafted with a uniquely stunning design. A complete collection of the 15 Medals could be the perfect evidence to attest to your master puzzle-solving skills~\r\n\r\n【Connect with us:】\r\nTwitter: @MoncageTheGame\r\nEmail: moncagethegame@gmail.com\r\nDiscord: https://discord.com/invite/TEVX2uPEsj",
    "developer": "X.D. Network Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/x-d-network-inc/id929034871?uo=2",
    "developerId": "929034871?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-16T00:00:00-07:00"
  },
  {
    "id": "1091224574",
    "appId": "com.giants-software.fs18",
    "title": "Farming Simulator 18",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a0/ff/c9/a0ffc970-c8bb-016c-9c46-d37b169fa4df/AppIcon-1x_U007emarketing-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-18/id1091224574?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Diventa un agricoltore moderno con Farming Simulator 18!\n-----------------------------------------------\n\nDiventa un agricoltore moderno con Farming Simulator 18! Immergiti in un mondo aperto e raccogli diversi tipi di colture, alleva bestiame (mucche, pecore e suini), dedicati alla silvicoltura e vendi i tuoi prodotti in un contesto economico dinamico per ampliare la tua fattoria!\n\nPuoi scegliere tra oltre cinquanta veicoli e macchinari agricoli, repliche fedeli dei prodotti di una trentina di grandi nomi del settore, tra cui i più illustri marchi AGCO™: Challenger, Fendt, Massey Ferguson e Valtra. Guida e utilizza nuovi strumenti agricoli per raccogliere barbabietole da zucchero, patate, grano, colza, mais e, per la prima volta, anche girasoli.\n\nLe meccaniche complesse e realistiche, il mondo liberamente esplorabile e la scuderia di veicoli di ultima generazione di Farming Simulator 18 danno vita alla più completa simulazione agricola portatile mai creata.\n\nLe caratteristiche di Farming Simulator 18 includono:\n\n• Usa trattori e mezzi di trasporto realistici dei principali produttori di macchinari agricoli.\n• Semina e raccogli sei diverse colture: grano, colza, mais, barbabietole da zucchero, patate e girasoli.\n• Alleva suini e vendili sul mercato.\n• Accudisci mucche e pecore per produrre latte e lana da rivendere.\n• I nuovi caricatori frontali incrementano le opzioni a tua disposizione per il trasporto di balle e legna.\n• Incrementa la produttività assumendo aiutanti IA in grado di guidare veicoli verso qualunque destinazione.\n• La nuova grafica 3D rende ancora più dettagliati i macchinari e le ambientazioni del sud degli Stati Uniti.\n• Abbatti gli alberi con appositi macchinari e rivendi la legna.\n• Gioca con gli amici in modalità multigiocatore locale (via Wi-Fi).",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-06-05T19:12:46-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Giochi Watch Arcade",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/65/d7/c6/65d7c6e9-ecb5-a7e2-1175-0ec49364e324/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/arcadia-giochi-watch-arcade/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia è una collezione di 19 giochi arcade per Apple Watch, iPhone, iPad ed Apple TV.\n\nLista dei giochi disponibili:\n\n• Yarr!\nDistruggi tutte le navi nemiche. SEI UN PIRATA! YARR!\n\n• Bricko\nAbbina i blocchi colorati orizzontalmente, verticalmente o diagonalmente per rimuoverli e guadagnare punti \n\n• FastRun\nEvita il traffico e raggiungi la tua destinazione\n\n• Fruity Snake\nMangia più frutta che puoi ma attento alla coda!\n\n• CandyBall\nUn flipper \"delizioso\"\n\n• Indiana GP\nSfida i tuoi avversari in questa folle corsa\n\n• Bubble Mania\nElimina più bolle che puoi senza che nessuna attraversi la linea di fondo\n\n• BadaBoom\nImpedisci alle bombe di cadere sul pavimento raccogliendole\n\n• Treasure Map\nRicomponi la mappa per raggiungere il tesoro\n\n• Crazy Balloon\nRaccogli le gemme ed evita gli ostacoli\n\n• BrickOut\nDistruggi tutti i mattoni con la pallina\n\n• Galaxy Invaders\nDistruggi tutte le navicelle nemiche\n\n• Replay\nPremi i pad colorati nell'ordine corretto\n\n• PongPong\nBatti il tuo avversario a ping-pong\n\n• Bounce\nCome Pong ma circolare. Mantieni la palla in campo\n\n• Sewer Rat\nEvita gli ostacoli mentre nuoti nelle fogne\n\n• The Claw\nAfferra più tesori possibili col gancio\n\n• Slimenator\nDistruggi più melme che puoi\n\n• Tap-A-Mole\nColpisci la talpa. Colpiscila!\n\n\nCaratteristiche:\n- Nessuna pubblicità.\n- Nessun acquisto in-app.\n- Nessun tracciamento dell'utente.\n- Classifiche giornaliere, settimanali e di sempre.*\n- Archiviazione iCloud.\n- Compatibile con tutti i modelli di Apple Watch.\n- Modalità daltonico.\n- Fino a 120 fps su dispositivi ProMotion.\n\nCrediti:\n[Musica] 8-bit Loops di Snabisch\n[Musica] Wellerman di Zumi Daxuya\n\nFacci sapere se hai consigli o idee per nuovi giochi!\n\n* Le classifiche richiedono un account Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 rilevatore microspie",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dontspy-2-rilevatore-microspie/id959086373?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "NESSUN ACQUISTO IN-APP, NIENTE PUBBLICITA'!!\n\nDopo 3 anni sullo store e centinaia di migliaia di download in tutto il mondo, DontSpy si rinnova nella versione 2.0!!\nOra la lettura dei dati è semplicissima, seguendo le indicazioni dell'indicatore con lancetta, le 4 barre mobili che indicano l'intensità del segnale e la linea che indica la variazione del campo elettromagnetico durante la ricerca. Mai stato così facile ed accurato!\n\nTrasforma il tuo iPhone in un rilevatore di microspie, apparecchi elettronici nascosti, quali smartphone, microspie, microfoni, telecamere o metalli! Anche da spenti!\n\nVolete controllare la vostra stanza, il vostro luogo di lavoro o semplicemente siete curiosi di provare uno degli impieghi più sensazionali del vostro iPhone? Questo è quello che fa per voi!\n\nNon c'è nulla di magico: ogni microspia, altoparlante, microfono, telefono, ha al suo interno un magnete: l'iphone e l'ipad sono dotati di un magnetometro (serve per far funzionare la bussola), quest'app non fa altro che elaborare i dati catturati dal magnetometro e vi mostra se c'è la presenza di uno di tali oggetti nell'area nella quale state cercando. Tenete conto che il magnetometro è presente su iPhone nella parte in alto a destra, su iPad nella parte in alto centrale. \n\nL'app rileva microspie, smartphone, microfoni, telecamere, metalli, apparecchi elettronici in generale: potrete leggere la scritta \"trovato\", il che significa che nelle immediate vicinanze c'è uno degli oggetti sopra elencati ed ora non dovrete far altro che continuare la ricerca manualmente in tale zona.\n\nIl suo funzionamento è semplice, quanto la sua interfaccia: basta premere start! Attraverso il magnetometro presente nella bussola di iPhone ed iPad l'app capterà il campo elettromagnetico emesso dai microfoni/altoparlanti presenti in questi apparecchi, anche se spenti! Effettuare la ricerca lontano da oggetti metallici, in quanto anche essi emettono un campo magnetico e verranno rilevati. \n\nIl rilevamento avviene anche attraverso muri, vestiti, legno e molti altri materiali! \n\nGli utilizzi di questa app non si fermano qui, potete utilizzarla anche per cercare il vostro telefono nella stanza, anche da spento, magari smarrito sotto un cumulo di vestiti, semplicemente avviandola e muovendovi nella stanza!",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/68/97/5f689786-8e79-68fc-4095-3e056e2fbd54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Crea la tua difesa perfetta attraverso una combinazione di incredibili torri scimmiesche, potenziamenti, eroi e abilità attivate, poi scoppia fino all'ultimo bloon invasore!\n\nUnisciti a milioni di altri giocatori che amano le innumerevoli caratteristiche in costante espansione del miglior gioco di strategia disponibile, e gioca quanto vuoi.\n\nENORMI AGGIORNAMENTI DEI CONTENUTI\nPartite cooperative da 4 giocatori! Gioca ogni mappa e modalità con un massimo di altri 3 giocatori in partite private o pubbliche.\n* Eventi dei boss! I temibili boss dei bloon metteranno alla prova anche le migliori difese.\n* Odissee! Combatti in una serie di mappe (da 3 a 5) che condividono tema, regole e ricompense!\n* Negozio trofei! Ottieni trofei per sbloccare decine di oggetti estetici che ti permettono di personalizzare le scimmie, i bloon, le animazioni, la musica e molto altro!\n* Ricerca contenuti! Crea le tue sfide e Odissee personali, poi condividile con gli altri giocatori e gioca i contenuti più apprezzati dalla community!\n\nTORRI SCIMMIESCHE ED EROI EPICI\n* 22 potenti torri scimmiesche, ciascuna con 3 percorsi di potenziamento e abilità attivate uniche\n* Campioni! Esplora l'incredibile potere dei nuovi potenziamenti Campione, specialmente contro i boss dei bloon!\n* 13 eroi diversi con 20 potenziamenti caratteristici e 2 abilità speciali, oltre a skin e doppiaggi sbloccabili.\n\nMERAVIGLIOSITÀ INFINITA\n* Gioca da ovunque: la modalità giocatore singolo offline funziona anche quando il tuo wi-fi ti abbandona!\n* 56 mappe create a mano rendono ogni partita una sfida tattica unica\n* Sapienza scimmiesca! Oltre 100 meta-potenziamenti aggiungono potenza quando ti serve, per affrontare le mappe più difficili e le partite libere più toste\n* Poteri e Insta-scimmie! Ottenuti attraverso il gioco, gli eventi e gli obiettivi, sono divertenti da raccogliere e aumentano la tua potenza distruttiva quando ti serve!\n\nE non è ancora finita! Abbiamo riempito il più possibile il gioco di contenuti e abbiamo anche apportato delle correzioni. Il nostro obiettivo è continuare ad aggiungere funzionalità, contenuti e sfide con aggiornamenti regolari. Abbiamo a cuore il tempo che ci dedichi e il sostegno che ci mostri! Ci auguriamo che l'esperienza di gioco strategico offerta da Bloons TD 6 possa essere la migliore che tu abbia mai avuto. In caso contrario, contattaci all'indirizzo https://support.ninjakiwi.com per farci sapere cosa possiamo migliorare!\n\nBando alle ciance: questi bloon non scoppieranno mica da soli! Affila le freccette e mettiti subito all'opera con Bloons TD6!\n\n**********\n\nNote Ninja Kiwi:\n\nLeggi i termini di servizio e l'informativa sulla privacy. Durante il gioco ti verrà richiesto di accettare questi termini per eseguire salvataggi sul cloud e proteggere i progressi di gioco:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contiene oggetti che possono essere acquistati con denaro reale. Disabilita gli acquisti in-app nelle impostazioni del tuo dispositivo o contattaci all'indirizzo https://support.ninjakiwi.com se hai bisogno di assistenza. Gli acquisti servono a finanziare aggiornamenti e nuovi giochi. Ti ringraziamo per la fiducia che ci accordi mediante i tuoi acquisti. \n\nCommunity di Ninja Kiwi:\nNon ci stanchiamo mai di ascoltare cosa pensano i nostri giocatori, quindi ti preghiamo di contattarci con qualsiasi commento, positivo o negativo, scrivendo all'indirizzo https://support.ninjakiwi.com.\n\nCreatori di contenuti audiovisivi e streamer:\nNinja Kiwi promuove attivamente i creatori di contenuti su YouTube e Twitch. Se non lavori già con noi, continua a realizzare video e facci conoscere il tuo canale scrivendo a streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/it/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "WeatherPro è stata creata da MeteoGroup, la più grande società meteorologica privata in Europa. Questa app, affidabile e pluripremiata, offre informazioni impareggiabili, dettagliate e di elevata qualità, inclusa la compatibilità con Apple Watch. Tutte queste funzionalità provengono da appassionati professionisti del meteo – da qui il nome WeatherPro!\n\n•\t Previsione a sette giorni, tri-oraria\n•\t Reports meteorologici per 2 milioni di località nel mondo\n•\t Dettagli completi per temperature, intensità e direzione del vento, pressione atmosferica, quantitativo/probabilità di precipitazione, umidità relativa, indice UV, temperatura percepita,…\n•\t Avvisi mondiali e livelli di allerta per condizioni meteo estreme\n•\t Infinite località preferite, sincronizzabili via iCloud\n•\t Connettività alle stazioni meteorologiche individuali Netatmo e ad Apple Watch.\n•\t Satelliti globali e radar animato dagli USA, L‘Australia e da gran parte d’Europa\n•\t Caratteristiche extra: Widget, Foto Meteo, Report meteo e molto altro\n•\t Nessuna pubblicità\n\nOffriamo anche un servizio Premium opzionale che è perfetto per gli utenti che hanno particolare interesse nel meteo, per lo sport, le vacanze ed altro ancora.\n•\t Previsioni a 14 giorni, orarie\n•\t Layout Vento per dare centralità ai dati sul vento\n•\t Incredibili mappe meteo ad alta risoluzione, inclusi il radar con la tipologia di precipitazione, previsioni radar, mappe di calore, fulmini e previsioni di copertura nuvolosa,…\n•\t Beach Meteo e molto altro\n\nUn unico abbonamento abilita i servizi Premium su tutte le applicazioni meteo di MeteGroup: WeatherPro, MeteoEarth e AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  }
]
