[
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/6a/46/31/6a4631cd-2f6a-0966-f0bd-78351a07aedd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\nL'applicazione non gestisce correttamente i veicoli storici ultra trentennali e le moto.\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "Ottorino Bruni",
    "developerUrl": "https://apps.apple.com/it/developer/ottorino-bruni/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/59/c2/c2/59c2c2f9-8aaf-f026-f97c-86c52f51583c/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "562989701",
    "appId": "com.nekki.vector.iphone",
    "title": "Vector Full: Corsa di Parkour",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/fb/aa/6c/fbaa6c4a-d734-4599-9bf8-bf6d02294fb7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vector-full-corsa-di-parkour/id562989701?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vector è un divertente gioco in stile arcade con voi come l'eccezionale free runner che non si farà prendere dal sistema. Il gioco inizia con la visione di un mondo totalitario in cui la libertà individuale non è altro che un sogno lontano. Ma il cuore di un free runner è forte, e ben presto sei scappato. Corri, salta, scivola e arrampicati con tecniche straordinarie basate sullo sport ninja Parkour urbano mentre sei inseguito dal \"Grande Fratello\", il cui unico scopo è quello di catturarti e riportarti indietro.\n\nIspirato ai principi e la pratica del Parkour, i controlli intuitivi di Vector per i giocatori di tutti i livelli, ed i livelli di design sofisticato, sfida i giocatori con prove a tempo sui tetti di questo mondo distopico .\n\nCaratteristiche di gioco:\n\n- Gioco arcade dai creatori del gioco di successo su Facebook\n- Movimenti sorprendentemente realistici di ispirazione Parkour possibile attraverso strumenti di animazione Cascadeur\n- 20 livelli impegnativi (40 nella versione Deluxe)\n- Facile da imparare, difficile da padroneggiare\n\nIl miglior gioco d'azione ispirato al parkour! Vector ti permette di liberarti e correre! Non farti prendere!\n\nLa stampa ama Vector:\n\n\"Il modo in cui Vector imita i movimenti reali degli atleti di parkour è davvero impressionante ... [I] non vedo l'ora di essere coinvolto nel mix di direzione e grandezza promesso da Vector!\" (Appadvice.com)\n\n\"Vector è emozionante, ricco di varietà e ci ricorda Run Stick, ma offre molte più animazioni elaborate.\" (Fbgamer.de)\n\n\"L'unico modo intelligente per fuggire da tutti i vostri problemi.\" (Gamezebo.com)",
    "developer": "Nekki Limited",
    "developerUrl": "https://apps.apple.com/it/developer/nekki-limited/id1101320102?uo=2",
    "developerId": "1101320102?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-20T16:21:27-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "MONOPOLY - Il gioco da tavola",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/b1/88/d0/b188d0d6-1858-c3bc-891e-2bf5bcac95e1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly-il-gioco-da-tavola/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\n \n Monopoly con videochiamate!\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\n\"Gioca al gioco ufficiale di Hasbro Monopoly per conto tuo, con la famiglia e gli amici o con tutto il mondo. Gioca online od offline sul tuo cellulare o tablet. Il tuo gioco preferito senza pubblicità!\n È il primo gioco da tavolo a pagamento in oltre 100 paesi, con 3 milioni di download dal lancio.\n\n”Monopoly mobile supporta il multigiocatore online multipiattaforma. Ciò significa che si può aprire una lobby, invitare i propri amici alle proprie partite e giocare con loro in perfetta armonia. Meraviglioso, vero?” Dave Aubrey - PocketGamer\n \n Si tratta di un’esperienza di gioco da tavolo totalmente immersiva, con fantastiche grafiche e animazioni. L’intero gioco classico è disponibile senza pubblicità, per vivere Monopoly senza distrazioni. Invita amici e familiari per divertirti con uno dei giochi mobili a pagamento più apprezzati.\n \n \n CARATTERISTICHE POPOLARI\n Uno dei più grandi giochi da tavolo \n Gioca al gioco più classico della Hasbro per conto tuo, con la famiglia e gli amici o con i giocatori di tutto il mondo sul tuo cellulare o tablet!\n \n Gioco completo senza pubblicità\n Gioca al titolo classico senza pay-to-win né pop-up pubblicitari. Tira i dadi e rischia tutto per diventare il magnate terriero più ricco del tabellone!\n \n Regole speciali\n Metti da parte il regolamento ufficiale Hasbro e gioca con le regole speciali che preferisci\n \n Modalità rapida\n Tira il dado, rischia tutto ciò che hai e vinci: completa il tabellone più rapidamente che mai\n \n Giocatore singolo\n Gioca contro un’esigente IA, senza bisogno di amici o familiari\n \n Multigiocatore offline\n Potrai usare un singolo dispositivo per un massimo 4 giocatori, senza bisogno di Wi-Fi\n \n Multigiocatore online\n La distanza non compromette il divertimento: collegati con i fan di tutto il mondo o invita amici e familiari in una partita privata\n \n Pass stagionale\n Diventa il miglior magnate su nuovi tabelloni a tema, esclusivi per il gioco mobile. Con 9 tabelloni e uno da rivelare, non ci sono partite uguali! Rischia tutto nell'universo alternativo di L.A. Monstropolis. Spaventati in Transilvania. Osserva il futuro a New York 2121, o viaggia nella Londra vittoriana, nella Tokyo storica, nella Parigi della Belle Epoque e nell'Atlantic City degli anni '30! Sblocca nuovi pezzi, proprietà e Imprevisti con ogni tema!\n \n COME SI GIOCA\n Scegli la modalità\n Gioca al classico titolo Hasbro online e offline. Metti alla prova le tue abilità da magnate terriero contro l’IA e sii un vero tycoon immobiliare in modalità giocatore singolo. Competi con amici e familiari ovunque tu sia nel multiplayer online.\n \n Scegli le regole\n Se sei una di quelle persone che non hanno mai letto le regole del Monopoly, puoi comunque giocare come vuoi! Gioca senza aste, aggiungi soldi al Parcheggio gratis o paga 400 dollari per andare al VIA! Scegli di attenerti al regolamento Hasbro, di scegliere le regole più popolari o di personalizzare le regole in base alle tue preferenze!\n \n Scegli la pedina\n Scegli tra i segnalini classici o moderni, tra cui: terrier, gatto, T-rex, paperella di gomma, la macchina, il cilindro e la corazzata!\n \n Entra nel tabellone\n Riduci in bancarotta amici e familiari e diventa il più ricco magnate del tabellone! Il gioco classico con l’aggiunta di fantastiche animazioni e di un imparziale banchiere con IA!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1596736236",
    "appId": "com.rovio.abclassic22",
    "title": "Rovio Classics: Angry Birds",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/98/f1/6c/98f16cd7-8a97-1b51-bab5-50f7bec8f2c8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rovio-classics-angry-birds/id1596736236?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Ricreato da zero, Rovio Classics: Angry Birds è un fedele remake del gioco Angry Birds originale che ha conquistato il mondo!\n \nÈ in gioco la sopravvivenza degli uccelli furiosi: vendicati degli avidi maiali che hanno rubato le loro uova! Potrai usare i poteri unici di ogni uccello per distruggere le difese dei maiali. Angry Birds presenta un gameplay impegnativo basato sulla fisica e ore di rigiocabilità. Ogni livello richiede logica, abilità e forza per essere risolto!\n \n - Goditi un gioco di lancio con la fionda divertente e soddisfacente!\n - Gioca tutti gli 8 episodi originali di Angry Birds del 2012, per oltre 390 livelli!\n - Ottieni 3 stelle in tutti i livelli e vai alla caccia delle uova dorate!\n - Tutti i personaggi classici originali, proprio come li ricordi!\n - Chiama la Grande Aquila per distruggere i livelli difficili da superare!\n - Nessun acquisto in-app!\n - Nessun annuncio!\n \n Rivivi la tua prima esperienza di gioco su smartphone con il gioco mobile con la \"\"G\"\" maiuscola.\n \n --------\n Termini di utilizzo: http://www.rovio.com/eula\n Informativa sulla privacy: http://www.rovio.com/privacy",
    "developer": "Rovio Entertainment Oyj",
    "developerUrl": "https://apps.apple.com/it/developer/rovio-entertainment-oyj/id298910979?uo=2",
    "developerId": "298910979?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-03-31T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/ee/80/e3/ee80e3b0-4c7c-631d-0e11-28ae292b9b48/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile è l'ultimo capitolo del manageriale calcistico numero 1 sul mercato per sistemi mobile, capace di vendere più di 8,8 milioni di copie nel mondo.\r\n\r\nCon oltre 60 campionati di 25 paesi, FM22 Mobile ti permette di guidare i più importanti club al mondo, o uno di quelli meno famosi, se preferisci.\r\n\r\nDopo aver scelto una squadra, il tuo primo compito consiste nel decidere lo stile di gioco più adatto ai tuoi giocatori. I modelli tattici predefiniti, basati sugli schemi più influenti e utilizzati al mondo, rappresentano un ottimo punto di riferimento, ma puoi anche decidere di creare qualcosa di completamente unico sfruttando l'incredibile flessibilità del gioco.\r\n\r\nSe noti qualche lacuna nella tua rosa, vai sul mercato per rinforzarla. Fuoriclasse mondiali e giovani prodigi ti aspettano nel palmo della tua mano. Usa i nuovi strumenti di osservazione per ingaggiare questi talenti e farne una squadra in grado di vincere trofei.\r\n\r\nQuando hai messo a punto la squadra e la tattica, è il momento di pensare alla partita. Guarda la tua visione prendere vita grazie al motore di gioco 2D classico che ti permette di seguire le azioni e i momenti chiave di ogni partita.\r\n\r\nCompatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. FM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli.\r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nUN NUOVO CAMPIONATO\r\nSfrutta le nuove possibilità e includi fino a cinque nazioni in ogni carriera. Per la prima volta, è possibile disputare le competizioni del continente africano, grazie all'aggiunta del campionato del Sudafrica.\r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora l'ingaggio dei giovani prodigi con i nuovi strumenti di osservazione. Definisci le qualità esatte che cerchi in un giocatore e metti il tuo staff al lavoro per scovare la prossima generazione di fuoriclasse mondiali.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nConcludi accordi secondo i tuoi termini e domina il calciomercato più realistico e competitivo di sempre. La possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio o una sfortunata sequenza di infortuni, i giornalisti lo sapranno e ti faranno domande a riguardo. Saprai gestire il circo mediatico?\r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi del vivaio con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA.\r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva di sempre. I giocatori più esperti noteranno una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Pubblicato da SEGA Publishing Europe Limited. Sviluppato da Sports Interactive Limited. SEGA e il logo SEGA sono marchi o marchi registrati di SEGA Corporation o delle sue affiliate. SEGA è registrata presso l'U.S. Patent and Trademark Office. Football Manager, il logo di Football Manager, Sports Interactive e il logo di Sports Interactive sono marchi o marchi registrati di Sports Interactive Limited. Tutti i diritti riservati. Tutti gli altri nomi delle società, marchi e logo appartengono ai rispettivi proprietari",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/18/27/c9/1827c93b-4cd0-d6c0-ea3d-b589dd43ddaa/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n•  Goditi vari eventi speciali personalizzati per diversi server/regioni.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/8e/f8/84/8ef8842e-e46c-c4ab-7c1a-573f74ab2b0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/1c/17/99/1c17991a-15c6-aaeb-bd84-56c2b5ac40d3/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.700 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Il meglio del 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Attraversa con la tua auto un'apocalisse di zombie in questo seguito del popolarissimo Earn to Die!\n\nUna nave ti attende dall'altro lato del Paese per portarti in salvo. Dovrai però attraversare una città invasa dagli zombie. Avrai a disposizione solo un'auto malmessa e qualche spicciolo per affrontare una situazione che già conosci: guidare tra orde di zombie nel tentativo di sopravvivere.\n\nNUOVISSIMA MODALITÀ STORIA\nEarn to Die 2 presenta una nuova modalità Storia, cinque volte più lunga del gioco precedente. Dalla familiare atmosfera del deserto verrai catapultato nel cuore di città infestate dagli zombie. \n\nLIVELLI MULTIPLI:\nOgni livello è ora diviso in più livelli. Attraversa con la tua auto putridi cavalcavia, tunnel sotterranei o fabbriche infestate dagli zombie. Qualsiasi percorso seguirai, non potrai sottrarti alle orde di zombie: la tua unica possibilità è andarci a sbattere contro!\n\nCREA UNA MACCHINA ANNIENTA-ZOMBIE\nSblocca e potenzia 10 veicoli diversi, tra cui un'auto sportiva, un camion dei pompieri e perfino un furgoncino dei gelati. Ogni veicolo può essere provvisto di determinate migliorie, come corazzature, cannoni sul tettuccio, propulsori e tanto altro. Gli zombie non avranno scampo!\n\nVEICOLI DISTRUTTIBILI\nI veicoli possono essere completamente distrutti. Cerca di restare in vita mentre il tuo veicolo si schianta in mille pezzi.\n\nPIÙ ZOMBIE. PIÙ DISTRUZIONE. PIÙ CAOS.\nChe cosa aspetti? La nave di salvataggio non ti attenderà ancora per molto. Preparati per una corsa selvaggia: non c'è niente di peggio che schiantarti contro fabbriche piene di zombie.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/it/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/2c/3d/36/2c3d3626-c273-ba4a-0ca3-e8c4e0c397eb/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La tua app tascabile per rimuovere le cose indesiderate dalle foto in movimento. Dà alle tue foto un aspetto pulito risparmiando tempo prezioso.\n\nQui in ADVA Soft, non smettiamo mai di creare. Sviluppiamo costantemente nuove tecnologie e funzionalità per migliorare TouchRetouch sia a livello funzionale che visivo. Le aggiunte più recenti, come la funzione di rimozione della mesh, il nuovo algoritmo per la rimozione degli oggetti sensibili ai bordi e alcune altre fantastiche novità, riflettono le esigenze espresse da te e rivelano il nostro apprezzamento per la tua lealtà.\n\nDi seguito troverai maggiori dettagli sulle funzionalità che TouchRetouch ha da offrire.\n\nVANTAGGI:\n\n• Nessun abbonamento, pubblicità e acquisti in-app\n• Nessuna richiesta di informazioni personali\n• Nessuna qualità e perdita di dati EXIF\n• Modifiche foto professionali con facilità\n\nSUGGERIMENTO RAPIDO\n\nL'algoritmo di rimozione automatica degli oggetti funziona al meglio su sfondi uniformi.\n\nChe magia puoi fare con TouchRetouch?\n\n• Rimuovere cavi, linee elettriche e altri oggetti lineari\n• Elimina oggetti come segnali stradali, bidoni della spazzatura, semafori\n• Elimina le maglie in primo piano\n• Rimuovi le persone in background\n• Cancella brufoli, macchie della pelle e rughe nel modo più naturale\n• Ripristina vecchie foto\n\nCome creerai la magia nelle tue foto?\n\nRITOCCO CON UN SOLO TOCCO\n\nL'app funziona benissimo per ritocchi veloci.\nFai scomparire le piccole imperfezioni semplicemente contrassegnandole. L'app impiega pochi secondi per rimuovere piccoli dettagli che rovinano le tue foto.\n\nSe il compito è cancellare una linea dalla tua foto, segna solo una sezione della linea o semplicemente toccala per rimuoverla completamente; non c'è bisogno di essere precisi: l'app troverà la linea! Nella modalità di ritocco manuale, tutte le linee hanno punti di controllo, offrendo così maggiore controllo e flessibilità sulla regolazione dei segmenti curvi.\n\nRIMOZIONE DI OGGETTI COME PER MAGIA\n\nL'app riordina le tue immagini in pochi secondi. Potrebbero essere persone o altri dettagli di sfondo che potresti dover cancellare. Utilizza la rimozione automatica del contenuto con lo strumento Pennello o quando il risultato non è perfetto, il ritocco manuale con lo strumento Timbro clone per riparare una foto.\n\nRILEVAMENTO E RIMOZIONE AUTOMATICI DELLA RETE\n\nSe pensi che \"superare la rete a maglie\" è un compito piuttosto impegnativo, probabilmente non hai ancora provato a utilizzare TouchRetouch. L'app offre un modo per affrontare il problema in due semplici passaggi. Seleziona lo strumento dal menu principale e tocca il pulsante Vai per rimuovere la mesh come per magia. L'intero lavoro di rilevamento e selezione tra questi due passaggi è svolto dall'algoritmo; non è richiesta alcuna azione da parte tua.\n\nTUTORIAL UTILI\n\nDai un'occhiata ai tutorial in-app e gioca un po' con l'app per imparare a sfruttarla al meglio.\nSono necessari pochi sforzi ed esperienza per diventare un professionista nell'uso di TouchRetouch. L'interfaccia e il layout sono abbastanza chiari e intuitivi da farti sentire a tuo agio la prima volta che lo usi.\n\nScarica TouchRetouch ora per sfruttare la magia delle foto dalla tua tasca.\n\nTouchRetouch è offerto da ADVA Soft, un team di professionisti che la pensano allo stesso modo e innovatori entusiasti impegnati nella progettazione di app intelligenti ma semplici che creano magia nelle tue foto e ti fanno risparmiare tempo. Visita il nostro sito web all'indirizzo www.adva-soft.com per saperne di più sull'azienda e sulle app che sviluppa.\n\nPer qualsiasi tipo di assistenza con TouchRetouch, contattare ADVA Soft Supporto all'indirizzo touchretouch@adva-soft.com. Accogliamo con favore tutte le vostre richieste, commenti e suggerimenti sull'app.\n\nTi piace TouchRetouch? Vorresti unirti alla nostra vasta comunità di beta tester già coinvolti nell'aiutarci a migliorare i nostri prodotti? Fatecelo sapere inviando il vostro feedback a touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/40/0f/a8400ff6-eb09-2e62-022b-177b4013f615/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/it/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a3/80/c5/a380c5fb-f44a-f679-0d32-f989d465c2d1/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/db/39/b0/db39b004-6c13-af8b-6af8-3f7c8f74988c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/f9/a4/c2/f9a4c260-c73a-42a9-f1d1-cc08eca3f74e/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/af/cf/49/afcf49c8-3198-1ecb-319b-68a73c8f3de7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1005658093",
    "appId": "com.team17.escapists",
    "title": "The Escapists: Prison Escape",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/29/b6/0b/29b60ba2-956f-a181-8e2f-c2c191d82b7d/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-escapists-prison-escape/id1005658093?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists, you’ve done the crime but can you survive and do the time? The Escapists is a unique prison escape sandbox game where you get to experience a life behind bars and barbed wire fences. You’ve had a life of crime but now you’re caught. With thrilling and immersive gameplay, you need to create an escape route in a world of other prisoners and ruled by routine.\n\nFrom roll call to lights out, you’re banged up. There’s no get out of jail free card in this game, you need to break out. Are you up for the challenge or are just going to sit there in your cell? You need all your wits and skill to bust out. No walls are going to hold you, you need to escape!\n\nWhile under the careful watch of the guards, you’ll need to get used to prison life while you use strategy and daring to swipe useful objects from under their noses. Make innocent looking items into useful tools like shovels for cunning escape plans or handy weapons to survive in a fight.\n\nEscaping requires cunning, strategy, the right equipment and staying at least two steps ahead of the guards. Bribe and fight your way through the prison ranks. If your fellow prisoners like you enough, recruit them and create your own gang. You might even take over a prison! The guards are out to stop any escape attempts, so you’ll have to avoid suspicious behaviour by attending roll calls, working a prison job and hiding your stolen contraband.\n\nFeatures:\n\n● Addictive prison simulator game, steal spoons and forks, use them to dig a tunnel out of your cell.\n● Over 6 themed prisons, try to escape from minimum security jails or fearsome big houses like Alcatraz\n● Find, steal and trade items to create dozens of crafting combinations to aid your escape\n● Use the exercise yard to increase your strength, handy for scaling walls\n● Find other prisoners to trade swag with, you’ll need duct tape, a screwdriver or nail files\n● Dodge contraband detectors. if you pass through one with contraband in your pocket, the heat meter rises to 99 percent\n● Adapt to life behind the steel doors with prison routines and jobs and master the game's six penitentiaries, there are three extra prisons waiting to be challenged.\n● Push yourself to survive and increase your strength, speed, and intellect. There are multiple ways to break out and escape, you just need to find them.\n\nThe Escapists is a thrilling sandbox strategy prison simulator that challenges you to bust out in a number of different ways. You want to break free but you're banged up and you need to escape! How you survive and do that is up to you, but when you’re out of your cell, a rigid daily schedule is designed to keep you in line. You're expected to work at one of several jobs during the day, exercise and showers are mandatory.\n\nThe Escapists is tough game, just like jail.\nCan you dig a tunnel right under the walls of the prison? Or even steal a guard uniform to blend in with your captors? Addictive and tense, it’s a real challenge to escape your first prison. Commit a few inside crimes, there are dozens of items to find, steal and smuggle. Some are contraband you can sell or trade for more useful gear. Create clever makeshift weapons and tools, a bar of soap in a sock is useful in a fistfight.\n\nMaterials purchased or \"borrowed\" from your fellow inmates are used to craft tools and other items like wires, a bottle of bleach, a piece of timber, a bar of chocolate, a plastic comb, and much more. If you’re smart enough, you’ll figure out ways to make your escape. There are dozens of items to find and use to get out of your cell, including a pickaxe, wire cutters, zip lines and more.\n\nThe Escapists is an addictive strategy prison simulator game that challenges you to break out of jail. Don’t be a prisoner, be an Escapist!\n\nDownload The Escapists today, it would be a crime not to. You can’t check out and you can never leave, unless you have an escape plan…\n\nhttp://escapistgame.com/\n\nhttps://www.team17.com/",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-03-02T03:29:04-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma facilmente il tuo smartphone in una webcam ad alta definizione per Mac o PC.\n\nPerfetto per il lavoro, per l'insegnamento online, per lo streaming in diretta e altro ancora; EpocCam funziona senza problemi con i più diffusi software di videoconferenza e streaming. Connettiti tramite USB o trasmetti tramite Wi-Fi i filmati dalle videocamere al PC e muoviti liberamente durante la trasmissione in qualsiasi punto della rete locale.\n\nInquadra in modalità verticale od orizzontale con la sfocatura dello sfondo o chroma key migliorato. Aggiungi facilmente un angolo di ripresa secondario alla tua configurazione esistente. Con i driver di EpocCam installati sul tuo computer, il tuo smartphone appare automaticamente come webcam nelle app quali OBS Studio, Zoom e Microsoft Teams (solo PC Windows).\n\nUtilizza EpocCam per approfittare della straordinaria potenza di elaborazione del tuo smartphone e mantieni impeccabile il tuo aspetto anche online.\n\nPunti salienti:\n\n- App webcam: trasforma il tuo smartphone in una webcam ad alta definizione per computer.\n- Qualità professionale: conferenza telefonica e diretta streaming in 1080p, HDR e altro ancora.\n- Compatibilità software: OBS Studio, Zoom, Microsoft Teams (solo PC Windows PC) e altri ancora.\n- Modalità ed effetti: verticale, orizzontale, sfocatura sfondo, chroma key.\n- Perfetto per il lavoro a distanza: lavoro, insegnamento online, creazione di contenuti, ecc.\n- Easy Multicam Solution: aggiungi facilmente un'altra angolazione alla tua configurazione.\n- Libertà wireless: connettiti tramite Wi-Fi per un movimento senza restrizioni.\n- Configurazione unica: lo smartphone appare automaticamente come una webcam nel software del computer.\n- Compatibilità: funziona con Mac e PC Windows.\n\nTrasforma il tuo telefono in una webcam in pochi minuti:\n\n1. Ottieni l'app EpocCam\n2. Scarica e installa i driver per il computer\n3. Connetti il tuo telefono al PC tramite Wi-Fi o USB\n4. Imposta EpocCam come webcam sul tuo computer\n\nRequisiti:\n\n- App EpocCam: iOS 13 o versioni successive\n- Driver EpocCam: macOS 10.14 o versioni successive / Windows 10\n- Cavo di rete Wi-Fi o USB\n\nleggi di più su - https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/3a/3d/53/3a3d53cb-ec9f-e60f-c70f-577355c39961/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/64/30/e4/6430e403-85dc-28e1-5625-f0b04e7c52c0/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Evasione Tascbile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/escapists-2-evasione-tascbile/id1356167732?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists 2 è un gioco di strategia sandbox esilarante ed elettrizzante che pone di fronte alla difficile sfida di evadere di prigione. Crea il tuo detenuto con centinaia di personalizzazioni, agisci da solo o cospira con altri 3 amici per dare vita alla fuga perfetta in multiplayer locale!\n\nScarica oggi The Escapists 2: Evasione Tascabile oggi... Non farlo sarebbe un crimine!\n\nCaratteristiche principali:\n\nCoinvolgente gioco di simulazione di prigione con funzionalità tutte nuove!\n\n13 prigioni selezionate piene di follia sandbox indie!\n\nCompra, baratta e trova il modo di acquisire gli oggetti indispensabili per la creazione di dozzine di arnesi utili per evadere!\n\nConfonditi tra gli altri detenuti per poter evadere; la vita in prigione è fatta di routine, perciò assicurati di rispondere all’appello, presentati al lavoro e cerca di non dare nell’occhio.\n\nHai tempo, quindi usalo bene! Allena la mente in biblioteca e il corpo in palestra per avere il cervello e i muscoli necessari per evadere!\n\nCol sistema di combattimento rinnovato, potrai bloccare attacchi o effettuarne in serie per mettere in piedi un'evasione epica.\n\nImpara l’arte e mettila da parte! Affronta la vita in prigione, trova amici, costruisci amicizie, eludi le guardie o corrompile!",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/50/0f/6b/500f6bbb-13a3-7cc8-ab9e-d72fef736838/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SCAVA! COMBATTI! ESPLORA! COSTRUISCI! Unisciti a una community di milioni di Terraniani!\r\n\r\n\r\nTERRARIA MOBILE, RICOSTRUITO DA CIMA A FONDO, NUOVO E MIGLIORATO, ORA INCLUDE L'AGGIORNAMENTO 1.4.3 OLTRE AI CONTENUTI CROSSOVER DI \"DON'T STARVE TOGETHER™\"!\r\n\r\n\"Questa è la versione intera di Terraria, ricostruita da cima a fondo... Se l'hai adorato su PC o console, lo adorerai pure qui.\" - Slide To Play\r\n\r\n\r\nIl mondo è a tua disposizione mentre lotti per la sopravvivenza, la fortuna e la gloria. Avventurati per vastità cavernose, cerca avversari sempre più forti per metterti alla prova in combattimento o costruisci una città tua. Nel mondo di Terraria sta a te scegliere!\r\n\r\n\r\nConsigliamo almeno iPhone 6S, iPad Air 2, iPad Mini 4 o più recente. Sono supportati i dispositivi iPhone 5S, iPad Air 1, iPad Mini 2 con almeno iOS 10.0, ma questi dispositivi potrebbero avere prestazioni ridotte.\r\n\r\n\r\n• MULTIPLAYER: Gioca con un massimo di 7 amici via WiFi locale oppure Online tramite partite su WiFi da dispositivo a dispositivo, o sui server dedicati Terraria Mobile per PC (disponibile gratuitamente su Terraria.org)\r\n• TERRARIA RIPENSATO PER DISPOSITIVO MOBILE: Comandi e interfaccia utente completamente personalizzabili forniscono un livello di rifinitura e capacità non possibili in precedenza!\r\n• Supporto per gamepad con pulsanti completamente riassegnabili: Gioca con il tuo gamepad collegato via Bluetooth se supportato.\r\n• Una gamma completa di dimensioni dei mondi: Piccoli/medi/grandi... le stesse dimensioni per Terraria su PC! Ora è incluso un generatore casuale di nomi per i mondi e la possibilità di utilizzare Semi del mondo (inclusi alcuni mondi Easter egg nascosti)\r\n• Novità! Oltre alle aggiunte di Journey's End, è presente ogni contenuto degli aggiornamenti da 1.3.1 a 1.3.5! Ciò include: \r\n- la revisione della Cablatura, le porte logiche, i sensori e il Grand Design\r\n- la revisione di deserto, tempeste di sabbie e tormente\r\n- eventi party\r\n- evento crossover Old One's Army\r\n• Novità! La modalità Master offre un livello di sfida ancora più grande per i degni veterani di Terraria.\r\n• Novità! La modalità Viaggio offre un'esperienza più accessibile che mai: adatta il tuo gioco alle tue preferenze!\r\n• Novità! Miglioramenti: cambio blocco, Void Vault, barre di salute dei boss e aspetto dell'interfaccia utente personalizzabile\r\n• Novità! Effetti di atmosfera e clima che avranno un ruolo più importante che mai!\r\n• Novità! Il Bestiario di Terraria ti aiuterà a tenere traccia di nemici, alleati e creature che incontri!\r\n• Nuovi avversari, tra cui nuovi boss ed eventi per metterti alla prova in combattimento\r\n• Più di 400 nemici da affrontare, sconfiggere e saccheggiare per ottenerne il bottino\r\n• Più di 20 biomi e mini-biomi da esplorare, sottoterra e non: da floride foreste a deserti desolati, dungeon e il mondo sotterraneo, ti attende anche la terrificante Corruzione!\r\n• Sistema di creazione aggiornato con varie opzioni aggiunte\r\n• Più di 20 personaggi da scoprire, ognuno con i propri vantaggi e stili unici\r\n• Più di 1.000 nuovi oggetti da scoprire: il numero totale di oggetti supera i 5.000!\r\n• Opzioni di costruzione approfondite, facili da apprendere ma che permettono a mani abili opere di architettura incredibili.\r\n• Molto, molto altro!\r\n\r\nIn breve, ogni pixel di Terraria è stato ripensato e ricreato a mano per la MIGLIORE esperienza di gioco su dispositivo mobile possibile!\r\nSeguici su Twitter @Terraria_Logic e @505_Games\r\n\r\n\r\nUnisciti alla nostra community su Discord @ http://Discord.GG/Terraria\r\n\r\n\r\nMetti Mi piace su Facebook: www.facebook.com/TerrariaOfficia e https://www.facebook.com/505Games\r\n\r\n\r\nFacci visita sul web: www.terraria.org\r\n\r\n\r\nUnisciti ai forum ufficiali di Terraria: https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1490572634",
    "appId": "com.duvaworkshop.otziios",
    "title": "Audioguida - Ötzi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/57/b5/59/57b55949-476a-1958-3ac4-885155dab89e/AppIcon-1-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audioguida-%C3%B6tzi/id1490572634?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "L’audioguida multimediale offre accattivanti informazioni e retroscena sulla mostra permanente su Ötzi, l’Uomo venuto dal ghiaccio al Museo Archeologico dell’Alto Adige. Contiene 23 punti tematici di 1-3 min. ciascuno (totale 45 min. di materiale audio), immagini e una mappa interattiva del museo.",
    "developer": "Museo Archeologico dell’Alto Adige",
    "developerUrl": "https://apps.apple.com/it/developer/museo-archeologico-dellalto-adige/id914520156?uo=2",
    "developerId": "914520156?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2019-12-10T00:00:00-07:00"
  },
  {
    "id": "1219203021",
    "appId": "com.metronet.ios",
    "title": "Metronet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/77/36/f67736eb-5bad-5af2-aa74-449740a6f522/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metronet/id1219203021?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PANNELLO DI CONTROLLO\nControlla con una sola occhiata lo stato del tuo sistema antifurto (allarmi, alimentazione e batteria)\n\nNOTIFICHE IN REAL TIME\nRicevi notifiche real-time per ogni evento\n\nMAPPE GRAFICHE\nControlla il sistema antifurto di casa tua direttamente dalla mappa\n\nICONE INTUITIVE\nAbilita e disabilita le aree del sistema allarme di casa tua in modo facile e immediato\n\nDOMOTICA\nControlla l’illuminazione, l’irrigazione e il riscaldamento della tua abitazione\n\nVIDEOSORVEGLIANZA\nVisualizza le telecamere del tuo sistema di videosorveglianza direttamente dal tuo smartphone o tablet.\nSupporta i DVR/NVR della Linea First, linea IVS (Iess Video System) e Prime. \n \nMULTI-IMPIANTO\nGestisci contemporaneamente più sistemi antifurto con un solo account. Passa in un attimo dal gestire l'impianto di casa a quello del tuo ufficio o della tua casa al mare.\n\nPOTENZA AL SERVIZIO DELLA SICUREZZA\nIESS ha scelto di utilizzare una solida struttura Cloud Server di ultima generazione, in grado di inglobare e gestire tutte le centrali antintrusione connesse alla rete tramite Wi-Fi (per centrali compatibili), LAN Ethernet e GSM.\nRispetto alle comuni soluzioni con Web Server integrato, Metronet permette la gestione accentrata di funzioni importanti dal punto di vista degli aspetti prestazionali, alleggerendo le centrali e ottimizzando così la loro potenza di calcolo, mettendola a disposizione per altre funzioni e soprattutto per ciò per cui sono progettate: dare sicurezza.\n\nSICUREZZA DEL SISTEMA\nLa progettazione dell’infrastruttura Metronet è stata sviluppata attorno al concetto di sicurezza, esercizio e comunicazione. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da una Certification Autority di rilievo internazionale, garantiscono un profilo di sicurezza della connessione e della gestione allo stesso livello delle soluzioni adottate dalle attività di Remote Banking.\n\nPer la fruizione del servizio multilivello (METRONET e METRONETCLUB) è necessario che la centrale sia registrata alla piattaforma da un installatore autorizzato IESS.\nAlcune funzionalità avanzate sono disponibili solo per gli account creati da installatori che aderiscono alla piattaforma METRONETCLUB.",
    "developer": "IESS S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/iess-s-r-l/id1219203020?uo=2",
    "developerId": "1219203020?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-06-01T15:35:42-07:00"
  },
  {
    "id": "1349292121",
    "appId": "de.kamibox.typo",
    "title": "supertype",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8d/4d/3c/8d4d3ca2-89f1-bd3f-d5f4-b01bd6ed1822/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/supertype/id1349292121?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Come cade una p?\nQuanto pesa una r?\nChe suono fa il puntino sopra la i?\n\n· · · s u p e r t y p e · · ·\n\n(super grande, con oltre 130 livelli)\n(super rilassante, modalità di gioco in stile zen)\n(super tranquillo, con colonna sonora auto-generante)",
    "developer": "Philipp Stollenmayer",
    "developerUrl": "https://apps.apple.com/it/developer/philipp-stollenmayer/id580506869?uo=2",
    "developerId": "580506869?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-04-25T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/ce/0a/9ace0a9c-99b4-ca0f-8039-970eee1f08a4/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filmic-pro/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6 è la più avanzata videocamera cinematografica per cellulari. In assoluto. FiLMiC Pro presenta capacità all'avanguardia ed è l'app di ripresa manuale più reattiva disponibile su mobile.\n \nPiù volte App dell'anno per videocamere iOS, FiLMiC Pro è stata usata in più progetti video di alto profilo da registi premiati di qualsiasi altra app:\n \nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\n \nFiLMiC Pro fornisce a registi, newscaster, vlogger e artisti la possibilità di girare in una vera curva di gamma LOG (inclusa nell'acquisto opzionale in-app di CineKit). LOG V2/V3/V3+ permette una maggiore gamma tonale e una maggiore flessibilità in post produzione espandendo la gamma dinamica. †\n \nFiLMiC Pro offre anche una gamma di look cinematografici (acquisto in-app opzionale) che possono essere applicati in-camera al momento dell'acquisizione per offrire un'estetica veramente cinematografica. †\n \nNota: il supporto Multicam non è incluso in FiLMiC Pro ma è disponibile nella nostra app companion: DoubleTake.\n \nCaratteristiche del banner v6:\n \n- Controlli del cursore a doppio arco per la messa a fuoco manuale e l'esposizione\n- Suite di analisi dal vivo di Zebras, False Color e Focus Peaking (limitata a 30fps a 4k e 60fps a 1080p)\n- Supporto Dolby Vision HDR (limitato a 4K 30fps. Incompatibile con CineKit)\n- Supporto ProRes sulla serie 13\n- Aspetto cinematografico in tempo reale (8-bit/DolbyVision) †\n- Integrazione Frame.io Camera to Cloud su iPhone 11 e successivi (richiede CineKit IAP)\n- Supporto SDR a 10-bit per la serie 12 e più recenti\n- Uscita HDMI pulita per il monitoraggio e l'uso della webcam\n- Bilanciere dello zoom a rampa\n- Monitor della forma d'onda con istogramma tri-mode\n- Regolazione manuale del bilanciamento del bianco e preset personalizzati\n- Gestione dei contenuti (CMS) per la denominazione dei file\n- Account FiLMiC Sync per memorizzare i preset nel cloud\n- Controlli della curva di gamma per Natural, Dynamic, Flat e LOGv2/V3/V3+ †\n- Controlli delle ombre e delle luci †\n- Controlli RGB, saturazione e vibrazione †\n \n(† Disponibile come acquisto in-app opzionale e limitato a 30fps a 4k e 60fps a 1080p. Log V3 disponibile sulla serie 12 solo a 10 bit. LogV3+ disponibile sulla serie 13 Pro solo in ProRes).\n \nCaratteristiche fondamentali:\n- Modalità di ripresa standard, manuale e ibrida. Uno stile di ripresa per ogni livello di abilità.\n- Supporto Apple Watch per avvio/arresto remoto + anteprima video\n- Supporto verticale e orizzontale\n- Zoom a velocità variabile\n- Frame rate audio sincronizzato di 24, 25, 30, 48, 50 e 60 fps\n- Frame rate ad alta velocità di 60, 120, 240 fps (dipende dall'hardware)\n- FX di movimento lento e veloce\n- Cattura time lapse\n- Istogramma a tre modalità\n- Preset di ripresa salvati\n- Sovrapposizioni della guida all'inquadratura\n- Stabilizzazione dell'immagine\n- Supporto per FiLMiC Remote\n \nControlli manuali completi con capacità di tiro per:\n- Esposizione: ISO e velocità dell'otturatore\n- Messa a fuoco manuale\n- lo zoom\n \n8 rapporti d'aspetto tra cui:\n- Widescreen (16:9)\n- Super 35 (2.39:1)\n- Ultra Panavision (2.76:1)\n- Quadrato (1:1)\n \nCondividi il tuo video attraverso qualsiasi app con capacità di condivisione per iOS.\n \n4 opzioni di codifica:\n- FiLMiC Extreme (~150Mbps codifica a 4K su dispositivi di ultima generazione)\n- Qualità FiLMiC\n- Standard Apple\n- Economico\n \nSupporto hardware di terze parti:\n- Desqueeze anamorfico 1.33x e 1.55x\n- Adattatori per obiettivi da 35 mm\n- Ribaltamento orizzontale\n \nGimbal supportati:\n- Zhiyun Smooth 4/5\n- Movi Cinema Robot\n- DJI OSMO Mobile 1/2/3/4/5\n \nCaratteristiche audio avanzate:\n- PCM, AIFF, AAC\n- 44.1 e 48kHz\n- Monitoraggio delle cuffie\n- Misuratore audio professionale\n- Guadagno d'ingresso manuale\n- Controllo del livello del microfono esterno\n \nNota: non tutte le caratteristiche sono disponibili sui vecchi dispositivi",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/it/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1613497593",
    "appId": "app.FootWare.WristApp",
    "title": "WristChat - App for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/8d/e7/11/8de71136-95e4-ebd2-6a7f-293fe5361b7a/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wristchat-app-for-whatsapp/id1613497593?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Read and respond to WhatsApp messages on your Apple Watch with WristChat.\n\nWhatsApp offers no native Apple Watch app, WristChat aims to plug that gap! With its unique integration with WristBoard, you can even type messages using a full keyboard on your Apple Watch.\n\nJust like WhatsApp Web, setup is done through simply scanning a QR Code and you’ll have instant access to all of your private and group chat messages!\n\n\nWristChat contains these great features:\n\nMESSAGES\n\nQuickly get access to all of your WhatsApp messages from the convenience of your Apple Watch with no need to take your iPhone out!\n\n\nRESPOND\n\nWristChat makes it quick & easy to respond to incoming WhatsApp messages directly from your wrist. Simply tap the reply button and you’ll be able to use standard Apple Watch input methods to respond.\n\n\nKEYBOARD\n\nIf you’re not a fan of Scribble or Voice Dictation, WristChat provides a unique integration with the WristBoard keyboard app, developed specifically for Apple Watch.\n\nWristBoard supports multiple languages, layouts, autocorrect, swipe typing and much more! You’ll be able to type WhatsApp messages in no time!\n\n\nREAD RECEIPTS\n\nKnow when your message is pending, sent, delivered or read just like WhatsApp! You'll see a small indicator below your messages so you know whether your message has reached the recipient.\n\n\nHIDE MESSAGES\n\nNew in watchOS 8, WristChat supports hiding message contents when your wrist is down on Apple Watch models with the Always-on-Display.\n\n\nCHAT BUBBLES\n\nCustomize the color of your chat bubbles from over 10 supported colors.\n\n\nGROUP CHATS\n\nAs well as supporting individual chats, there’s full support for chatting in groups too!\n\n\nGet in contact:\n\nEmail: support@adamfoot.dev\nTwitter: @adamfootdev\nWebsite: https://adamfoot.dev\n\n\nPlease note, a supported Apple Watch and a WhatsApp account are required for full app functionality. \nPlease also note, WristChat is not affiliated with or endorsed by WhatsApp Inc.",
    "developer": "Adam Foot",
    "developerUrl": "https://apps.apple.com/it/developer/adam-foot/id1071261283?uo=2",
    "developerId": "1071261283?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2022-04-04T00:00:00-07:00"
  },
  {
    "id": "1521571666",
    "appId": "EricPassalacqua.PlayTV",
    "title": "Play TV - Programmi italiani",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/af/bf/ef/afbfef22-b496-73f0-8565-62d2555cc0a4/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/play-tv-programmi-italiani/id1521571666?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Play TV è un player video che ti premette di guardare le dirette dei tuoi programmi TV preferiti ovunque ti trovi!\n\nSe sei fuori casa e vuoi vedere il tuo film o serie preferita, da ora potrai farlo con pochissimi tap.\nO forse sei all'estero? No problem! Puoi seguire i tuoi canali preferiti anche da... ovunque! (A patto che hai una connessione attiva).\n\n\n- Se disponi di un Apple TV puoi acne scaricare l'app ufficiale dedicata. Oppure guardare i contenuti in streaming con AirPlay in quanto Play TV è parzialmente compatibile con questa funzione. Oppure puoi anche \"streammare\" i contenuti sulle nuove televisioni che supportano la funzione AirPlay.\n\n- Fai zapping velocemente tra i vari canali attraverso il bellissimo player integrato. In questo modo farai presto a scegliere cosa guardare.\n\n- Badge per sapere lo stato del canale:\n• Verde - Canale funzionante\n• Giallo - Canale non stabile (a volte potrebbe non funzionare)\n• Rosso - Canale non funzionante\n\n\nDisclaimer:\n- Play TV è un player video che ripropone lo streaming originale e non alterato dei canali proprietari.\n- L'app è principalmente un player video.\n- Lo streaming dei programmi è reperibile gratuitamente dalle emittenti proprietarie.",
    "developer": "Eric Passalacqua",
    "developerUrl": "https://apps.apple.com/it/developer/eric-passalacqua/id880611691?uo=2",
    "developerId": "880611691?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2020-07-07T00:00:00-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "1617468354",
    "appId": "zom.EldenRingHelper.com",
    "title": "Elden Map - Mappa interattiva",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/4d/ab/13/4dab137a-a9db-1410-d7ff-3379dfbf90a9/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/elden-map-mappa-interattiva/id1617468354?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Ehi, vieni a vedere la discordia con noi: \"hTKzmak\"\n\nEldon Mappa interattiva \n \nSupporta l'uso offline senza rete, mantieni il gioco aggiornato in modo sincrono, trova facilmente la posizione dell'oggetto per il pusher e aggiorna costantemente potenti funzionalità. \n \n\"Mappa\" Uso offline, supporto fuori terra, native speed experience \n\"Filtro categoria\" supporta le query di categoria a selezione multipla \n\"Multidevice Synchronization\" supporta la sincronizzazione iCloud e non c'è più bisogno di preoccuparsi di cambiare telefono e perdita di dati \n\"Coordinate\" filtra per parola chiave, classificazione, posizionamento preciso e veloce, raccolta rapida \n\"Condividi\" Crea rapidamente foto di condivisione Comunicare con gli amici \n \nDichiarazione di non responsabilità: Elden Maps è un'applicazione di terze parti. Gli sviluppatori di questo software non hanno alcuna associazione con FromSoftware/Bandai Namco Entertainment Inc. Tuttavia, la creazione e la manutenzione sono consentite prima dell'uscita.",
    "developer": "longPing",
    "developerUrl": "https://apps.apple.com/it/developer/longping/id1547374812?uo=2",
    "developerId": "1547374812?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2022-04-05T00:00:00-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/e9/f2/df/e9f2dfbb-4b63-5561-a65c-ad003e32f25d/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/8b/56/4f8b56df-1289-dcbc-16fc-405f0f186edf/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo gioco misterioso Hasbro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/1e/2f/28/1e2f281a-9050-e520-cad0-6f4ca62c9a8e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-gioco-misterioso-hasbro/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f5/0c/96/f50c968c-28e1-e783-549e-b8f5d7571619/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1612549576",
    "appId": "ryan.OODA",
    "title": "OODA — Portable MIDI Sequencer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/a6/0d/4a/a60d4ad6-9072-0fec-54ae-4cf3bb05c88e/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ooda-portable-midi-sequencer/id1612549576?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "OODA is a fresh take on the classic MIDI step sequencer with interactive and semi-generative enhancements.\n\nWhat makes OODA unique is that you can connect arbitrary steps together using conditional “wormholes” to add structured (or random) variation to your sequences. Another unique feature is that OODA’s underlying model is decoupled from its voices. This allows you to interact with your sequences and create melodic variations in real time without affecting your groove. \n\nOODA’s open-ended sequence grid can be easily configured for almost any use case. Anything from simple melodies and bass parts to semi-generative chords and arpeggios, OODA can do it all with a little creativity!\n\n\nFeatures:\n\n- Record sequences up to 64 steps with the in-app keyboard or an external MIDI device\n- Interact with your sequence on the fly using four “action” buttons\n- Link together steps using conditional wormholes to create structure and variation\n- Create complex patterns of melody and rhythm using four independent voices\n- Change voice speed independent of sequencer speed\n- Comes with ten factory presets to give you an idea of what OODA is capable of\n- Explore a deep, yet focused set of parameters\n    - Sequencer Settings\n        - Grid size (4x4 or 8x8)\n        - Sync voices to sequencer rate\n        - Sequencer rate\n        - Sequencer direction\n        - Shift amount (semitones)\n        - Live toggle rests and skips\n    - Wormhole Patcher\n        - Conditionally “reroute” your sequence by connecting arbitrary steps\n        - Per-step wormholes\n        - Destination and normal steps per wormhole\n        - Trig conditions and probability for moving through each wormhole (see below for list)\n    - Voice Settings\n        - Four voices with independent settings\n        - Enable/disable\n        - Rate of play (in beat time from 16 bars to 32nd T)\n            - Includes unique note values based on the Golden Ratio for maximum generative fun!\n        - Length of note (10% to 100%)\n        - Variety of rules for selecting notes from active step (see below for list)\n        - Pitch offset\n        - Unique pattern control for creating rhythms and polymeters, now with step options\n            - Easily add holds, ties, accents (positive and negative), ratchets, and trig conditions\n        - MIDI velocity and channel\n    - Flexible Connectivity\n        - Use in a compatible audio unit host like AUM, or in standalone mode\n        - Control multiple instruments at once with five MIDI outputs\n            - One for all voices together, and one for each voice by itself\n        - Sync to the tempo of other devices using Ableton Link or MIDI clock (standalone)\n        - Send MIDI clock to external synths (standalone, experimental feature)\n        - Connect to Bluetooth MIDI devices\n        - Modulate OODA’s parameters in a compatible AUv3 host (audio unit)\n        - Eight unique MIDI CC outputs derived from OODA’s sequencer model\n            - Sequencer X, Sequencer Y, Sequence Phase, Action OR, and per-voice random\n        - Includes macOS app!\n\n\nIMPORTANT:\nOODA can be used as a standalone app or as an AUv3 plugin. There are some important differences between the two. The standalone app features a simple, toggleable \"Sidekick Synth\" so you can quickly experiment with OODA. Of course, you can also send MIDI from the standalone app. Meanwhile, the OODA AUv3 plugin does NOT generate sound. Instead, you use it to send MIDI (note messages) to other apps, plugins, or hardware instruments that do the actual sound generation. AUv3 plugins must be used inside a compatible host. \n\n\nAvailable Wormhole Rules\n    - Always, 1x through 7x, 2:2 through 8:8, 10%, 25%, 33%, 50%, 67%, 75%, 90%, Last, Not Last\n\nAvailable Voice Rules\n    - Nth, Lowest, Highest, Random, Up, Down, UpDown, DownUp, UpDown+, DownUp+, Rise, Fall\n\n\nView manual: https://www.audiosymmetric.com/manuals.html\nView tutorials: https://www.youtube.com/channel/UC9Uka-nFom-pgTB-DftgDvA",
    "developer": "Ryan Robinson",
    "developerUrl": "https://apps.apple.com/it/developer/ryan-robinson/id1270890717?uo=2",
    "developerId": "1270890717?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2022-04-28T00:00:00-07:00"
  },
  {
    "id": "1486177662",
    "appId": "it.knowledgeworks.eml",
    "title": "EML Viewer Pro - apri file EML",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9f/6e/31/9f6e3118-aebd-77bf-b257-8caac52f8279/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/eml-viewer-pro-apri-file-eml/id1486177662?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Con EML VIEWER PRO aprire i file EML sul tuo iPhone o iPad non sarà più un problema. \n\nPer utilizzarlo, tocca il file EML in qualsiasi applicazione, seleziona “Apri con..” E seleziona EML VIEWER PRO\n\nCon EML VIEWER PRO potrai:\n\n- Aprire tutti i file EML direttamente dalle altre applicazioni sul tuo device\n- Importare file EML direttamente da iCloud\n- Archiviare i tuoi file EML\n- Visualizza messaggi e allegati all’interno del file EML\n- Condividi o stampa i tuoi file EML\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/12771289",
    "developer": "Beatcode Srl",
    "developerUrl": "https://apps.apple.com/it/developer/beatcode-srl/id1478673452?uo=2",
    "developerId": "1478673452?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-11-06T00:00:00-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/52/bc/0a/52bc0a4e-1613-3efc-b560-ba6c917cc4b8/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "L'esercitarsi rende perfetti. iReal Pro può aiutare musicisti di tutti i livelli a padroneggiare la loro arte. Simula una vera band che ti può accompagnare mentre studi o suoni concerti. L'app permette anche di creare e raccogliere partiture di accordi delle tue canzoni preferite, da usare come riferimento mentre suoni.  \n\n~Nelle 50 migliori invenzioni del 2010 in Time Magazine~\n\nUsato da migliaia di studenti di musica, insegnanti e alcune tra le migliori scuole di musica del mondo come Berklee College of Music e Musicians Institute.\n\n\"È la tecnologia perfetta per un musicista che studia: audio digitale di alta qualità, mixablie, trasponibile in qualsiasi tonalità e completamente mobile. Ora ogni aspirante musicista ha una band di backup in tasca \"-. Tim Westergren, fondatore di Pandora\n\n• È un Libro:\nCrea, modifica, stampa, condividi e colleziona partiture ad accordi dei tuoi brani preferiti per uso durante concerti e per esercitarsi.\n\n• È una Band:\nEsercitati con accompagnamenti realistici di piano (o chitarra), basso e batteria generati su ogni partitura scaricata o creata dall'utente.\n\nFUNZIONALITÀ:\n\nUna band virtuale che ti accompagna mentre studi\n• Scegli tra 51 diversi stili di accompagnamento (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin,...) e ancora più stili sono disponibili come acquisti In-App\n• Personalizza ogni stile scegliendo tra vari strumenti tra cui: piano, Fender Rhodes, bassi e chitarre acustiche ed elettriche, batteria, vibrafono, organo, e molti altri\n• Registrati mentre suoni o canti con l'accompagnamento\n\nSuona, modifica e importa qualsiasi brano\n• Migliaia di brani di diversi stili sono disponibili nei forum in pochi semplici passi\n• Modifica brani esistenti o creane di nuovi con l'Editor incorporato\n• Il player suona qualsiasi brano modificato o creato\n• Raccogli i brani in playlist modificabili\n\nMigliora le tue abilità con i diagrammi di accordi inclusi\n• Diagrammi con diteggiatura di chitarra, ukulele e piano per ognuna delle tue partiture\n• Trova diteggiature per chitarra, ukulele e piano per qualsiasi accordo\n• Mostra raccomandazioni per scale per ogni accordi di una partitura per aiutare durante l’improvvisazione\n\nEsercitati nel modo ed al livello desiderato\n• Sono inclusi 50 esercizi con progressioni armoniche comuni\n• Trasponi ogni brano in qualsiasi tonalità\n• Fai il loop di una sezione di un brano\n• Impostazioni avanzate di pratica con trasposizione automatica e aumento del tempo automatico\n• Trasposizione globale per strumenti a fiato (Mib, Sib, Fa e Sol)\n\nCondividi, stampa ed esporta\n• Condividi le partiture facilmente con altri utenti di iReal Pro via e-mail e via i forum\n• Esportazione delle partiture in formato PDF e MusicXML\n• Esportazione audio come WAV, AAC e MIDI\n• Compatibilità con AirTurn™ ed altri dispositivi Bluetooth per il cambio pagina\n• Con iCloud Sync puoi caricare i tuoi brani e le tue playlist in iCloud per salvaguardia e per sincronizzazione tra i tuoi dispositivi iOS e macOS\n\nRicordasi di fare un backup dei brani regolarmente!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/it/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/f7/5c/a2/f75ca288-c598-b4a9-89fa-301d75c222cf/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/waterminder/id653031147?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Scaricata e utilizzata da oltre 2 milioni di utenti in tutto il mondo!\n\n** Citata da Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable e molti altri! **\n\nFatti dare una mano dal nostro tracker di consumo d’acqua: WaterMinder, un'app facile e intuitiva per monitorare l’assunzione d'acqua. WaterMinder ti ricorderà di bere l’acqua necessaria a raggiungere i tuoi obiettivi quotidiani, in base al tuo peso corporeo (o al tuo obiettivo personale). Grazie alla visualizzazione grafica ed in percentuale del tuo consumo attuale di liquidi, potrai sapere al volo qual è il tuo effettivo livello di idratazione!\n\n\"Un must. Adoro quest’app!!! Mi ricorda di bere acqua durante il giorno. A volte, con il mio ritmo di vita frenetico, mi capitava di dimenticarmene. Non è altro che un piccolo promemoria di quanta acqua bere, ma la mia pelle sembra più bella e mi sento più in forma. Un’app indispensabile!!! \"\n\n“App fantastica! È straordinaria. Sono uno che stenta a ricordarsi di bere liquidi durante il giorno, mi accontento piuttosto di un sorso qua e là. Ma l'ho trovata davvero utile visto che sono generalmente disidratato. Mi piacciono i promemoria e la visualizzazione dei progressi. \"\n\n\"Fantastica. Perfetta per le mamme che allattano.”\n\n\"Ottima app: essenziale e semplice!\"\n\n“L’adoro. Super semplice e facile da usare, un modo fantastico per tenere d’occhio i livelli di idratazione, cosa importantissima. In più, ha notizie interessanti per tenerti informato e ulteriormente motivato. Grazie ragazzi!!!\"\n\nCon i ritmi di vita sempre più frenetici che scandiscono le nostre giornate, tenere d'occhio le proprie esigenze di consumo di liquidi ed essere sicuri che il proprio corpo sia sempre ben idratato non è compito facile. Fatti dare una mano da WaterMinder!\n◆◆◆ Funzioni principali ◆◆◆\n• App autonoma di Apple Watch per il monitoraggio dell’assunzione di liquidi\n• Modalità scura\n• Widget Oggi\n• Scorciatoie Siri\n• Sincronizzazione con Apple Health\n• Visualizzazione intuitiva del consumo d'acqua in tempo reale\n• Oltre 50 personaggi per rappresentare il tuo livello di idratazione*\n• Possibilità di cambiare l'icona dell'app\n• Grafico alternativo ad anello dei livelli di idratazione\n• Interfaccia semplice, veloce e facile da usare (basta toccare 1 icona e si apre un menu con le opzioni per registrare/tracciare l’assunzione d’acqua)\n• Bicchieri predefiniti per il monitoraggio veloce dei livelli di idratazione\n• Registrazione e creazione di altri tipi di bevande oltre all'acqua\n• Creazione di bicchieri personalizzati (dimensioni, icona, colore, tipo di bevanda)\n• Creazione di promemoria personalizzati\n• Cronologia e grafico, segui i tuoi progressi\n• Unità oz USA, oz, L e ML UK\n• Ottieni risultati e condividili\n• Adesivi iMessage\n• Guida gratuita per l’assunzione d’acqua\n\nAbbi cura della tua salute bevendo più acqua: idratati!\n\n* Sblocco necessario \n\nIl rinnovo automatico opzionale dell'abbonamento a Tip Jar è disponibile (il prezzo varia a seconda del territorio) nella pagina delle Impostazioni dell'app. I pagamenti saranno addebitati sul tuo account iTunes dopo la conferma. L'abbonamento viene rinnovato automaticamente a meno che il rinnovo automatico non sia disabilitato almeno 24 ore prima della fine del periodo di sottoscrizione. Il rinnovo sarà addebitato sull'account nelle 24 ore precedenti alla fine del periodo corrente. Gli abbonamenti possono essere gestiti nelle Impostazioni dell'account iTunes dopo l'acquisto. \n\nNote: HealthKit integration is to capture weight, gender and date of birth.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/workoutdoors/id1241909999?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "574641836",
    "appId": "com.snkplaymore.MS1",
    "title": "METAL SLUG 1",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/a9/0f/7d/a90f7dfb-551f-4c3d-3370-6952667cd91a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metal-slug-1/id574641836?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Il primo episodio del re degli sparatutto 2D ritorna in tutto il suo splendore su iPhone/iPod touch! \nSbaraglia i tuoi nemici sul campo di battaglia e ferma l’Esercito della Ribellione guidato dal Generale Morden!! \n\nCaratteristiche\n■ Più che un semplice porting!   \nOltre alla classica “Modalità Arcade”, questa conversione di “METAL SLUG” mette a disposizione anche la “Modalità Missione”, che ti permette di scegliere il livello in cui giocare! \nAdesso puoi allenarti nel tuo livello preferito, oppure provare a migliorare i tuoi risultati in quelli che ti hanno dato più filo da torcere!  \n\n■ Ottieni oggetti salvando i prigionieri! \nSalvando i propri alleati fatti prigionieri durante la missione dal nemico, è possibile ottenere svariati oggetti! \nCi sono anche oggetti che potenziano in modo esponenziale le tue armi! E ci sono anche dei prigionieri nascosti che...\n\n■ Padroneggia Metal Slug, il carro armato onnipotente! \nOltre ai formidabili attacchi con l’artiglieria pesante, il Metal Slug può anche schivare gli attacchi nemici abbassandosi e saltando! \nCome ultima risorsa, fai breccia tra le linee nemiche con la carica! \nCon l’autodistruzione puoi far passare un brutto quarto d’ora al nemico!! \n\n■ Un sistema di gioco facile e intuitivo! \nCi sono varie opzioni di gioco configurabili che permettono di\n\nassaporare al meglio questo capolavoro: la modalità di fuoco automatico, che permette di fare fuoco continuamente tenendo premuto un bottone, oppure la modalità in finestra, che da la possibilità di impostare icone-bottone al di fuori dello schermo di gioco! \n\n■ È ora di unire le forze grazie alla funzione Wi-Fi!   \nDuplica il divertimento giocando con un altro giocatore sfruttando la funzione Wi-Fi!  \nCompleta le missioni più difficili con l’aiuto dei tuoi amici!  \n\n■Compatibilità con il “Game Center”!  \nRaggiungi il numero maggiore di “Obiettivi” possibili per scalare la classifica di “METAL SLUG”! \nOttieni i migliori punteggi e diventa il numero uno al mondo!!",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/it/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-13T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• \"Facetune ti aiuta ad avere un aspetto da star, anche con le foto scattate con il cellulare\" - Roy Furchgott, The NY Times\n• Facetune è un potente e divertente editor per foto\n• L'app numero 1 per foto e video in 107 paesi!\n\n---------------------------------------------------------\n\n• La migliore app della settimana su Gizmodo!\n• Facetune dona a ogni utente l'abilità di realizzare fotoritratto di alta qualità, paragonabili a quelle professionali realizzate con Photoshop.\n\nCommenti su Facetune:\n• \"Una delle migliori app per cellulari che conosco... Facetune può essere chiamata davvero magica.\" - Hillel Fuld, Huffington Post\n• \"Sono veramente impressionata da Facetune... e costa meno di quanto vale. Scaricala ora.\" - Leanna Lofte, iMore \n• \"un tocco leggero che fa miracoli\" - Liz Gannes, AllThingsD\n• \"Facetune mette a portata di tocco le possibilità di ritocco simili a Photoshop.\" - Victoria Taylor, New York Daily News\n• \"È difficile spiegare com'è facile trasformare completamente un'immagine…in qualcosa che sembra appartenere a una rivista di moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nOgni foto può essere migliorata. Ecco perché le grandi riviste usano Photoshop per migliorare l'aspetto delle persone. Fino ad oggi, il resto del mondo ha dovuto accontentarsi di meno. Ma ora non più. Facetune offre strumenti facili e potenti fino a oggi riservati ai professionisti, per rendere più belle le vostre foto. Ora potete trasformare le vostre foto e ottenere l'aspetto che volete. In un mondo che sta diventando sempre più visivo, il perfezionamento delle vostre foto diventa importante quanto pettinare i capelli o spazzolare i denti.\n\n---------------------------------------------------------\n\nCosa puoi fare con Facetune:\n\nSORRISI PERFETTI\n• Enfatizza il tuo sorriso\n• Allarga o definisci il tuo sorriso\n• Dona una tonalità luminosa e naturale ai tuoi denti\n\nPELLE PERFETTA \n• Ammorbidisci e ringiovanisci la tua pelle\n• Rimuovi imperfezioni come brufoli o rossori \n• Schiarisci le occhiaie \n• Migliora la tonalità della tua pelle\n\nOCCHI MAGNETICI \n• Enfatizza i tuoi occhi per ottenere uno sguardo magnetico \n• Cambia il colore dei tuoi occhi \n• Correggi gli occhi rossi o bianchi\n\nSALONE DI BELLEZZA \n• Torna indietro nel tempo e colora i capelli grigi \n• Riempi le zone calve\n• Rimuovi peli superflui\n\nRIMODELLARE LA FORMA DEL VISO \n• Snellisci la linea della mascella \n• Alza gli zigomi e le sopracciglia \n• Rimodella il tuo naso\n• Trasforma completamente la tua faccia in un alieno o in altre forme divertenti \n\nTRUCCO VIVACE \n• Applica qualsiasi sfumatura di fard e ombretto \n• Aggiungi volume alle tue ciglia e modella le tue sopraciglia \n• Aumenta l'intensità di colore delle tue labbra\n\nPERFEZIONAMENTO DELLE FOTO \n• Portati al centro dell'attenzione sfocando lo sfondo della tua foto \n• Migliora la luminosità o aggiungi effetti di carta speciale \n• Crea filtri personalizzati \n• Aggiungi texture e cornici particolari\n\nARTISTICO \n• Aggiungi un tocco artistico per personalizzare le tue foto \n• Puoi applicare filtri personalizzati all'intera foto o solo a determinate aree\n\nCONDIVISIONE\n• Condividi all'istante le tue foto modificate con amici e famiglia tramite i social media o via e-mail\n\nFACILE E DIVERTENTE \n• Confronta il tuo lavoro con l'originale a ogni singolo passo con un solo tocco \n• Riscontri dei problemi? Facetune ti offre un ampio aiuto grafico e video per ogni funzione\n\nRISOLUZIONI\n• iPhone 5: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata a partire dalla versione per PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBenvenuto nel tuo nuovo lavoro estivo al Freddy Fazbear's Pizza, dove i bambini e gli adulti possono godere di intrattenimento e cibo a perdita d'occhio! L'attrazione principale è Freddy Fazbear, ovviamente; e i suoi due amici. Loro sono degli animatronici, programmati per intrattenere la folla! Il comportamento dei robot è diventato imprevedibile di notte però, ed è molto più conveniente assumere te come guardia notturna piuttosto che trovare un tecnico riparatore.\n\nDal tuo piccolo ufficio dovrai controllare le telecamere di sicurezza molto attentamente. Ogni notte, sei autorizzato ad usare solo una quantità limitata di elettricità (tagli al budget aziendale, il solito). Questo significa che una volta esaurita la corrente- dì addio alle porte di sicurezza e alle luci! Se qualcosa non va- vale a dire se l'orso Freddy e i suoi amici non sono ai loro posti, trovali tramite i monitor e proteggiti se necessario!\n\nRiuscirai a sopravvivere cinque notti al Freddy's?\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasferisciti in campagna e inizia una nuova vita in questo premiato GdR agricolo a finale aperto! Oltre 50 ore di contenuti di gioco e nuove funzionalità specifiche per dispositivi smart, come ad esempio il salvataggio automatico e più opzioni di comando.\n\n**Vincitore del premio Breakthrough ai Golden Joystick Awards**\n**Candidato come Game of the Year 2017 ai BAFTA Games Awards**\n___\n\nCOSTRUISCI LA FATTORIA DEI TUOI SOGNI:\n\n■ Trasforma i tuoi campi di erbaccia in una fattoria allegra e abbondante\n\n■ Alleva e fai riprodurre animali felici, fai crescere una varietà di prodotti stagionali e disegna la tua fattoria, come vuoi tu\n\n■ Personalizza il tuo contadino e la tua casa! Centinaia di opzioni tra cui scegliere\n\n■ Metti radici e metti su famiglia con 12 potenziali pretendenti\n\n■ Entra a far parte della comunità partecipando alle fiere stagionali e alle missioni degli abitanti\n\n■ Esplora caverne vaste e misteriose, incontrando mostri pericolosi e preziosi tesori\n\n■ Trascorri un pomeriggio rilassante in uno dei luoghi di pesca o vai a cercare granchi al mare\n\n■ Raccogli foraggio, coltiva i campi e prepara prodotti artigianali per preparare un pasto delizioso\n\n■ Riprogettato per il touch screen su iOS con funzioni specifiche per dispositivi smart, come la possibilità di selezionare automaticamente per passare rapidamente dagli attrezzi agricoli all'attacco automatico per eliminare i mostri nelle miniere\n\n■ Continua l'attività dal punto in cui l'hai lasciata con la funzione di salvataggio automatico (anche se chiudi l'app!)\n\n■ Gioco a modo tuo con più opzioni di comando, come il touch-screen, il joystick virtuale e il supporto per GameVice e MFI\n\n■ Interamente localizzato in italiano\n\n■ Ora con i comandi \"pizzica per regolare la visuale\"\n\n■ Nuovi aggiornamenti ai contenuti per giocatore singolo! Miglioramenti alla città, eventi, eventi per i fidanzati, colture, laghetti da pesca, cappelli, vestiti e nuovi cani e gatti! E c'è qualcos'altro da scoprire...\n___\n\n\"La migliore versione di Stardew Valley è quella che ti puoi portare appresso... Questo gioco è davvero incredibile e non deluderà.\" - TouchArcade\n\n\"Molto più di un semplice gioco di agricoltura... È pieno di contenuti apparentemente infiniti e di passione\". Giant Bomb\n\n\"Stardew Valley è il gioco più variegato e appassionante che io abbia provato da molti anni.\" CG Magazine\n\n\"Stardew Valley unisce magnificamente la simulazione agricola con gli elementi GdR per creare un mondo rurale avvincente e coinvolgente\". - IGN\n\n\"La vita campestre non è mai stata così accessibile e soddisfacente\" - The Telegraph\n___\n\n**Include i contenuti del nuovo aggiornamento 1.4; la funzionalità multigiocatore non è supportata\n***Nessun acquisto nell'app",
    "developer": "ConcernedApe",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ski-safari-2/id952555810?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Il gioco di sci più famoso, divertente, straordinario e adatto alle famiglie è tornato ed è il migliore di sempre! \n\nGioca con Evana, la sorella di Sven, condividi l'azione in modalità multigiocatore, esegui delle nuove mosse straordinarie sullo snowboard e gli sci, cavalca nuovi animali pazzi e stai attento alle valanghe!\n\n\"Raaarrooorghh!\" - Yeti\n\n\nSfida le forze della natura facendoti aiutare dai talenti individuali di pinguini, yeti, mammut e altri, per scappare e arrivare alla base della montagna! Un nuovissimo sistema di mosse ti permette di eseguire salti all'indietro a 360 gradi, method e nosegrab, fra gli altri. I vari animali possiedono abilità diverse, dunque, quante variazioni riuscirai a trovare? \n\nLa nuova modalità Versus permette a quattro amici di sfidarsi l'un l'altro tramite wifi o Bluetooth, per ottenere il titolo di re (o regina) della montagna! Fai una gara per raccogliere anelli o competi per essere il primo a conquistare gli obiettivi. Prendi i powerup per capovolgere lo schermo dei tuoi amici al contrario, lancia loro delle palle di neve giganti o tira fuori un pinguino dalla tua tasca. \n\nPenguin Peaks ha dei nuovi mammuth. Scongela un fossile dei tempi passati per ottenere un miglioramento extra della velocità, così non ti fermerai per nessun motivo! È anche presente un sistema di ski lift mezzo aperto per aiutarti nel trasporto (e magari per permetterti di prepararti ai salti all'indietro che stai pianificando). \n\nOltre alle piste innevate della versione precedente, che tutti amiamo e conosciamo, sono presenti due nuove e appassionanti aree da esplorare: \n\n\nJURASSIC LARK\n\nBenvenuto su Jurassic Lark. Niente neve, niente valanghe, giusto? Si dice che senza neve si annoierebbero, ma gli animali qui presenti hanno un piano dino-mitardo per gli avventurieri impavidi! Ecco una giungla giurassica ricca di creature preistoriche come il pterodattilo, il mammut lanoso e il cucciolo di anchilosauro. \n\nSfida la \"Lavalanga\" e avanza attraverso le piante rampicanti oppure fai una pazzia ed esegui delle mosse cercando di evitare piscine di lava fusa, rocce e stalattiti. \n\n\nTWISTER CANYON\n\nSe trovi che le valanghe e le eruzioni vulcaniche siano un po' troppo estreme, probabilmente ti troverai più a tuo agio con le piante rotolacampo che rotolano lentamente. Ma non l'hanno chiamato Twister Canyon a causa delle miniere sotterranee abbandonate. Sven ed Evana non riescono a riposarsi, vero? \n\nQui, troverai un insieme di personaggi bizzarri messi un po' alla buona, come lo Sceriffo Yeti, il Comandante Pinguino e un Armadillo che ti aiuteranno a scappare dal tornado. Sali su un vagonetto Decauville con un Pinguino, salta all'indietro fuori dalle rotaie con un Armadillo, muoviti lungo un filo del telegrafo o fai che lo Yeti suoni il pianoforte per te mentre cerchi di evitare gli ostacoli sui binari e le rocce. E, se proprio pensi che tutto ciò non sia abbastanza impegnativo, sappi che il terreno è selvaggio e incolto! \n\n\nHai mai sentito uno Yeti cantare mentre fa la doccia? Gioca a Ski Safari 2 e avrai finalmente la possibilità quest'ebbrezza!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/15/3d/78/153d78ce-f115-a335-4d25-25a51b70516a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here. Chromecast is a trademark of Google LLC.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/it/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "1532016178",
    "appId": "com.duvaworkshop.santacrocev2",
    "title": "Santa Croce - Ufficiale",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/4e/21/01/4e2101ba-9468-1f8e-12c7-6dd4c7acb901/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/santa-croce-ufficiale/id1532016178?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "A Santa Croce, identità religiosa e identità laica si intrecciano nella memoria dei Grandi che vi è custodita: dalle più antiche rappresentazioni di San Francesco alle tombe monumentali di personalità come Machiavelli, Michelangelo, Galileo, Rossini. Con questa app potrai visitare in sicurezza l’inestimabile patrimonio culturale, artistico e architettonico che qui si è costituito in oltre settecento anni di storia, grazie a un percorso che si snoda all’interno della Basilica dando risalto a opere d’arte e spazi di maggior rilevanza e pregio.\n\nProverai l’emozione di avvicinarti ad artisti come Giotto, Taddeo e Agnolo Gaddi, Donatello, Brunelleschi, Benedetto da Maiano, Bernardo Rossellino, Desiderio da Settignano, Giorgio Vasari, Bronzino, Antonio Canova… solo per citare alcuni dei più famosi.\nSanta Croce è un vero manuale di storia dell’arte composto da capolavori che potrai ammirare nel contesto per cui sono stati creati: un’occasione preziosa per approfondire le ragioni e i significati di queste opere che nascono dalla volontà di glorificare Dio, celebrare Firenze e ricordare le grandi personalità del passato.\n\n Per informazioni sulle modalità di accesso al Complesso monumentale di Santa Croce consulta www.santacroceopera.it",
    "developer": "D'Uva Workshop s.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/duva-workshop-s-r-l/id360150209?uo=2",
    "developerId": "360150209?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2020-09-18T00:00:00-07:00"
  },
  {
    "id": "403017260",
    "appId": "de.gastronomieiphone.rockasse",
    "title": "roc.Kasse",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/96/f2/b6/96f2b634-353c-3b28-1310-352a358b362b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/roc-kasse/id403017260?uo=2",
    "price": 999.99,
    "currency": "EUR",
    "free": false,
    "description": "roc.Kasse die stylische & voll Finanzamtskonforme (GdPDU, GoBD, KassenSichV 2020) iPad Kasse für die Gastronomie und andere..\n\nEntdecken Sie hier ein modernes, extrem schnelles und vor allem einfach zu bedienendes Funk-T SchnittstellBoniersystem für iPad, iPod touch und iPhone.\n\nDurch die kinderleichte, selbsterklärende Handhabung werden sich Ihre Servicekräfte schnell in die roc.Kasse verlieben.\n\nroc.Kasse ist ein sicheres Kassensystem für den iPad. Selbst wenn mal die Batterie leer sein sollte - es gehen keine Daten verloren! Darauf haben wir besonderen Wert gelegt.\n\nSie benötigen während des Betriebes keinen Internetanschluss und keinen Server, sondern nur ein iPad, einen W-Lan Access-Point und einen oder mehrere  Lan Bondrucker. Fertig!\n\nEs gibt keine verdeckten Kosten:\n- Sie erhalten eine beliebig lang gültige Lizenz\n- Updates bekommen Sie kostenfrei aus dem App Store\n- Fragen sie nach unseren individuell abgestimmten Einrichtungspaketen bei info@roc-Kasse.de\n\nNicht im Standard enthaltene Module:\n- Gutscheinverwaltung\n- Rechnung per E-Mail\n- Mitarbeiter Zeiterfassung\n- Hotelschnittstellen\n- roc.TSE\n\nHier die Features (teilweise auf Anfrage konfigurierbar):\n\n- Buttons zuschaltbar (Schublade, Journal, Barcode…)\n- QR-Code Anmeldung\n- Rabatt- und Storno-Funktion für Tische und Rechnungen\n- Unterschiedliche Mehrwertsteuersätze \n- Freie Tischnummerneingabe\n- Freie Preiseingabe inkl. Minusbeträge (Gutschriften)\n- Passwortschutz für besondere Bereiche\n- Automatische Rechnungsduplikate\n- Export und Import für Artikeldaten\n- Monatsumsatzbericht exportierbar\n- Umfangreiche Tischoptionen (Splitten, Umbuchen, Splitten zur Rechnung etc.)\n- Freie Gangwahl\n- Abrufbons für Gänge\n- Artikelpreis kann beim Verkauf geändert werden\n- Preis für Tisch ändern (AusserHaus, Happy Hour)\n- Rabatt für Tisch & Artikel vergeben\n- Gutschein & Pfand einlösen\n- Auswahl diverser Beilagen zum Hauptgericht mit Aufpreis\n- Artikelbezogene Zusatztexte vordefinierbar\n- Sofortstorno\n- Tische zurückholen\n- Aufrufen von Artikeln für AusserHaus Verkauf mit 7 % MwSt\n- Sofort Rechnung\n- Rechnung splitten\n- Rechnungskopie\n- Kellnerabschlag\n- Kassen-Zwischensumme\n- Kassenabschlag Versand per E-Mail möglich\n- Warengruppen flexibel frei definierbar\n- Wechselgeldeingabe\n- 20 Sparten frei definierbar (z.B. Softdrinks, Biere..)\n- Tischplan\n- EAN-Code für Scanner (Barcode-Scanner)\n- Kassenschublade anschließbar über Bondrucker\n- Diverse MwSt.-Sätze möglich \n- Bondrucker auswählbar\n- Talondruck speziell dem Artikel zuordenbar (für jeden Artikel wird ein eigener Bon erzeugt)\n- Artikel kann Außer Haus verkauft werden, mit abweichendem Steuersatz\n- Artikel ist rabattfähig. Auf nicht rabattfähige Artikel wird kein Kundenrabatt gewährt\n- Bondruck unterbinden\n- Frei definierbares Bonlayout\n- Parallele Bestellung / Buchung auf mehreren Geräten gleichzeitig \n- Tischübersicht\n- Hotelschnittstelle\n- Berechtigungsgruppen für Mitarbeiter, z.B. Kellner darf keine Abrechnung , Storno, Update\n\n\nroc.Kasse enthält Schnittstellen zu anderen Partnerprodukten wie Barcode Scanner von Socket Mobile und Kreditkartenabrechnung von Zettle, Concardis und SumUp. Für den Support dieser Produkte sind die jeweiligen Partnerfirmen zuständig. Bitte beachten Sie auch das diese Produkte nicht in allen Ländern verfügbar sind. Ggf. fragen Sie bei den Partner oder roc.Kasse an.\n\nFalls Sie Hilfe zur Einrichtung benötigen, können Sie gerne ein Supportpaket über die roc.Kasse GmbH dazu buchen.\n\n\nACHTUNG: auf dem iPhone nur als Notserver geeignet für roc.Mobile. Keine eigenständige Kasse.\n\nFür das Betreiben der Kasse in Deutschland ist gesetzlich zwingend eine Hardware TSE mit der Schnittstelle roc.TSE und DSFinV-K erforderlich. Dies kann bei uns erworben werden.\n\nIhr roc.Kasse Team 03/2022",
    "developer": "roc.Kasse GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/roc-kasse-gmbh/id677702973?uo=2",
    "developerId": "677702973?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2010-11-27T09:54:18-07:00"
  },
  {
    "id": "574706249",
    "appId": "it.alt126.zona",
    "title": "Dieta Zona Facile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/47/14/58/4714587d-c689-9e16-99e5-695636a725d8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dieta-zona-facile/id574706249?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Visita il nuovo sito www.dietazonafacile.it e scopri i principi della Dieta Zona e come funziona la nostra APP.\nIn 4 lingue: Italiano, Inglese, Spagnolo e Portoghese!\nStrumento per la creazione automatica di Pasti in Zona secondo le linee guida definite da Barry Sears.\nCon la versione 17 puoi utilizzare l'app per creare pasti in Paleo Zona o addirittura, dalla sezione Pasti Condivisi, accedere a migliaia di Pasti in Paleo Zona, selezionando esclusivamente i pasti che che non contengono Cereali, Latticini, Legumi e Dolci! Provala subito! Guarda il video http://www.dietazonafacile.it/pastiCondivisi.php\nUtilizza l'APP per calcolare la tua Massa Magra, la tua Massa Grassa e, ovviamente, il Numero di Blocchi Giornalieri (guarda il video http://www.dietazonafacile.it/calcolaBlocchi.php)!\nScegli gli alimenti, definisci il numero di blocchi e i grammi per ciascun alimento li imposta automaticamente l'APP (guarda il video http://www.dietazonafacile.it/creaPasto.php)!\nCrea il tuo Diario Alimentare in modo da tenere sempre sotto controllo i tuoi pasti e il numero dei tuoi blocchi Giornalieri (guarda il video http://www.dietazonafacile.it/diarioAlimentare.php).\nUtilizza la funzione Scan Barcode per aggiungere un nuovo Alimento!",
    "developer": "Gianni Etzi",
    "developerUrl": "https://apps.apple.com/it/developer/gianni-etzi/id944267931?uo=2",
    "developerId": "944267931?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-11-10T22:25:09-07:00"
  },
  {
    "id": "479431697",
    "appId": "com.square-enix.chronotrigger",
    "title": "CHRONO TRIGGER (Upgrade Ver.)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/c6/12/46/c612460e-0210-2df6-2033-fc6dc98cd461/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/chrono-trigger-upgrade-ver/id479431697?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Viaggia nel passato più remoto, nel futuro lontano, fino a raggiungere la fine dei tempi. Questa epica avventura in cui dovrai salvare un intero pianeta farà storia ancora una volta.\n\nCHRONO TRIGGER è il celebre gioco di ruolo creato dal \"Dream Team\" composto da Yuji Horii, ideatore di DRAGON QUEST, Akira Toriyama, autore di Dragon Ball, e dagli sviluppatori di FINAL FANTASY. Nel corso della tua avventura visiterai varie ere: il presente, il Medioevo, il futuro, la preistoria e i tempi antichi! Quest'avventura epica intratterrà per ore e ore tanto gli appassionati della serie che i giocatori alle prime armi!\n\nIn questa versione finale di CHRONO TRIGGER troverai dei comandi aggiornati e una grafica e un audio migliorati che renderanno la tua avventura ancora più epica e divertente da giocare. Per completare il tuo viaggio, questo titolo include anche due aree aggiuntive: il misterioso \"Vortice dimensionale\" e l'enigmatico \"Santuario perduto\". Se supererai i numerosi ostacoli ti saranno svelati segreti antichi...\n\nStoria:\nGrazie a uno scontro fortuito durante la Fiera millenaria di Guardia in Piazza Leene, il nostro giovane eroe Crono incontra una ragazza di nome Marle. I due decidono di esplorare insieme la fiera e provano una nuova tecnologia per il teletrasporto inventata da Lucca, amica di Crono. Marle, incuriosita, si offre volontaria, ma un malfunzionamento della macchina la spedisce in una dimensione alternativa. Crono trova il ciondolo di Marle e decide di provare a salvarla, lanciandosi a sua volta nel portale dimensionale... e ben presto emerge nel passato... quattrocento anni prima... Viaggia nel passato più remoto, nel futuro lontano, fino a raggiungere la Fine dei tempi. Questa epica avventura in cui dovrai salvare un intero pianeta dal suo disastroso futuro farà storia ancora una volta.\n\nCaratteristiche:\n\nNuova versione dell'ATB\nIl tempo non si fermerà durante le battaglie e potrai immettere comandi quando la barra del personaggio è piena. Le posizioni dei nemici cambieranno con il passare del tempo, quindi scegli le tue azioni a seconda della situazione in cui ti trovi.\n\nTecniche e combo\nDurante i combattimenti potrai usare delle tecniche speciali, che includono abilità e magie, e i personaggi potranno combinare queste abilità per scatenare delle combo uniche. Puoi realizzare più di 50 combo diverse combinando due o tre personaggi!\n\nScopri il \"Vortice dimensionale\" e il \"Santuario perduto\"\nIl Vortice dimensionale: un labirinto misterioso e multiforme che esiste fuori dal tempo e dallo spazio. Che cosa troverai nel suo centro? Il Santuario perduto: degli enigmatici portali presenti in tempi preistorici e medievali ti conducono in queste sale dimenticate. Se supererai i numerosi ostacoli ti saranno svelati segreti antichi...\n\nGrafica e audio\nLa grafica è stata ottimizzata mantenendo comunque le atmosfere del gioco originale. Per quanto riguarda i suoni e le musiche, tutti i brani sono stati aggiornati sotto la supervisione del compositore Yasunori Mitsuda per un'esperienza di gioco ancora più coinvolgente.\n\nSalvataggio automatico\nOltre a poter salvare in un punto di salvataggio o uscendo dal gioco dal menu, i tuoi progressi verranno salvati automaticamente mentre attraversi la mappa.\n\n--------------------------------------------",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-12-08T11:26:55-07:00"
  },
  {
    "id": "1620255013",
    "appId": "com.JamesR.EadsInc.PocketVisions",
    "title": "Pocket Visions Tarot",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/b3/e7/32/b3e7322b-4119-f3b7-36da-5717a242c5d5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-visions-tarot/id1620255013?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Dive into the world of divination featuring the iconic Prisma Visions Tarot and Cosma Visions Oracle by James R. Eads. Explore a variety of readings, keep a log of your saved readings and gain access to a comprehensive digital guidebook of both decks. The Pocket Visions App includes:\n-two complete 79 card decks\n-single card readings\n-three-card readings\n-Celtic Cross ten-card readings\n-Past Life Spread twelve-card readings\n-Mirror Arc six-card readings\n-Life Map six-card readings\n-a full guidebook including reversed meanings and keywords\n-a log for saved readings",
    "developer": "James Eads",
    "developerUrl": "https://apps.apple.com/it/developer/james-eads/id1620255015?uo=2",
    "developerId": "1620255015?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2022-04-22T00:00:00-07:00"
  },
  {
    "id": "725106192",
    "appId": "com.luminouslabs.lumos",
    "title": "Lumos: Sun and Moon Tracker",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/e8/33/ca/e833caad-6d3a-b2da-bdcf-643e93fc318d/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lumos-sun-and-moon-tracker/id725106192?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Intuitive yet powerful, Lumos accurately predicts the position of the sun and moon at any time, on any day, in any place. Whether you’re planning a photo shoot, a wedding, or a solar panel installation, tracking the sun and moon has never been easier!\n\nLumos is divided into six main modules:\n\n• The augmented reality view harnesses the power of AR to visually project past, present, or future sun and moon positions (and moon phases!) onto your surroundings, letting you perfectly visualize your plans.\n\n• The map view overlays the sun and moon positions for a given time and location onto a map of that location, letting you make plans from afar.\n\n• The Street View mode works like the AR view, but it takes advantage of Google Street View to allow you to envision sun and moon positions for remote locations (requires Lumos Pro).\n\n• The calendar view displays a simple list of rise/set times and moon phases throughout the year, letting you see the big picture at a glance. Tap a row to see the detailed ephemeris for that day.\n\n• The notifications module lets you sign up to receive notifications for significant solar and lunar events, including: astronomical, nautical, and civil dawn/dusk, blue hour, golden hour, sunrise/set, solar noon, moon rise/set, lunar transit, and lunar perigee/apogee (requires Lumos Pro).\n\n• The shadow length view calculates the exact length of the shadow an object will cast on a given time and day, letting you see the result both visually and numerically. You can also calculate the height of an object if you know the length of its shadow.\n\n\nWith an affordable one-time purchase of Lumos Pro, you can also:\n\n• Search for a location by name or manually enter coordinates\n\n• Save locations for later reference or offline use*\n\n• Take notes on a saved location and have them readily available the next time you view it\n\n\n*The map view and Street View do not currently support offline use\n\nNOTE: The sun and moon positions calculated by Lumos are accurate to within a small fraction of a degree. However, as with any augmented-reality app, the accuracy of the projection is dependent on the underlying hardware. If you are seeing inaccurate positions, please calibrate your device's compass and ensure that you are not near any sources of electromagnetic interference (e.g. microwaves, computers, car engines, high voltage lines). Phone cases containing batteries are known to cause compass interference. You can also use the visual calibration tool to align the projection with sun’s current position. Please feel free to contact us if you continue to have issues.\n\n_____________\n\nTerms of Use: https://termsfeed.com/terms-use/c5bcd4de47ffe3020e8aebd04a91af68\nPrivacy Policy: https://www.iubenda.com/privacy-policy/8042948/full-legal",
    "developer": "Luminous Labs",
    "developerUrl": "https://apps.apple.com/it/developer/luminous-labs/id725106195?uo=2",
    "developerId": "725106195?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-11-14T15:11:10-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/it/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1106831630",
    "appId": "com.feralinteractive.rome-ios",
    "title": "ROME: Total War",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a4/05/21/a4052129-289d-c311-0f7b-0f4867e4e89f/rome_AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rome-total-war/id1106831630?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Il più grande impero della storia ora è nelle tue mani.\n\nVivi tutta la gloria di ROME: Total War su iOS! Crea e governa il più grande impero del mondo antico combattendo spettacolari battaglie in tempo reale in gigantesche campagne a turni.\n\nCREATO PER iOS\nIl classico gioco strategico è stato ottimizzato per il tuo dispositivo.\n\nROMA NELLE TUE MANI\nGoverna il più grande impero del mondo antico.\n\nCONTROLLI TOUCH INTUITIVI\nControlla facilmente le tue truppe usando l'interfaccia sul touch screen.\n\nENORMI BATTAGLIE 3D\nTrasforma lo schermo in un frenetico campo di battaglia con migliaia di truppe.\n\nSOFISTICATA GESTIONE DELL'IMPERO\nGestisci le questioni economiche, civili e religiose dalla mappa tattica.\n\nQuesto gioco richiede iOS 11 e poco meno di 4 GB di spazio libero per l'installazione.\n\niPhone supportati:\n\n• iPhone SE\n• iPhone 5S\n• iPhone 6/6 Plus\n• iPhone 6S/6S Plus\n• iPhone 7/7 Plus\n• iPhone 8/8 Plus\n• iPhone X\n• iPhone XS/XS Max\n• iPhone XR\n• iPod Touch (6a generazione)\n• iPod Touch (7a generazione)\n\niPad supportati:\n\n• iPad mini 2\n• iPad mini 3\n• iPad mini 4\n• iPad mini 5\n• iPad Air\n• iPad Air 2\n• iPad Air 3\n• iPad (5a generazione)\n• iPad (6a generazione)\n• iPad Pro (1a generazione: 9,7\", 12,9\")\n• iPad Pro (2a generazione: 10,5\", 12,9\")\n• iPad Pro (3a generazione: 11\", 12,9\")\n\n© 2002–2019 The Creative Assembly Limited. Originariamente sviluppato da The Creative Assembly Limited. Originariamente pubblicato da SEGA. Creative Assembly, il logo Creative Assembly, Total War, Rome: Total War e il logo Total War sono marchi commerciali o registrati de The Creative Assembly Limited. SEGA e il logo SEGA sono marchi commerciali o registrati della SEGA Corporation. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS, iPad e iPhone sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-11-09T17:12:23-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/worms3/id596677177?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Worms 3 è un titolo che sicuramente catturerà la vostra attenzione\", SpazioGames\n\nIl seguito del pluripremiato campione di vendite Worms 2: Armageddon è qui! Worms 3 è stato ideato e sviluppato per iOS.\n\nCONCEDITI questo vantaggio grazie a un nuovo miglioramento del gioco. Attiva la modalità carta e cambia l'inizio e la fine di ogni turno giocando carte strategiche.\n\nCOLLEZIONA i premi all'interno del gioco che ti permettono di acquistare carte bronzo, argento e oro. Costruisci il tuo mazzo scegliendo tra 46 carte diaboliche! \n\nSCHIERA la tua combinazione da battaglia perfetta scegliendo i tuoi vermi da un nuovo sistema \"Classe\": Bruto, Scienziato, Esploratore e Soldato classico. Ognuno ha la sua caratteristica e abilità unica. Quale sarà il più adatto al tuo stile di gioco?\n\nMostra le tue abilità raggiungendo gli Obiettivi! Un fantastico mix di semplicità e complessità, questi obiettivi sono stati deliberatamente pensati per spingere le tue abilità e quelle del tuo vermiciattolo fino al limite!\n\nGIOCA online con la battaglia multigiocatore Asincrono. Partecipa a partite classificate o amichevoli e mostra il tuo coraggio. Ricorda che con Asinc non devi partecipare a una sessione completa alla volta. Gioca il tuo turno, poi batti il punteggio dei tuoi amici nella modalità giocatore singolo Contamorti!\n\nCOMBATTI nelle modalità multigiocatore Fortini o Deathmatch e mettiti alla prova con la crescente difficoltà della modalità giocatore singolo Contamorti.\n\nCOMPLETA 36 missioni giocatore singolo attraverso 5 nuovi temi (Spiaggia, Spettrale, Aia, Fogna e Deposito di rottami).\n\nPERSONALIZZA la tua squadra e rendila unica grazie ai nuovi numerosi elementi personalizzabili per iOS! Ora include nuovi oggetti per la personalizzazione stra-fichi direttamente dal best seller Terraria.\n\nAL RIPARO! Tutte le tue armi preferite più sei nuove su iOS, inclusi alcuni classici come la Nonnina e il Piccione viaggiatore!\n\nDIVENTA IL MIGLIORE e raggiungi a colpi di vermi la vetta delle Classifiche in tutte le modalità di gioco tra cui quella giocatore singolo e le partite online classificate Asincrono.\nMAGGIORE CONTROLLO per i giocatori che ora possono scegliere tra un nuovissimo sistema di controllo tramite tasto direzionale e i comandi touch originali.\n\nAMMIRA il glorioso sistema di menu più efficiente. I giocatori possono godere di un sistema di menu più piacevole e navigabile con un HUB giocatore a rapido accesso per consultare aggiornamenti e informazioni!\n\nVAI ALLA GRANDE con la favolosa caratteristica Airplay. Connettiti ad Apple TV e gioca su un dispositivo con un massimo di quattro giocatori sul grande schermo. Il giocatore attivo può pianificare segretamente la sua mossa sul dispositivo iOS mentre i giocatori in attesa possono guardare la mossa sullo schermo della TV! \n\nOttieni ancora più informazioni su Team17, tra cui gli ultimi aggiornamenti di gioco e molto di più…\nFacebook: /WormsTeam17\nTwitter: @Team17Ltd \nWeb: www.team.17.com\n\nNON PERDERE I NOSTRI FANTASTICI GIOCHI DELLA SERIE WORMS! Worms 2: Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD e la Worms Sound board gratuita!\n\n** Nota ** Worms™ 3 non è raccomandato per iPhone 3GS, iPad 1 o dispositivi precedenti.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "1030902626",
    "appId": "com.wb.scribblenauts3",
    "title": "Scribblenauts Unlimited",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/a5/10/54/a51054de-c58f-26f2-3a4d-dd00648eea70/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/scribblenauts-unlimited/id1030902626?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "La fortunatissima e pluripremiata serie Scribblenauts è tornata con una nuova avventura rompicapo! Dai libero sfogo all'immaginazione. Esplora senza limiti.\n\nAvventurati in un vasto mondo in cui il potere più grande è rappresentato, ancora una volta, dalla tua immaginazione. Aiuta Maxwell a risolvere avvincenti rompicapi attraverso tantissimi livelli tutti collegati tra loro ed esplorabili in piena libertà, facendo apparire letteralmente qualsiasi cosa ti passi per la mente! Potrai anche abbinare aggettivi alle tue creazioni per modificarne, come per incanto, le caratteristiche originarie! Scopri la storia dei genitori di Maxwell e dei suoi 41 fratelli (compresa la sua gemella Lily) e come il nostro eroe è entrato in possesso del suo magico taccuino.\n  \nCaratteristiche\n• Un mondo sconfinato nuovo di zecca: esplora un universo aperto che ti regalerà infinite ore di divertimento trasformando ogni livello nel tuo parco giochi personale. \n• Riserva di oggetti: salva tutti gli oggetti già evocati e le tue creazioni personali nello Zaino magico di Maxwell per poterli riutilizzare facilmente in futuro. \n• Comandi ottimizzati per dispositivi mobili: utilizza due dita per zumare e spostarti all'interno di enormi parchi giochi. Modifica e interagisci con qualsiasi oggetto presente sullo schermo.\n• Nuovi ed esclusivi personaggi: viaggia nel tempo con un Lincoln Hippy o Robo-Einstein, diventa un Manager mannaro o domina il mondo dall'alto nei panni della Dominatrice dei cieli!",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/it/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-12-15T13:27:42-07:00"
  },
  {
    "id": "936150686",
    "appId": "de.rhythmtoolsfactory.RTF-Rudiments",
    "title": "RTFactory Rudiments",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple71/v4/d3/97/46/d397464a-143f-76d3-c056-1d759b3eadd2/contsched.bpfhacgm.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rtfactory-rudiments/id936150686?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The rudiment-trainer by rhythmtoolsfactory\n\nPractice all rudiments on your smartphone\n\nWith the Rudiment app you always have all 40 snare drum rudiments in your pocket, allowing you to practice them and bring them to perfection. The app features a playback mode to play the rudiments and has a built-in metronome with which you can learn to control and improve your timing from 40 to 220 bpm. \n\nRudiment, the new utility by rhythmtoolsfactory offers you:\n\n- all 40 essential rudiments from The Percussive Arts Society's Essential Snare Drum Rudiments\n- stepless adjustment of beats-per-minute\n- full playback mode - let the phone play the drums\n- pattern switching through shaking or flinging- automatized tempo trainer\n- guided practice mode with customizable settings of number of practice rounds, repetitions per round, automatic tempo change and breaks\n- rating of your performance\n- practice statistics for all rudiments",
    "developer": "rhythmtoolsfactory",
    "developerUrl": "https://apps.apple.com/it/developer/rhythmtoolsfactory/id795124114?uo=2",
    "developerId": "795124114?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2014-12-09T07:14:29-07:00"
  },
  {
    "id": "1477203766",
    "appId": "com.feralinteractive.medieval2-ios",
    "title": "Total War: MEDIEVAL II",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/8e/a2/16/8ea216e2-1371-af66-0762-b2bfee552cfa/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/total-war-medieval-ii/id1477203766?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "PRIMA DELL’ACQUISTO: Consulta la lista completa dei dispositivi supportati, in basso, per confermare che il tuo dispositivo sia tra quelli compatibili.\n\nMEDIEVAL II porta su iPhone e iPad l'irresistibile formula Total War e il suo mix di gigantesche battaglie in tempo reale e raffinata strategia a turni. Ambientato su tre continenti durante la turbolenta epoca del medioevo, la scalata al potere è disseminata di spettacolari conflitti e infidi avversari mentre i grandi regni del mondo medioevale si scontrano per la supremazia. Che sia attraverso la diplomazia o la conquista, il commercio o il sotterfugio, devi assicurarti le risorse e la lealtà necessaria a comandare un impero che si estende dall'Europa occidentale fino alle sabbie d'Arabia.\n\nLA FORZA DELLE NAZIONI\nSblocca fino a 17 fazioni giocabili e sviluppale fino a farle diventare potenze mondiali attraverso l'arte del governo, del sotterfugio e della guerra senza compromessi.\n\nL'ARTE DELLA GUERRA\nDispiega fanti, arcieri e cavalieri in sconfinate battaglie in tempo reale, con un intero arsenale medioevale al tuo comando.\n\nGLI STRUMENTI DELLO STATO\nUsa raffinata diplomazia, proficui accordi commerciali e scaltri agenti per forgiare alleanze e destabilizzare i tuoi rivali.\n\nLA PROVA DEL TEMPO\nDecidi le sorti di Europa, Nord Africa e Medio Oriente attraverso cinque secoli cruciali di combattimenti, sfide e conquiste.\n\nIL POTERE NELLE TUE MANI\nPrendi il controllo grazie a un'inedita interfaccia utente e comandi touch migliorati per darti controllo totale della battaglia sotto la punta delle tue dita.\n\n===\n\nTotal War: MEDIEVAL II richiede 4,3 GB di spazio libero. Per la migliore esperienza possibile, ti consigliamo di giocare a Total War: MEDIEVAL II su iOS 15 o versioni successive.\n\niPhone supportati:\n\n • iPhone 6S / 6S Plus o superiore\n • iPhone SE (1a generazione, 2016) o superiore\n • iPod Touch (7a generazione, 2019)\n\niPad supportati:\n\n • iPad mini (4ª generazione, 2015) o superiore\n • iPad Air (2ª generazione, 2014) o superiore\n • iPad (5ª generazione, 2017) o superiore\n • iPad Pro (1ª generazione, 2015-2016: 9.7\", 12.9\") o superiore\n\n• Se hai bisogno di assistenza, ti preghiamo di rivolgerti al nostro team di supporto scrivendo a support@feralinteractive.com\n\n© 2007–2022 The Creative Assembly Limited. Originariamente sviluppato da The Creative Assembly Limited. Originariamente pubblicato da SEGA. Creative Assembly, il logo Creative Assembly, Total War, Total War: MEDIEVAL e il logo Total War sono marchi commerciali o registrati de The Creative Assembly Limited. SEGA e il logo SEGA sono marchi commerciali o registrati della SEGA Corporation. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS e il logo iOS sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-04-07T00:00:00-07:00"
  },
  {
    "id": "1591399653",
    "appId": "it.slowfood.osterie.2022",
    "title": "Osterie d'Italia 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/1e/9f/d81e9fbe-e1c3-0223-b5ae-129a86db2822/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/osterie-ditalia-2022/id1591399653?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Torna Osterie d’Italia la guida più completa ai migliori locali di territorio e tradizione, l’amica fidata che non vi tradisce mai, alla quale chiedere consiglio quando siete alla ricerca di un ristorante semplice, accogliente, dove mangiare bene senza spendere troppo.\n\nIn Osterie d’Italia 2022 tornano le chiocciole a premiare i locali dove i caratteri dell’osteria sono interpretati al meglio!\n\n1713 locali selezionati da Slow Food attraverso visite anonime in tutta Italia.\n\n120 nuove osterie.\n\nNessun costo aggiuntivo.\n\nUna grafica semplice e intutiva.\n\nSchede brevi vi raccontano in poche parole le osterie recensite.\n\nIndicazioni e filtri segnalano le osterie vicine a una stazione ferroviaria o a un casello autostradale.\n\nDiversi filtri permettono di scoprire in pochi click le osterie che propongono piatti vegetariani, adatti ai celiaci, vini al calice, birre artigianali, una bella selezione di formaggi o un parcheggio vicino al locale\n\nPossibilità di prendere nota di ciò che ti è piaciuto e di condividere l'informazione con noi.\n\nOsterie d'Italia 2022 è il modo più comodo per avere sempre con te i locali segnalati da Slow Food.\n\nTrovare l'osteria più comoda e adatta alle proprie esigenze non è mai stato così facile.",
    "developer": "Slow Food Editore",
    "developerUrl": "https://apps.apple.com/it/developer/slow-food-editore/id409137870?uo=2",
    "developerId": "409137870?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2021-11-17T00:00:00-07:00"
  },
  {
    "id": "1452694750",
    "appId": "app.FootWare.Shift",
    "title": "WristBoard - Watch Tastiera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/1f/77/fb/1f77fbdc-f514-72a8-3fbc-13b7d43736e6/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wristboard-watch-tastiera/id1452694750?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Scorri e digita i messaggi sul tuo Apple Watch utilizzando una tastiera completamente funzionale con WristBoard.\n\n\n* Come presente su 9to5Mac, Cult of Mac, iMore, AppAdvice, TechRadar e iPhon.fr *\n\n\nDigitare messaggi su Apple Watch può essere un compito ingrato: Scribble non funziona sempre e Dettatura non è eccezionale negli spazi pubblici. Con WristBoard, ottieni una tastiera a tutti gli effetti direttamente al polso, senza errori di battitura!\n\nAggiungendo una tastiera QWERTY, AZERTY o QWERTZ completa al tuo Apple Watch, puoi rispondere a iMessage in modo rapido e privato. La correzione automatica e le previsioni di testo intelligenti assicurano rapidamente che ciò che digiti sia accurato e sensato.\n\n\nWristBoard contiene queste fantastiche funzionalità:\n\n- Tastiera completa\n- Scorri la tastiera\n- Suggerimenti di testo\n- Correzione automatica\n- Numeri, simboli e caratteri speciali\n- Emoji\n- Anteprima del messaggio\n- Invia tramite iMessage, SMS e WhatsApp (richiede WristChat)\n- Feedback tattile\n- Complicazione\n- Cursore\n- Personalizzazione\n\n\nEntrare in contatto:\n\nsupport@adamfoot.dev\n@adamfootdev\nhttps://adamfoot.dev\n\n\nTieni presente che per la funzionalità completa dell'app è necessaria una Apple Watch supportata. Attualmente, l'invio di messaggi nell'app Apple Watch supporta solo l'app Messaggi Apple integrata tramite iMessage o SMS.",
    "developer": "Adam Foot",
    "developerUrl": "https://apps.apple.com/it/developer/adam-foot/id1071261283?uo=2",
    "developerId": "1071261283?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-02-21T09:10:37-07:00"
  },
  {
    "id": "1592526103",
    "appId": "it.wmgaming.fowlplaygold",
    "title": "Fowl Play Gold",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/36/19/07/36190788-aaad-ce56-5cb5-1c8401b80965/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fowl-play-gold/id1592526103?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Divertiti con la Fowl Play Gold in modalità free, non c'è bisogno di soldi veri, si gioca solo per divertimento. L'unico ed originale gioco della gallina.",
    "developer": "WMG",
    "developerUrl": "https://apps.apple.com/it/developer/wmg/id840034130?uo=2",
    "developerId": "840034130?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-15T00:00:00-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/26/56/84/2656849a-807b-8d43-2ece-84a7a2c16994/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/badoo-premium/id403684733?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Con milioni di utenti, Badoo è la più grande piattaforma di dating al mondo. Sempre più persone la utilizzano ogni giorno per conoscere gente, flirtare, fare due chiacchiere davanti a un caffè o a una cena romantica. Da oggi, e solo per un periodo limitato, Badoo Premium è in offerta a un prezzo scontatissimo. Scopri a chi piaci, metti il turbo al tuo profilo e approfitta di un sacco di funzionalità esclusive.\n\nOltre a tutte le funzionalità di Badoo Premium sarai anche in grado di:\n\n- Chattare, flirtare e conoscere tante persone nuove\n- Scoprire chi c'è dalle tue parti\n- Approfittare di tanti aggiornamenti e funzionalità interessanti\n- Conoscere gente in tutta sicurezza: con un sistema di verifica impeccabile, possiamo garantire solo profili veri\n- Votare i profili\n\nEntra a farne parte oggi e approfitta di tutti questi vantaggi!\n\nIl pagamento sarà addebitato sul tuo account di iTunes alla conferma dell'acquisto. L'abbonamento si rinnoverà automaticamente a meno che l'autoricarica venga disattivata almeno 24 ore prima della data di rinnovo. Una volta effettuato l'acquisto, potrai gestire il tuo abbonamento e disattivare l'autoricarica direttamente da iTunes. Qualora decidessi di non acquistare Badoo Premium, è comunque possibile continuare ad utilizzare Badoo gratuitamente.\n\nI dati personali verranno trattati secondo l'Informativa sulla privacy di Badoo. Per maggiori informazioni:\n\nhttps://www.badoo.com/privacy\nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2010-12-21T04:58:03-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/eb/0f/c9eb0f52-6d1b-bf67-9032-6916869d89b0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-New map: Forest\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/it/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  },
  {
    "id": "984225820",
    "appId": "com.alessandrobracci.Bruxapp",
    "title": "BruxApp",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/af/16/75/af1675a3-f9ea-398d-f497-7d09c1c2a120/AppIconNew-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bruxapp/id984225820?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "COSA E'\nBruxApp è la prima applicazione scientifica dedicata al Bruxismo ideata  ed utilizzata dai più importanti esperti internazionali della materia.\nE’ quindi l’applicazione più completa e autorevole al mondo, che ti consentirà di conoscere e gestire correttamente questo problema.\n\nA COSA SERVE\nBruxApp è un facile strumento a disposizione sia dei PAZIENTI che dei DENTISTI  in grado di svolgere alcune importanti funzioni come:\n- Eseguire una prima valutazione riguardo alla presenza / assenza del bruxismo nelle sue diverse forme ( serramento dei denti o della mandibola e digrignamento dei denti)\n- Valutare la severità del problema, qualora presente.\n- Attuare una prima azione di protezione basandosi sulla autoregolzione del biofeedback.\n- Attuare una efficace azione di rieducazione dell’habitus parafunzionale attivando gli strumenti della consapevolezza comportamentale.\n- Fornire a dentisti e pazienti informazioni corrette sul bruxismo, basate sulle più recenti ed autorevoli ricerche scientifiche in materia.\n\nPERCHE' BRUXAPP?\nIl bruxismo è un complesso fenomeno che, al giorno d’oggi, si sta diffondendo sempre di più rispetto al passato.\nEsso è rappresentato da una non corretta attività dei muscoli masticatori e può manifestarsi come serramento dentale o mandibolare e digrignamento. Alcune di queste attività potrebbero essere associate ad alcune conseguenze, come l’eccessiva usura dentale, il distacco di restauri dentali (es: corone, ponti, otturazioni), la comparsa di complicanze a carico degli impianti dentali, l’insorgenza di dolori muscolari o dell’articolazione temporo-mandibolare, la riduzione della capacità di aprire e chiudere la bocca fino al blocco mandibolare.\nQuindi, una corretta e precoce diagnosi è fondamentale per attuare una prevenzione  efficace delle possibili conseguenze deleterie del bruxismo.\n\nRICERCA SCIENTIFICA\nBruxApp è stata supervisionata da qualificati esperti della materia come parte di un progetto di ricerca multicentrico per la valutazione epidemiologica del bruxismo. Vanta già molte pubblicazioni su autorevoli riviste scientifiche internazionali.\n\nREALIZZAZIONE\nSviluppata in collaborazione con Goran Djukic, analista programmatore dell’Istituto di Fisiologia Clinica del Consiglio Nazionale delle Ricerche di Pisa.\nAl momento disponibile in 25 lingue diverse\n\nIMPORTANTE\nQuesta applicazione non è un gadget\nPer poter funzionare correttamente ed essere efficace, necessita di dedicarle 5 minuti di tempo LEGGENDO ATTENTAMENTE  le chiarissime istruzioni. \nLa compatibilità piena è assicurata con iPhone 5 e superiori e iOS 9.3 e superiori.",
    "developer": "Chiara Bonanni",
    "developerUrl": "https://apps.apple.com/it/developer/chiara-bonanni/id1478421144?uo=2",
    "developerId": "1478421144?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-01-29T13:31:45-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/86/fc/99/86fc9956-4ba0-391c-c11a-16941e607f6d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Filca è una fotocamera che combina fotocamera digitale e sensibilità del film.\n\nFunzione di scatto silenzioso di alta qualità, funzionamento manuale professionale\nLascia i momenti migliori nelle tue foto.\n\n■ Modalità manuale per tempo di posa, ISO, controllo del bilanciamento del bianco\n■ Filtri per pellicole da 35 mm di Kodak, Fuji, Agfa\n\nÈ ottimizzato per scattare istantanee.\nScatta foto di persone, autoritratti, scene notturne e tutti i momenti degli sport di tutti i giorni.\nUsa i filtri per creare un look cinematografico analogico.\n\nfunzione principale :\n- Fotocamera con modalità automatica con filtro da 35 mm\n- Modalità manuale (Exposer e Focus)\n- Velocità dell'otturatore di controllo completamente manuale, ISO\n- Proporzioni 4: 3, 3: 2, 16: 9, 1: 1\n- Filtro pellicola Fuji, Kodak, Agfa 36mm (filtro bianco e nero)\n- Effetto di stampa del film\n- Modalità bassa potenza\n- Modalità auto\n- Memorizzazione dei dati EXIF ​​(compresi i dati di posizione)\n- effetto cosmetico fotografico facciale\n- foto a piena risoluzione\n- Funzione timer e flash\n- Visualizzazione modalità Grid\n- Genera un tag Instagram\n\nprofessionista\n- Funzione di regolazione del bilanciamento del bianco\n- Funzione di stampa della data\n\nInstagram Condividi #filca\nSceglieremo la tua foto.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/it/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "520231936",
    "appId": "com.solidworks.edrawings",
    "title": "eDrawings",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/26/6f/8a/266f8a55-4d40-8e7b-3243-9fd4bbaaea73/AppIcon-1x_U007emarketing-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/edrawings/id520231936?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "eDrawings® is the only CAD viewer on iPad, iPad mini, iPhone and iPod Touch that allows you to view native eDrawings files as well as native SolidWorks® parts, assemblies and drawings files. In addition, eDrawings allows convenient viewing of DWG and DXF files.\n\neDrawings includes Augmented Reality (AR). This allows you to view your 3D models in 1:1 scale into the real world. By simply activating the device’s camera, you can bring your virtual 3D designs in a real context and see them in situ, sitting on your desk or on your conference room table or even in the palm of your hand, through your iPad, Pad mini, iPhone or iPod Touch’s screen. Move around the room and see your design from any perspective.\n\neDrawings is the email-enabled communication tool that dramatically eases sharing of product design information. You can load and send files via email to collaborate more effectively with everyone involved in product development, including people who are not regular CAD software users to interpret and understand 2D and 3D designs.\n\nMulti-touch gestures let you pan, zoom, and rotate models easily. eDrawings also supports configurations, drawing sheets, and exploded views for eDrawings files published from SolidWorks® and all other supported CAD software.\n\nFeatures:\n* Intuitive and easy-to-use user interface\n* Visualize your 3D models in real context with Augmented Reality (AR)\n* Open 3D (EASM, EPRT, SLDASM, SLDPRT, IGES, IGS, JT, STEP, STP, IFC), 2D (EDRW, SLDDRW, DWG, DXF) and associated files from any source: email attachments, cloud storage services (Dropbox™, SkyDrive®, Google Drive, YouSendIt®, and others), web and FTP sites, networks, and iTunes® File Sharing. \n* Zoom, pan and rotate your 2D or 3D CAD data using multi-touch\n* Animate 3D standard views as well as 2D drawing views.\n* Browse your assembly components tree, configurations and drawing sheets\n* View your designs in full screen and double tap to fit it on screen\n* Adapt the scale of your 3D model in AR mode\n* Freeze the background in AR mode with viewpoint lock to prolong AR experience without holding up your device.\n* Sample files included\n\nFor more information, visit:\nhttp://www.edrawingsviewer.com",
    "developer": "Dassault Systemes SolidWorks Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/dassault-systemes-solidworks-corporation/id520231939?uo=2",
    "developerId": "520231939?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2012-05-01T00:00:00-07:00"
  },
  {
    "id": "1437429129",
    "appId": "com.shi.Mast",
    "title": "Mast: for Mastodon",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9c/2f/20/9c2f2099-3f6a-b357-584c-eb06bca1b50d/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mast-for-mastodon/id1437429129?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Mast is a beautiful Mastodon app built with iOS design guidelines in mind. It’s as feature-packed as it is gorgeous. The stunning timelines make reading the latest content a joy.\n\nMast is also fully optimised for iOS 13 with dark mode and context menu support. It also has Today Extensions, Share Extensions, iMessage Stickers, a Watch app, Siri Shortcuts, and an iPad app. I hope you enjoy using Mast.\n\n“What is Mastodon?”, you may ask. It’s a federated and decentralised social network. Think of it as email, where you can choose your provider, yet talk with almost anyone from anywhere regardless of their choices. The instances on Mastodon give users freedom to find their community, whilst allowing everyone to talk with each other with the level of visibility that they want. The content warning feature makes it safer, and the increased character count makes it far more expressible. It’s what microblogging should have always been.\n\n(Requires a Mastodon account)\n\nI'm constantly evolving and crafting Mast to create the perfect Mastodon app for you. If you have any suggestions or feedback, I'd love to hear it!",
    "developer": "PoeticBytes Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/poeticbytes-inc/id1012903170?uo=2",
    "developerId": "1012903170?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2018-10-20T22:48:39-07:00"
  },
  {
    "id": "1262474519",
    "appId": "com.gabama.monoposto",
    "title": "Monoposto",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/cb/86/c4/cb86c488-b2e7-7c6f-92ec-5b348851ef0e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monoposto/id1262474519?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Monoposto is an amazing independent racing game with single seater open-wheel cars. Compete in the new 2022 season: there are 22 racing tracks waiting for you.\n\n-Full unlocked game\n-No Ads\n-25 total tracks (championship and online)\n-Online Multiplayer Duel\n-New cars and tires\n-Quick race, Single Race and Championship mode\n-Qualifying session\n-Race session with up to 20 cars\n-Pit stop during qualify and race\n-Car repair during pit stop\n-Full tires selection\n-Customization of Cars and Drivers names\n-Choose your Driver\n-5 different camera view\n-Spectator TV mode race view\n-Many options to customize your driving experience\n-External and MFi game controller support",
    "developer": "Marco Pesce",
    "developerUrl": "https://apps.apple.com/it/developer/marco-pesce/id1108854780?uo=2",
    "developerId": "1108854780?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-01T11:13:16-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "489112596",
    "appId": "it.ore",
    "title": "Il Libro delle Ore",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/6d/db/7f/6ddb7fc4-81c4-93d4-f4ac-d712cb23953b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-libro-delle-ore/id489112596?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Il libro delle ore\nÈ l’applicazione de “Il libro delle ore”, edito da Jaca Book per la prima volta nel 1975 e ripubblicato nel 2006. L’applicazione contiene salmi, inni e cantici per la preghiera quotidiana personale e comunitaria.",
    "developer": "EDITRICE NUOVO MONDO srl",
    "developerUrl": "https://apps.apple.com/it/developer/editrice-nuovo-mondo-srl/id452952407?uo=2",
    "developerId": "452952407?uo=2",
    "genre": "Libri",
    "genreId": "6018",
    "released": "2011-12-28T16:20:38-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/ea/92/0aea9251-2c8f-a266-3721-d56e75dc144e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata dalla versione PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBentornati alla nuova e migliorata Freddy Fazbear's Pizza!\n\nIn Five Nights at Freddy's 2, i vecchi animatronici sono affiancati da un nuovo cast di personaggi. Sono perfetti per i bambini: aggiornati con le nuovissime tecnologie di riconoscimento facciale, sono collegati ai database con i nomi dei criminali locali e promettono di mettere in scena uno spettacolo sicuro e divertente sia per bambini che per adulti!\n\nCosa potrebbe mai andare storto?\n\nCome nuova guardia notturna, il tuo lavoro è controllare le videocamere di sorveglianza e far si che nulla vada storto dopo la chiusura. La guardia che ha lavorato qui prima di te si è lamentata dei personaggi che cercavano di entrare nell'ufficio (da allora è stato spostato al turno diurno). Per renderti il lavoro più semplice, ti abbiamo provvisto di una testa vuota di Freddy Fazbear, la quale dovrebbe ingannare gli animatronici, così che ti lascino in pace, semmai dovessero entrare accidentalmente nel tuo ufficio.\n\nCome sempre, Fazbear Entertainment non si assume la responsabilità in caso di morte o smembramento.\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "351340091",
    "appId": "revolution.isworditalian",
    "title": "Broken Sword 1 : DC (Italiano)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/ab/7b/55/ab7b55ff-5d7a-21ce-e853-e9cdf9555097/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/broken-sword-1-dc-italiano/id351340091?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Parigi, autunno... un brutale assassinio al Palais Royale. Invitata a intervistare l'uomo di stato Pierre Carchon, Nico Collard si trova inestricabilmente coinvolta nelle trame di una terribile cospirazione. \n\nOrmai un classico tra le avventure grafiche, il plurinominato ai BAFTA \"Broken Sword 1 - Il Segreto dei Templari: Director's Cut\" vede l'insolente giornalista Nico Collard e l'intrepido americano George Stobbart coinvolti in un intricato susseguirsi di misteri e pericoli. Guida George e Nico nella loro avventura per il mondo: esplora luoghi esotici e risolvi antichi enigmi per fermare un'oscura cospirazione e svelare gli antichi segreti dei Cavalieri Templari. \n\nCaratterizzato da un'apprezzatissima interfaccia per touchscreen, \"Broken Sword 1 - Il Segreto dei Templari: Director's Cut\" arricchisce l'ormai classica trama che ha affascinato milioni di giocatori introducendo un nuovo e intricato filone narrativo. È giunta l'ora di vivere le incredibili avventure di George e Nico in modo completamente nuovo. Ti aspettano nuovi enigmi, nuove battute fulminanti e la trama ricca e profonda che ha meritatamente fatto la fortuna della serie. Un esempio sfolgorante di avventura grafica.\n\n“[...]questo è un gioco imperdibile: un capolavoro dei nostri giorni nell'edizione curata dal regista.” The Independent online (5/5)\n\n“Uno straordinario esempio di come rivisitare al meglio un classico.” Pocket Gamer (9/10)\n\nCompletamente doppiato in italiano, con la scelta di sottotitoli in italiano, inglese, tedesco, spagnolo o francese.",
    "developer": "Revolution",
    "developerUrl": "https://apps.apple.com/it/developer/revolution/id331733641?uo=2",
    "developerId": "331733641?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2010-02-05T04:10:48-07:00"
  },
  {
    "id": "837860959",
    "appId": "nz.co.codepoint.minimetro",
    "title": "Mini Metro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/d7/29/39/d729390b-0710-cccf-7f33-61d24aadc6fb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mini-metro/id837860959?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mini Metro, il sublime simulatore di metropolitane, è ora disponibile per iPhone e iPad.\n\n• In App Store: il meglio del 2016\n• Mac Game of the Year in più di 30 Paesi\n• Nominato ai BAFTA\n• Vincitore di un premio IGF\n• Candidato come Mobile Game of the Year da IGN\n• Nella categoria Best Mobile Games of 2016 di Gamespot\n\nIn Mini Metro dovrai progettare una rete metropolitana per una città in espansione. Collega le stazioni con linee e fai partire i tuoi treni. Quando vengono inaugurate nuove stazioni, modifica la rete per garantirne l'efficienza. Usa saggiamente le risorse limitate a tua disposizione. Per quanto tempo la tua città continuerà a muoversi?\n\n• Ogni partita è diversa: le città crescono in maniera causale.\n• Venti vere città per mettere alla prova le tue abilità di progettazione.\n• Diversi tipi di risorse per adattare la tua rete.\n• Modalità Normale per partite rapide a punti, Infinita per rilassarsi, o Estrema per la sfida definitiva.\n• Competi contro il mondo ogni giorno nella sfida quotidiana.\n• Modalità notturna e modalità per daltonici.\n• Colonna sonora che si adatta al tuo sistema di trasporto, firmata Disasterpeace.",
    "developer": "Dinosaur Polo Club",
    "developerUrl": "https://apps.apple.com/it/developer/dinosaur-polo-club/id1119391227?uo=2",
    "developerId": "1119391227?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-12-25T00:00:00-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/32/6a/4e/326a4e73-7ee2-ac19-fae5-319e838228ae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sarai in grado di arginare l'insurrezione? Dai creatori di Plague Inc., arriva un nuovo titolo che metterà alla prova le tue doti di stratega politico e militare.\n \n La guerra è \"finita\", ma solo a parole. Per stabilizzare il paese, dovrai giostrarti tra le priorità dei civili e dei militari per fare breccia nelle menti e nei cuori della popolazione, arginando al contempo la minaccia degli insorti!\n \n Rebel Inc. è il nuovo gioco degli sviluppatori di Plague Inc., uno dei titoli a pagamento di maggior successo, con oltre 130 milioni di giocatori. Basato su un sistema di gioco collaudato e su una grafica di alto livello, Rebel Inc. offre una sfida strategica coinvolgente e articolata, ispirata alla complessità e alle conseguenze delle moderne tecniche antisommossa.\n \n ◈◈◈ #1 nella classifica mondiale dei giochi a pagamento ◈◈◈\n \n ▶\"Rebel Inc. consente a tutti di confrontarsi con le dolorose sfide della ricostruzione post-bellica e comprendere le complesse dinamiche legate alla pacificazione.\" -  responsabile stabilità, pace e sicurezza World Bank\n ▶ \"Eccellente seguito spirituale di uno dei giochi di maggior successo sull'App Store\" - Pocket Tactics\n ▶ \"Sorprendentemente sofisticato... persino più di alcuni software di formazione effettivamente in uso dal governo\" - PAXsims\n ▶ \"Rebel Inc. è affascinante e divertente\" - 148Apps.com\n ▶ \"Un altro gioco riuscitissimo, degno successore di Plague Inc.\" - Recensione dall'App Store\n ▶ \"Se amate gli strategici, è il gioco per voi\" - Recensione dall'App Store\n ▶ \"Gioco spettacolare, interessante da giocare, profondo ma intuitivo\" - Recensione dall'App Store\n ▶ \"Non avevo mai giocato niente di simile\" - Recensione dall'App Store\n \n ◈◈◈\n \n Caratteristiche:\n ● 7 dettagliate regioni da stabilizzare\n ● Una rappresentazione innovativa delle moderne tecniche antisommossa\n ● Finanzia iniziative realistiche per sostenere il governo locale\n ● Mondo di gioco dettagliato e realistico, basato su ricerche approfondite\n ● IA dall'acume tattico considerevole\n ● Algoritmi narrativi sofisticati, guidati dalle tue decisioni\n ● 8 governatori, ciascuno con abilità drasticamente diverse\n ● Guida e tutorial esaustivi, integrati nel gioco \n ● Funzionalità di salvataggio e caricamento\n ● Connessione a Internet non richiesta\n \n Nota:\n pur trattandosi di un gioco, Rebel Inc. affronta temi molto reali e abbiamo compiuto ogni sforzo in nostro potere per trattarli con serietà. Il nostro gioco si basa su ricerche approfondite ed è stato sviluppato in collaborazione con politici di rilievo, uomini d'affari e giornalisti, oltre che con enti di beneficenza internazionali, esperti del settore e funzionari di governo.\n\nRebel Inc. è stato interamente localizzato in francese, tedesco, spagnolo, portoghese, italiano, coreano, giapponese, cinese (semplificato e tradizionale) e russo.\n\n \n Sconti speciali per celebrare il lancio!\n \n ◈◈◈\n \n Ho in cantiere molti aggiornamenti! Se hai suggerimenti, non esitare a contattarmi.\n James (designer)\n \n Puoi contattarmi qui:\n www.ndemiccreations.com/en/1-support\n \n  Seguimi su Twitter: \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1482338564",
    "appId": "com.filmicpro.firstlight",
    "title": "FiLMiC Firstlight - App foto",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/e7/04/9c/e7049c45-0411-6df1-9b4d-b2aa4332d66b/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filmic-firstlight-app-foto/id1482338564?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Firstlight è una rivoluzionaria macchina fotografica dei produttori della videocamera cinematografica FiLMiC Pro leader nel settore che rende la fotografia dal vivo divertente e creativa.\n \n- - - - - -\nRiscopri la gioia di catturare i momenti della vita nelle fotografie che farai immediatamente tesoro e che vorresti condividere.\n \nFirstlight combina simulazioni di pellicole personalizzate, grana di pellicola adattiva e la famosa analisi dal vivo di FiLMiC Pro per offrire un'esperienza di front-end avanzata ma accessibile come nessun altro.\n \nVeloce, facile e intuitivo, Firstlight ti consente di immaginare e catturare i tuoi momenti migliori a porte chiuse, senza dover passare ore a modificare le tue foto in seguito. Scatta e condividi, è così facile.\n- - - - - -\n \nCONTROLLI IMMAGINI AVANZATI\n \n- Controlli di messa a fuoco ed esposizione rapidi e intuitivi: tocca lo schermo per impostare la messa a fuoco / esposizione, tocca di nuovo per bloccare.\n- Modalità otturatore e priorità ISO: oltre all'esposizione automatica, è possibile impostare velocità dell'otturatore o valori ISO specifici a cui aderire e consentire all'app di regolare automaticamente l'esposizione per il valore sbloccato.\n- Controlli manuali a scorrimento incrociato: il modo più intuitivo per regolare manualmente la messa a fuoco e l'esposizione. Scorri sull'immagine per comporre lo scatto perfetto. Scorri verso l'alto e verso il basso per regolare l'esposizione. Scorri verso sinistra e verso destra per regolare la messa a fuoco.\n- Analisi reattiva: una funzionalità di base di FiLMiC Pro e ora in un'app fotografica. La regolazione manuale della messa a fuoco e dell'esposizione applicherà automaticamente il picco di messa a fuoco o le strisce zebra per essere sicuri di ottenere lo scatto giusto.\n- Istogramma RGB: mostra dinamicamente il profilo di esposizione dell'immagine su tutti i canali di colore.\n \nOTTIENI LO SGUARDO CHE DESIDERI\n \n- Simulazioni cinematografiche vintage: la magia di Firstlight è nei nostri tributi realistici a film autentici.\n- Grana della pellicola: applica effetti di grana della pellicola dall'aspetto naturale e generati dinamicamente per dare alle tue foto un \"aspetto cinematografico\".\n- Vignetta: applica una sottile vignetta scura all'immagine.\n- Selettore obiettivo: passa rapidamente tra tutti gli obiettivi disponibili sul dispositivo. Passa dalla tele alla ultrawide con il tocco di un dito. (Nota: il supporto fotocamera / obiettivo è specifico del dispositivo).\n \nSTRUMENTI PER TELECAMERE PROFESSIONALI\n \n- Modalità burst\n- Timer\n- Veloce\n- Sovrapposizioni di griglia\n- Rapporti: 4: 3, 16: 9, 3: 2, 1: 1, 5: 4\n- Dettagli ombra estesi\n- Selezione DNG, TIFF, JPG o HEIC\n- Controllo HDR (questa funzione è supportata da iPhone Xs Max, Xs, Xr e successivi)\n- Otturatore pulsante volume e supporto per la maggior parte dei telecomandi dell'otturatore della fotocamera bluetooth\n- Modalità burst configurabile\n- Supporto per adattatore anamorfico\n- Pulsante funzione personalizzata\n- Analisi dal vivo personalizzate\n- Controlli di messa a fuoco ed esposizione configurabili\n- Copyright incorporato\n- Pulsante di avvio rapido FiLMiC Pro (per i proprietari di FiLMiC Pro)\n\nIn caso di domande per il team FiLMiC prima o dopo l'acquisto di Firstlight o di una delle nostre altre app, non esitare a contattarci all'indirizzo support@filmicpro.com",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/it/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "1179393901",
    "appId": "hltek.YaoYao",
    "title": "YaoYao - Corda per saltare",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/bc/7d/6d/bc7d6dbe-761a-06e5-b1c7-08ca688982a8/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/yaoyao-corda-per-saltare/id1179393901?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "YaoYao è un’app Apple Watch per saltare con la corda raccomandata da App Store.\n\nSaltare con la corda è un allenamento aerobico semplice ed economico. Ti puoi alleare in ogni momento, ovunque.\n\nIl punto più importante nel saltare con la corda è tenere il conto. YaoYao usa il sensore di movimento dell’Apple Watch per calcolare i tuoi salti. YaoYao costa come una normale corsa per saltare.\n\nCaratteristiche : \n\n- Record di salti\nOgni 100 salti l’app ti aggiorna a voce sul numero raggiunto, così non devi continuamente controllare il tuo telefono.\n\n- 「Live Count」 \nIl numero di salti viene anche mostrato ed annunciato sull’iPhone\n\n- Record di tempo d’esercizio\n\n- Velocità di salto (Sped) Totale/Momentanea (Velocità dell’ultimo minuto)\n\n- Record del numero di salti consecutivi\nL’app non solo calcola la tua velocità di salto, ma contemporaneamente anche il tuo record di salti consecutivi\n\n- Record di frequenza cardiaca\nAvvertenza di frequenza cardiaca elevata.\n\n- Calcolo delle calorie\n- Modalità HIIT\nIntervalli sulla base delle ripetizioni o del tempo\n\n- Display in tempo reale dell’iPhone (「Live Count」):\nOpen the iPhone app during exercise and display the jump data on the iPhone\nApri l’app su iPhone durante l’esercizio e vedi in tempo reale i dati del tuo allenamento\n\n- Compatibile with Apple Watch serie 1/ 2\n- Sincronizzato con i dati sanitari di iOS\nYaoYao salva dati nei tuoi dati sanitari\n\n\nYaoYao si integra con l’app Salute per sincronizzare i tuoi allenamenti e registrare i dati del tuo battito cardiaco.\n\nGrazie per la traduzione: 橙子、金小粉、孟金羽、Adgar, Fabio Carrilho, Tomás Feliú Ribeiro, Francesco Tirsi, Leonard Pitt Diehl, Zhimin Yang, Massimiliano Benini,Radu Ionescu,Andrés Leon,Dikran Jessaijan, Krishna",
    "developer": "JiaHao wang",
    "developerUrl": "https://apps.apple.com/it/developer/jiahao-wang/id1071202242?uo=2",
    "developerId": "1071202242?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-01T16:39:30-07:00"
  },
  {
    "id": "1326740784",
    "appId": "com.square-enix.FinalFantasy8w",
    "title": "FINAL FANTASY VIII Remastered",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/eb/f0/e1ebf04a-e9d4-ff4e-8e5f-121f873f91cf/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/final-fantasy-viii-remastered/id1326740784?uo=2",
    "price": 10.99,
    "currency": "EUR",
    "free": false,
    "description": "------------------------------\n・ Per scaricare questa applicazione sono necessari circa 2,55 GB. Assicurati di avere la giusta quantità di spazio sul tuo dispositivo e il tempo necessario prima di procedere con il download.\n・ Mentre si avanza nel gioco sarà necessario un solo download di una grossa quantità di dati.\n・ Dato che questa è un'applicazione piuttosto grande, ci vorrà un po' di tempo per scaricarla, per questo ti consigliamo di connetterti al Wi-Fi.\n------------------------------\n\n[Leggere prima di giocare]\n\n*A volte, entrando o uscendo da veicoli o dal Garden, è possibile che il tuo personaggio rimanga bloccato tra il veicolo e gli elementi del terreno, o che il veicolo rimanga bloccato sul posto. Questo sembra succedere più spesso quando lasci il tuo veicolo vicino a terreno impraticabile o quando cerchi di entrare o uscire dal tuo veicolo durante certi eventi. Al momento, l'unica soluzione è ricaricare un salvataggio precedente, quindi è buona pratica salvare spesso i progressi.\n\n*Potrebbe essere difficile attraversare alcuni luoghi con la modalità turbo (x3). In quei casi, consigliamo di disabilitarla.\n\n*Assicurati di leggere la sezione delle domande frequenti sulla nostra pagina di supporto per trovare le soluzioni ai problemi più comuni:\nhttps://support.eu.square-enix.com/main.php?la=2&id=1270\n\nCi scusiamo per qualsiasi inconveniente che potrebbe essere causato da questi problemi e ti ringraziamo nuovamente per il tuo interesse.\n\n\n■Panoramica\nFINAL FANTASY VIII è stato pubblicato per la prima volta l'11 febbraio 1999. Quest'amatissimo titolo si è guadagnato molta popolarità, anche quando viene messo a confronto con gli altri titoli della serie FINAL FANTASY, e ha venduto più di 9,6 milioni di copie in tutto il mondo. E ora i nuovi giocatori possono divertirsi con FINAL FANTASY VIII sui loro smartphone! Con modelli dei personaggi rinnovati, il mondo di FINAL FANTASY VIII adesso è ancora più bello che mai.\n\nQuesto capitolo è una versione rimasterizzata di FINAL FANTASY VIII per PC. Quest'applicazione è un acquisto unico e non incorrerai in altri costi dopo il download.\n\n■Storia\nSono tempi di guerra.\nGalbadia, sotto l'influenza della strega Edea, mobilita il suo esercito contro le altre nazioni del mondo.\nSquall e altri membri del SeeD, un'unità speciale di combattimento, si uniscono a Rinoa, che appartiene alla resistenza, per combattere contro il regime tirannico di Galbadia e impedire a Edea di portare a termine il suo perfido piano.\n\n■Caratteristiche della versione originale di FINAL FANTASY VIII\n・Guardian Force (G.F.)\nI G.F. sono delle creature evocabili in FFVIII usate per proteggere i protagonisti. Evocali in battaglia per scatenare la loro furia e aumentare il loro potere insieme ai personaggi del giocatore. Attraverso il Junction dei G.F., potrai affrontare le battaglie con ancora più libertà.\n\n・Assimila\nIn FFVIII puoi ottenere le magie assimilandole (estraendole) in battaglia. Gli MP non esistono, e i giocatori sono limitati al numero di magie che possiedono. Le magie assimilate possono essere lanciate sul momento o immagazzinate per poi essere usate in un secondo momento.\n\n・ Junction\nQuesto sistema permette ai giocatori di equipaggiare i personaggi con i G.F. e le magie immagazzinate per aumentare la loro forza.\n\n■ Caratteristiche aggiuntive\n・ Battaglie facilitate\nPotenziamenti delle barre HP/ATB durante le battaglie e possibilità di attivare le Tecniche speciali in qualsiasi momento.\n・ Niente incontri casuali\nÈ possibile attivare o disattivare gli incontri casuali.\n・ Modalità turbo (x3)\nAd eccezione di certi filmati di gioco, i giocatori possono scegliere di avanzare nel gioco al triplo della velocità.\n\n\n[Requisiti minimi]\niOS 13.0 o superiore",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-03-24T00:00:00-07:00"
  },
  {
    "id": "1007120869",
    "appId": "com.frogmindgames.badland2",
    "title": "BADLAND 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/aa/16/f8/aa16f83e-c76b-c56d-8650-fef8756b8c39/AppIcon-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/badland-2/id1007120869?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "È arrivato il sequel di BADLAND, gioco d'azione e di avventura vincitore del titolo \"Gioco dell'anno\" di Apple! \n\nScelto dagli editori di Apple di tutto il mondo!\n\n5 / 5 - TouchArcade\n5 / 5 - Apple’N'Apps\n5 / 5 - AppAdvice\n9 / 10 - PocketGamer\n9.3 / 10 - iTopNews.de\n9.2 / 10 - Multiplayer.it\n\nVola e sopravvivi in una serie di fantastici mondi disegnati a mano pieni di trappole, rompicapi e ostacoli originali!\n\nSperimenta il pluripremiato mondo di BADLAND in una versione ancora più coinvolgente con livelli che si sviluppano in tutte le direzioni: sopravvivi a nuovi elementi quali liquidi, lanciafiamme, ghiaccio, magma, acqua e luce volumetrica ustionante. Precipita in crepacci letali e salta su diverse superfici nei panni di un personaggio rotolante in cerca di salvezza.\n\nSfida amici e giocatori che non conosci in eventi internazionali continuamente aggiornati. Gareggia con giocatori leggendari per raggiungere la vetta delle classifiche globali.\n\nLingua: Italiano, English, Français, Deutsch, Español, Português, Pyccknñ, Čeština, Suomi, 中文, 한국어, 日本語. \n\nFunzioni:\n- Campagna INDIVIDUALE con livelli creativamente pericolosi\n- SFIDE ONLINE internazionali\n  * Sfida gli amici e altri giocatori in tre tipi di eventi online asincroni\n   - Sii il più rapido a finire\n   - Salva il maggior numero possibile di cloni\n   - Sopravvivi il più a lungo possibile\n- Altri livelli presto in arrivo sotto forma di aggiornamenti gratuiti\n  * La versione originale di BADLAND è uno dei giochi di iOS  più aggiornati della storia\n- Strumenti di controllo intuitivi a doppio tocco combinati con un design di livelli innovativo\n- Esperienza audiovisuale di gioco altamente coinvolgente, da provare preferibilmente con le cuffie\n- App universale ottimizzata per iPhone, iPod e iPad\n- Supporta Gamecenter e iCloud (progressi sincronizzati su tutti i dispositivi iOS collegati)\n- Conquiste e classifiche online\n- Supporto di controllo 3D Touch\n * Volo super preciso usando il tocco\n\nBADLAND ha reinventato le barre di scorrimento laterali creando un'esperienza di gioco innovativa basata sulla fisica e combinata con sofisticate soluzioni grafiche e audio d'atmosfera. BADLAND 2 è andata oltre aggiungendo un sacco di funzioni, livelli ingegnosi e una grafica ancora più bella.\n\nSeguici:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "HypeHype Oy",
    "developerUrl": "https://apps.apple.com/it/developer/hypehype-oy/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-12-17T02:10:45-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/48/66/18/486618d0-55bf-c50b-2487-8722667c7712/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 950'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 950'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Contrassegna le montagne e i luoghi che ti piacciono\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/d4/bf/1c/d4bf1c79-259f-6faa-169d-c840a0ab6964/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "1615288664",
    "appId": "net.shengpan.ERAdventureGuide",
    "title": "Elden Map - Unofficial Guide",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/8e/0b/af/8e0baf01-9105-add2-8915-ce4a4a9b1408/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/elden-map-unofficial-guide/id1615288664?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Features:\n* NO AD & best user experience\n* OFFLINE Interactive Map\n* 99% Item Collected\n* Mark Item Founded\n* Track Collection Progress\n* Search Items\n* Share item with your friend\n* Custom Map Setting\n* iCloud Sync\n\nand many more!\n\nFeedback QQ Group: 720236011\n\nDisclaimer: ER Map is a third party App. The developer of this software is not affiliated with fromSoftware/Bandai Namco Entertainment Inc. in any way. However, the creation and maintenance is permitted until withdrawal.",
    "developer": "晟 潘",
    "developerUrl": "https://apps.apple.com/it/developer/%E6%99%9F-%E6%BD%98/id1367118218?uo=2",
    "developerId": "1367118218?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2022-03-23T00:00:00-07:00"
  },
  {
    "id": "1229021451",
    "appId": "cx.c3.toot",
    "title": "Toot!",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/ea/98/44/ea984475-3983-bbde-3175-86707f764fcb/IconNormal-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toot/id1229021451?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Toot! is a client for the Mastodon social network. It is beautiful, and full of character and whimsy.\n\nWhat makes Toot! special?\n- It is delightful. It is full of beautiful design, animation, amusing details and hidden treasures.\n- It is fast and robust. It caches data locally to let you read without waiting for slow loading, and it remembers your reading position.\n- It lets you be as many people as you like. You can easily switch between accounts with a flick of your finger. It even lets you read timelines on instances you are not logged in to!\n- It has the cutest icon.\n\nWhat makes Mastodon special?\n- It is a social network by humans, rather than algorithms and corporate interests.\n- It is a social network for humans, rather than advertisers and data collectors.\n- It is a social network that is humane, rather than preying on your insecurities and worst instincts.\n\nWhy does Toot! cost money?\n- Toot! shows you no ads, and it collects none of your information, nor does it track any of your habits. It does not try to trick you into doing anything you do not want.\n- That means it gets no money through such shady tricks, and relies on you to support its development.\n\nFollow @tootapp@mastodon.social for more updates and information!\n\nAlso, many icons by icons8.com.",
    "developer": "Dag Agren",
    "developerUrl": "https://apps.apple.com/it/developer/dag-agren/id425424356?uo=2",
    "developerId": "425424356?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2018-10-22T17:13:34-07:00"
  },
  {
    "id": "1456538503",
    "appId": "com.badlogicgames.ghh",
    "title": "Gloomhaven Helper",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/1c/6f/48/1c6f4817-5977-e045-fea1-2fc535d8d0c2/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gloomhaven-helper/id1456538503?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Gloomhaven Helper è l'app con licenza ufficiale per facilitare lo svolgimento del gioco da tavolo di Gloomhaven e l'espansione Forgotten Circles, senza però perdere la sensazione del gioco da tavolo. L'app tiene traccia dell'inizativa e dei mostri, cosìcchè i giocatori possano dedicarsi più al gioco in sè invece di dover star dietro ai conteggi. Con questa app il flusso di gioco scorre più rapidamente, e viene ridotta anche la preparazione prima e dopo la partita.\nGloomhaven Helper elimina il bisogno di usare i seguenti componenti di Gloomhaven:\n• i mazzi abilità dei mostri\n• i fogli delle statistiche e le carte dei mostri\n• il mazzo di modificatori di attacco dei mostri\n• i segnalini danno dei mostri\n• i segnalini condizione per mostri e personaggi\n• la plancia degli elementi con relativi segnalini e il contatore dei turni\n• i contatori PF/PE dei giocatori\n• le plance dei Personaggi\nOltre a facilitare la preparazione, Gloomhaven Helper migliora l'esperienza di gioco in nuovi modi:\n• Più dispositivi che usano l'app possono essere sincronizzati in una rete locale di modo che ogni giocatore possa visualizzare e cambiare lo stato del gioco dal proprio dispositivo.\n• Le righe sono ordinate in base all'iniziativa, rendendo subito chiaro chi è il prossimo a giocare.\n• Le Abilità dei Mostri vengono calcolate in maniera da rendere evidenti le statistiche usate nel turno corrente (Gittata 3 invece di Gittata -1).\n• Quando un mostro è volante, la sua carta abilità mostra l'icona delle \"Ali volanti\" per il movimento piuttosto che quella solita dello \"stivale\".\n• I Mostri possono essere segnati come \"evocazioni\" così da ricordare più facilmente che non lasceranno una moneta quando moriranno.\n• Le statistiche dei Mostri sono nascoste finchè i mostri non appaiono.\n• Il tracciamento delle infusioni elementali evita che ci si possa dimenticare di muovere gli elementi a fine turno.\n• I Punti Ferita attuali e quelli massimi di ciascun Personaggio sono chiaramente visibili a tutti i giocatori.\nVisita la homepage di Gloomhaven Helper per maggiori informazioni:\nhttp://esotericsoftware.com/gloomhaven-helper",
    "developer": "Mario Zechner",
    "developerUrl": "https://apps.apple.com/it/developer/mario-zechner/id1456538502?uo=2",
    "developerId": "1456538502?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-03-24T20:18:35-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b6/51/27/b6512753-604b-6707-865f-134458be605e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-kitchen-2/id943869618?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "È finalmente tornato il popolarissimo Toca Kitchen! Con nuovi ospiti per i quali cucinare, nuovi utensili con cui giocare e nuovi abbinamenti da provare, Toca Kitchen 2 invita tutti gli chef a mettersi all'opera e a iniziare a giocare.\n\nSII CREATIVO\nChi ha detto che i piatti devono essere belli e gustosi? In Toca Kitchen 2 puoi cucinare come preferisci! Usa le tue ricette e presenta ai tuoi ospiti qualcosa di speciale.\n\nCOMBINA UN PASTICCIO\nCon diversi utensili di cucina tra cui scegliere, avrai il set completo per preparare piatti divertenti! Fai il pieno dei tuoi ingredienti preferiti, aggiungi un tocco di caos e termina con un pizzico di follia. Ora invita i tuoi ospiti ad assaggiare! Piaciuto?\n\nOSSERVA LE LORO REAZIONI\nScopri le preferenze dei tuoi ospiti osservando le loro reazioni. Testa di pesce al forno con avanzi fritti e succo di lattuga, pronti per essere serviti! Oh, davvero non è piaciuto? Prova ad aggiungere un pizzico di sale. Divertente vedere le loro smorfie!\n\nFunzioni\n- Nuovi ingredienti nel frigorifero\n- Nuovi personaggi da sfamare\n- Reazioni dei personaggi più decise\n- Cinque utensili da cucina da utilizzare\n- Nuovo spremiagrumi e forno \n- Nessuna regola né stress - divertimento immediato e intuitivo!\n- Nessuna pubblicità di terzi\n- Nessun acquisto all'interno dell'app\n\n\n***\n\nINFORMAZIONI SU TOCA BOCA\nPresso Toca Boca, crediamo fermamente che il gioco scateni la fantasia dei bambini e li aiuti a conoscere il mondo. Progettiamo i nostri prodotti dal punto di vista dei bambini per consentire loro di divertirsi, essere creativi ed essere chi desiderano essere. I nostri prodotti includono app pluripremiate che sono state scaricate più di 130 milioni di volte in 215 Paesi e offrono esperienze di gioco divertenti, sicure e senza limiti di tempo. Scopri di più su Toca Boca e sui nostri prodotti all'indirizzo tocaboca.com.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Giochi Watch Arcade",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/d9/72/64/d9726488-1693-3c8b-1b1d-cc14080d51b5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/arcadia-giochi-watch-arcade/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia è una collezione di 21 giochi arcade per Apple Watch, iPhone, iPad ed Apple TV.\n\nLista dei giochi disponibili:\n\n• FastRun\nEvita il traffico e raggiungi la tua destinazione\n\n• RainBowling\nColpisci tutti i birilli ed ottieni uno strike! Ma attenzione, incontrerai ostacoli inaspettati ed un finale esplosivo!\n\n• Yarr!\nDistruggi tutte le navi nemiche. SEI UN PIRATA! YARR!\n\n• Bricko\nAbbina i blocchi colorati orizzontalmente, verticalmente o diagonalmente per rimuoverli e guadagnare punti\n\n• Fruity Snake\nMangia più frutta che puoi ma attento alla coda!\n\n• Ho Ho Hop!\nAiuta Babbo Natale a mangiare i biscotti e ad evitare tutti gli ostacoli\n\n• CandyBall\nUn flipper \"delizioso\"\n\n• Indiana GP\nSfida i tuoi avversari in questa folle corsa\n\n• Bubble Mania\nElimina più bolle che puoi senza che nessuna attraversi la linea di fondo\n\n• BadaBoom\nImpedisci alle bombe di cadere sul pavimento raccogliendole\n\n• Treasure Map\nRicomponi la mappa per raggiungere il tesoro\n\n• Crazy Balloon\nRaccogli le gemme ed evita gli ostacoli\n\n• BrickOut\nDistruggi tutti i mattoni con la pallina\n\n• Galaxy Invaders\nDistruggi tutte le navicelle nemiche\n\n• Replay\nPremi i pad colorati nell'ordine corretto\n\n• PongPong\nBatti il tuo avversario a ping-pong\n\n• Bounce\nCome Pong ma circolare. Mantieni la palla in campo\n\n• Sewer Rat\nEvita gli ostacoli mentre nuoti nelle fogne\n\n• The Claw\nAfferra più tesori possibili col gancio\n\n• Slimenator\nDistruggi più melme che puoi\n\n• Tap-A-Mole\nColpisci la talpa. Colpiscila!\n\n\nCaratteristiche:\n- Nessuna pubblicità.\n- Nessun acquisto in-app.\n- Nessun tracciamento dell'utente.\n- Classifiche giornaliere, settimanali e di sempre.*\n- Archiviazione iCloud.\n- Compatibile con tutti i modelli di Apple Watch.\n- Modalità daltonico.\n- Fino a 120 fps su dispositivi ProMotion.\n\nCrediti:\n[Musica] 8-bit Loops di Snabisch\n[Musica] Wellerman di Zumi Daxuya\n\nFacci sapere se hai consigli o idee per nuovi giochi!\n\n* Le classifiche richiedono un account Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "596026805",
    "appId": "com.photopills.photopills",
    "title": "PhotoPills",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/d5/c6/0c/d5c60cf2-07d1-0b84-9879-a2cb0fcc1dc5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/photopills/id596026805?uo=2",
    "price": 10.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri come è semplice pianificare qualsiasi scatto con Sole, Luna e Via Lattea, in ogni luogo della Terra...sistematicamente!\n\nPhotoPills è pensato per tutti: fotografi esperti, videomaker professionisti, utenti alle prime armi. Con PhotoPills sarà sempre piacevole ideare, progettare e scattare immagini uniche.\n\n* Tutto in uno\nIl primo planner basato su mappe 2D di Sole, Luna e Via Lattea - Ricerca rapida allineamenti di Sole e Luna - Realtà aumentatata 3D: Sole, Luna, Via Lattea, Equatore Celeste, Stella Polare, PdC, AdC - Gestione progetti fotografici - Strumento di ricerca location – Info: Alba/Tramonto, date Superluna, calendario lunare - Calcolatori: Timelapse, Spot Stars, Star Trail, Lunghe Esposizioni, Tabelle distanza iperfocale, PdC, AdC, Distanza del soggetto, Corrispondenza lunghezze focali - Guida utente e tanto altro...\n\n* Approvato dai migliori fotografi\n\"PhotoPills è uno strumento inestimabile che uso ogni qualvolta devo pianificare uno scatto.\" – Mark Gee, Fotografo Astronomico dell'Anno\n\"Uno strumento che ogni fotografo dovrebbe avere\" – Kevin Raber, Luminous-landscape.com\n\"Ne vale la pena! Uno strumento che ti permette di programmare ripetutamente e velocemente scatti incredibili, oltre a lasciare più spazio ai momenti di riflessioni creativa.\" – José B. Ruiz, Premio Innovazione, Wildlife Photographer of the Year.\n\n* Prendi il controllo\nTi è mai capitato di passeggiare in un luogo e pensare \"Che peccato che la luna non sia PROPRIO in quel punto...sarebbe venuta una foto fantastica!\"? E che dire del sole o della Via Lattea? Ora puoi far correre la fantasia e calcolare quando succederà:\n\n- Immagina: la Via Lattea ad incorniciare un bel paesaggio, la luna piena collocata sotto un arco in pietra, un'alba tra due rocce giganti su una spiaggia magica, un tramonto sulla via principale della tua città o un'incredibile luna piena che fa capolino da una collina vicina.\n- Pianifica: calcola con semplicità data e ora esatte in cui si materializzerà la scena che hai immaginato: PhotoPills ti faciliterà il lavoro!\n- Scatta: esci, goditi la natura e divertiti a catturare momenti unici.\n\n* Nessuna frustrazione\nNon importa quante idee tu abbia in mente, calcola rapidamente se lo scatto è possibile o meno. Evita di perdere tempo prezioso in inutili ricerche!\n\n* Mai più sprecare scene imperdibili\nCrea una lista delle foto pianificate e arriva sul posto in tempo.\n\n* Ottieni il risultato desiderato\nPrepara la foto prima dello scatto per ottenere la composizione perfetta. Utilizza la Realtà Aumentata 3D per capire se Sole, Luna, Via Lattea, equatore celeste e stella polare si troveranno nella posizione desiderata al momento dello scatto.\n\n* Scopri luoghi splendidi, crea un database con i tuoi luoghi preferiti\nSe trovi un luogo da ricordare, usa PhotoPills per salvarlo come Punto di Interesse. Aggiungi uno scatto fatto con il tuo telefono e inserisci delle note.\n\n* Concentrati sulla creatività: lascia i calcoli a noi nerd della matematica!\n- Calcola: impostazioni per timelapse, lunghe esposizioni equivalenti, simulazioni di star trail, max. tempo di esposizione per fotograre le stelle come punti luminosi, impostazioni per ottenere il livello desiderato di dettaglio, impostazioni per l'angolo di campo desiderato, selezione lenti e distanza dal soggetto per l'inquadratura desiderata, distanza min. dal soggetto per catturarlo a fuoco, lunghezze focali equivalenti per produrre lo stesso AdC, ecc.\n- Prevedi: posizione e percorso di Sole, Luna, Via Lattea, Equatore Celeste e Stella Polare.\n\n* Condividi le tue creazioni\nPhotoPills consente di mostrare i risultati ad amici, parenti o a tutti. Condividi con pochi gesti i tuoi progetti, luoghi segreti e i vari calcoli su Facebook, Twitter o entrambi.  \n\n* Incontra \nEsporta via e-mail progetti e luoghi. Invita gli amici ad unirsi a te. Gli utenti di PhotoPills potranno importare e studiare lo scatto che hai pianificato.\n\nChe aspetti? Scarica ora PhotoPills e inizia a scattare foto epiche!",
    "developer": "PhotoPills S.L.",
    "developerUrl": "https://apps.apple.com/it/developer/photopills-s-l/id596026808?uo=2",
    "developerId": "596026808?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-21T00:00:00-07:00"
  },
  {
    "id": "1509252675",
    "appId": "com.cornagostefano.lapse",
    "title": "Lapse: A Forgotten Future",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/5e/3c/e95e3c0b-1ab5-a8c9-0ab4-656f528b24db/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lapse-a-forgotten-future/id1509252675?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Guida un'intera nazione verso la salvezza o la distruzione in un mondo post-apocalittico ambientato oltre l'anno 2075. \n\nCon un semplice movimento del dito verso destra o verso sinistra starà a voi decidere del destino della nazione, prendendo decisioni in merito ai molteplici quesiti che verranno portati alla vostra presidenziale attenzione. Badate però: governare non è mai stato facile, e men che meno lo sarà in un mondo come questo. Qualcosa di misterioso ha infatti gettato l'umanità del futuro nella confusione, causando un continuo susseguirsi di infausti eventi quali guerre, pestilenze e carestie. Nessuno sembra ricordare ciò che ha dato il via a tutto questo, nessuno pare sapere nulla riguardo agli strani avvenimenti che sconvolgono il pianeta, nessuno sa dire perché la vostra vita paia riaccendersi ogni qualvolta questa venga soffocata. \n\nDunque siate prudenti, e soprattutto soppesate con cura le vostre decisioni, poiché nulla accade per caso. Ogni singolo evento potrebbe favorire la vostra vittoria finale come anche contribuire alla vostra disfatta. Chi vi sarà amico e chi nemico? Difficile dirlo in un futuro così intricato che parla di cospirazioni, alieni, organismi bionici e antichi miti. Il dado è tratto, le carte in tavola, e a voi non rimane che giocare bene le vostre in questa ineluttabile corsa contro il tempo.",
    "developer": "Stefano Cornago",
    "developerUrl": "https://apps.apple.com/it/developer/stefano-cornago/id1509252674?uo=2",
    "developerId": "1509252674?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "IL GIOCO DELLA VITA 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/58/6c/31/586c3197-b414-fb63-fba4-faae22ee9812/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-gioco-della-vita-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi 1000 vite nel seguito ufficiale del classico gioco da tavolo, Il Gioco della Vita! Sarai un Video Blogger o un Ingegnere Robotico? Gioca ora!\n \n Vincitore del Pocket Gamer Awards 2021 - \"\"Miglior gioco da tavolo digitale\"\"\n Giocato da oltre 1 milione di giocatori in tutto il mondo\n \n Personalizza il tuo segnalino, salta nella tua auto ecologica e gareggia con i tuoi amici e la tua famiglia in Il Gioco della Vita 2! È il sequel contemporaneo del gioco preferito dalle famiglie, Il Gioco della Vita. Con 1000 modi di vivere e nuovi modi di vincere, cosa sceglierai? Raccogli punti per ottenere ricchezza, felicità e conoscenza, diventa una Pop Star con 5 cani e una piscina privata, o un chirurgo cerebrale con più lauree e 3 figli!\n \n Caratteristiche\n \n Il gioco da tavolo digitale Il Gioco della Vita 2 è il pluripremiato sequel dell'originale gioco da tavolo Hasbro, Il Gioco della Vita.\n - UN GIOCO PER 4 GIOCATORI - Unisci 3 dei tuoi cari e vivi i tuoi sogni\n - UN GIOCO SENZA ANNUNCI - Goditi il gioco completo senza interruzioni\n - 6 TRADUZIONI - Inglese, francese, spagnolo, tedesco, italiano e portoghese brasiliano\n - GIOCATORE SINGOLO - Affronta la nostra sofisticata IA\n - MULTIGIOCATORE ONLINE - Collegati con i fan o invita amici e familiari a una partita privata\n - PASS & PLAY - Niente internet? Nessun problema! Passa un singolo dispositivo tra i giocatori per un'esperienza senza Wi-Fi\n \n \n Come giocare\n \n PERSONALIZZA il tuo personaggio\n Personalizza il tuo segnalino rosa, blu o il nuovo segnalino viola con uno stile tutto tuo.\n \n FAI GIRARE LA RUOTA\n Il gioco inizia con una grande decisione. Andrai al college o direttamente al lavoro? In questa classica simulazione, cosa sceglieranno i tuoi amici e la tua famiglia?\n \n È il tuo PERCORSO DI VITA\n Sposarsi o non sposarsi, avere figli, adottare animali domestici o entrambe le cose! Lavora come toelettatore di animali, poi abilitati e diventa un tecnico di turbine eoliche! A te la scelta!\n \n Più MODI DI VINCERE\n Guadagna punti per ogni scelta che fai! Ogni scelta aumenta la tua ricchezza, felicità o conoscenza, quindi ogni decisione è valida.\n \n GODITI LA PENSIONE a modo tuo\n Continua a vivere la vita dei tuoi sogni! Rilassati in una casa di lusso o mettiti in viaggio e esaudisci la tua lista dei desideri! A differenza del classico gioco da tavolo, puoi scegliere di proseguire!\n \n Guadagna RICOMPENSE per SBLOCCARE nuovi oggetti\n Sblocca nuovi segnalini, costumi e veicoli giocando e guadagnando ricompense!\n \n Pass stagionale\n \n Ogni nuovo mondo nel Pass stagionale è dotato di nuovi costumi, lavori, proprietà e veicoli!\n regno delle fiabe - Diventa un cavaliere dall'armatura scintillante o una principessa delle fate!\n COLLINE INFESTATE - Fai dolcetto o scherzetto in questa terra di avventure spettrali!\n LANDE ALGIDE - Viaggia in una magica terra di neve e ghiaccio!\n ERA DEI GIGANTI - Vivi tra i dinosauri e passa dalle grotte della costa alla prima Peg City!\n COSTE SABBIOSE - Parti per una vacanza eterna e personalizza ogni parte della tua vita al sole\n ERA LUNARE - Lanciati in orbita e viaggia dalla prima Base Lunare alla Civiltà aliena avanzata!\n DOLCE RIFUGIO - Presto in arrivo!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/teamspeak-3/id577628510?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/it/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1142016085",
    "appId": "com.RustyLake.RustyLakeRoots",
    "title": "Rusty Lake: Roots",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/0d/4b/59/0d4b5901-dfac-dede-1c25-b548deafa1ea/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rusty-lake-roots/id1142016085?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "La vita di James Vanderboom cambia drasticamente quando pianta un seme speciale nel giardino della casa che ha ereditato. Espandi il tuo lignaggio sbloccando i ritratti nell'albero della vita.\n\nRusty Lake: Roots è la seconda avventura punta-e-clicca premium sviluppata da Rusty Lake, i creatori della serie Cube Escape e Rusty Lake Hotel.\n\nCaratteristiche principali:\n\n- Gioca subito: è facile iniziare, ma sarà difficile smettere.\n- Trama unica: vivi l'inizio e la fine della vita dei personaggi e crea il tuo albero genealogico.\n- Più di 33 livelli: il più grande gioco di Rusty Lake è colmo di rompicapi\n- Pieno di suspense e atmosfera: passa da momenti tranquilli ad altri molto più tenebrosi\n- Colonna sonora coinvolgente: ogni livello ha la il suo motivo musicale e le sue variazioni\n- Trofei: molti altri segreti da svelare nell'albero\n\nSveleremo i misteri di Rusty Lake un po' alla volta. Perciò visita RustyLake.com ogni giorno per nuovi contenuti e seguici su: @rustylakecom",
    "developer": "Rusty Lake",
    "developerUrl": "https://apps.apple.com/it/developer/rusty-lake/id979777164?uo=2",
    "developerId": "979777164?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-10-20T15:21:00-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 rilevatore microspie",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dontspy-2-rilevatore-microspie/id959086373?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NESSUN ACQUISTO IN-APP, NIENTE PUBBLICITA'!!\n\nDopo 3 anni sullo store e centinaia di migliaia di download in tutto il mondo, DontSpy si rinnova nella versione 2.0!!\nOra la lettura dei dati è semplicissima, seguendo le indicazioni dell'indicatore con lancetta, le 4 barre mobili che indicano l'intensità del segnale e la linea che indica la variazione del campo elettromagnetico durante la ricerca. Mai stato così facile ed accurato!\n\nTrasforma il tuo iPhone in un rilevatore di microspie, apparecchi elettronici nascosti, quali smartphone, microspie, microfoni, telecamere o metalli! Anche da spenti!\n\nVolete controllare la vostra stanza, il vostro luogo di lavoro o semplicemente siete curiosi di provare uno degli impieghi più sensazionali del vostro iPhone? Questo è quello che fa per voi!\n\nNon c'è nulla di magico: ogni microspia, altoparlante, microfono, telefono, ha al suo interno un magnete: l'iphone e l'ipad sono dotati di un magnetometro (serve per far funzionare la bussola), quest'app non fa altro che elaborare i dati catturati dal magnetometro e vi mostra se c'è la presenza di uno di tali oggetti nell'area nella quale state cercando. Tenete conto che il magnetometro è presente su iPhone nella parte in alto a destra, su iPad nella parte in alto centrale. \n\nL'app rileva microspie, smartphone, microfoni, telecamere, metalli, apparecchi elettronici in generale: potrete leggere la scritta \"trovato\", il che significa che nelle immediate vicinanze c'è uno degli oggetti sopra elencati ed ora non dovrete far altro che continuare la ricerca manualmente in tale zona.\n\nIl suo funzionamento è semplice, quanto la sua interfaccia: basta premere start! Attraverso il magnetometro presente nella bussola di iPhone ed iPad l'app capterà il campo elettromagnetico emesso dai microfoni/altoparlanti presenti in questi apparecchi, anche se spenti! Effettuare la ricerca lontano da oggetti metallici, in quanto anche essi emettono un campo magnetico e verranno rilevati. \n\nIl rilevamento avviene anche attraverso muri, vestiti, legno e molti altri materiali! \n\nGli utilizzi di questa app non si fermano qui, potete utilizzarla anche per cercare il vostro telefono nella stanza, anche da spento, magari smarrito sotto un cumulo di vestiti, semplicemente avviandola e muovendovi nella stanza!",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  }
]
