[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ae/9b/e6/ae9be6db-e651-8285-744b-df45b1f460ff/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/20/88/5e/20885e04-a7e6-4195-d346-62da599b56b6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/b8/6e/ae/b86eaed3-c6ec-6797-abba-62b2e2dad7e7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Compatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. \r\n\r\nLa possibilità di caricare più nazioni all'inizio della carriera fornisce un ampio bacino di giocatori di altissimo livello e di fuoriclasse del futuro, il tutto a portata di mano. Chi sarà il tuo primo nome sulla lista dei trasferimenti? \r\n\r\nDESCRIZIONE DEL GIOCO\r\n•\tOltre 60 campionati delle 25 principali nazioni calcistiche al mondo a portata di mano. Gestisci il tuo club e conducilo ai vertici del calcio.\r\n•\tNuovi strumenti di osservazione ti permetteranno di ingaggiare fuoriclasse mondiali e la futura generazione di giovani prodigio al fine di mettere insieme una squadra in grado di raggiungere la vittoria. \r\n•\tScendi in campo preparato con uno dei tanti modelli tattici ispirati agli stili di gioco più famosi.\r\n•\tAssapora lo spettacolo del giorno della partita e segui il match dalla panchina digitale per vedere la tua visione prendere vita.\r\n\r\nFM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli. \r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nESPANDI I TUOI ORIZZONTI\r\nSfrutta le nuove possibilità e carica fino a cinque delle più grandi nazioni calcistiche al mondo per iniziare il tuo viaggio verso la vetta. L'aggiunta di un nuovo campionato spalanca le porte per la prima volta alle competizioni nel continente africano. Hai quello che serve per dimostrare le tue abilità all'estero, nel nostro gioco più globale di sempre? \r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora i tuoi ingaggi con un nuovo modulo di osservazione che ti permette di creare per la prima volta assegnazioni su misura. Sfrutta opzioni di ricerca migliorate, una maggiore intelligenza delle osservazioni e miglioramenti al sistema di visualizzazione delle informazioni mentre scegli i tuoi futuri acquisti.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nDomina il calciomercato più realistico e competitivo di sempre grazie a una riscrittura del sistema di individuazione dei trasferimenti. Concludi accordi secondo i tuoi termini con nuove opzioni per rendere parti dell'offerta non negoziabili, mentre la possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno ora maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio di campionato o una sfortunata sequenza di infortuni, ogni evento verrà seguito a fondo dai giornalisti, che ti faranno domande in base alla situazione attuale del club. Saprai gestire il circo mediatico? \r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi delle giovanili con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA. \r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva e intuitiva di sempre. Noterai una maggiore varietà di commenti e risposte dei media, un sistema di impostazioni rivisto, una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/52/97/29/529729a5-c535-f1f6-9499-dbe04ff3b996/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/57/a6/ea/57a6eae9-ea8a-bd79-9bb3-14db96e193f2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\r\n \r\n Monopoly con videochiamate!\r\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\r\n \r\n Il gioco da tavolo più comprato in oltre 100 paesi\r\n \r\n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\r\n \r\n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\r\n \r\n\r\n CARATTERISTICHE POPOLARI\r\n Uno dei giochi da tavolo migliori di sempre\r\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\r\n \r\n Videochiamate nella modalità multigiocatore\r\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\r\n Le videochiamate possono essere disattivate.\r\n \r\n Gioco completo senza pubblicità\r\n Gioca a un grande classico senza pay-to-win né pubblicità\r\n \r\n Pass stagionale opzionale\r\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\r\n \r\n Regole della casa\r\n Gioca con le tue regole preferite!\r\n \r\n Modalità rapida\r\n Finisci una partita in tempo record!\r\n \r\n Giocatore singolo\r\n Sfida la nostra IA per giocare in solitaria!\r\n \r\n Multigiocatore offline\r\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\r\n \r\n Multigiocatore online\r\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\r\n \r\n\r\n COME SI GIOCA\r\n Scegli la modalità che preferisci\r\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\r\n \r\n Scegli le regole che vuoi\r\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\r\n \r \n\n Conquista il tabellone\r\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\r\n \r\n Crea il tuo impero\r\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\r\n \r\n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\r\n \r\n Marmalade Game Studio\r\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/93/38/02/93380235-45fd-0330-cc34-7b3f2771c437/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/d0/d1/f6d0d1fc-429b-f3dc-44c8-8a2451cf4533/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.600 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "“È nella mia Top 5 delle app fotografiche da avere a tutti i costi.” — Michał Koralewski, Fotografo dell'Anno 2015, IPPAwards\n“TouchRetouch è uno strumento di rimozione straordinario.” — Life In LoFi\n“...non esiste modo più semplice per rimuovere oggetti indesiderati dalle proprie immagini; inoltre, è l'unica app tattile in grado di mostrare ciò che si nasconde sotto al dito dell'utente.” — The Guardian\n\n\nTouchRetouch è un'app che ti offre tutti gli strumenti di cui hai bisogno per rimuovere efficacemente e istantaneamente i contenuti indesiderati dalle tue foto su iPhone. \n\nQuali magie puoi compiere con TouchRetouch?\n\n• Rimuovi cavi elettrici, pali e cavi del telefono\n• Rimuovi interruzioni e graffi di superficie, sia lineari che ricurvi\n• Rimuovi persone indesiderate\n• Rimuovi brufoli e imperfezioni della pelle\n• Rimuovi oggetti artificiali come semafori, cartelli stradali, cassonetti dell'immondizia\n• Rimuovi qualunque cosa pensi possa rovinare le tue foto\n\nCORREZIONI ONE-TOUCH\n\nFai svanire gli oggetti indesiderati semplicemente evidenziandoli.\nCon lo strumento di Rimozione macchie, puoi toccare una sola volta qualsiasi lieve imperfezione per rimuoverla per sempre.\n\nRIMOZIONE DI UNA LINEA CON UN SOLO TOCCO — FUNZIONALITÀ INNOVATIVA\n\nContrassegna solo una sezione di una linea per rimuoverla completamente; non serve essere precisi: l'app trova la linea automaticamente.\nSe vuoi cancellare solo parte di una linea, utilizza lo strumento Contrassegna segmento.\nImposta lo spessore della linea su Auto, Sottile, Medio o Spesso per ottenere risultati ottimali.\n\nRITOCCO FACILE DA UTILIZZARE\n\nElimina le distrazioni dalle foto con lo strumento Rimuovi oggetti: seleziona l'opzione Pennello o Lazzo, contrassegna il contenuto da rimuovere e premi il pulsante Vai.\nRimuovi oggetti duplicati o difetti utilizzando lo strumento di Clonazione.\nRegola il raggio, la sfumatura o l'opacità della Clonazione secondo le tue preferenze.\nUtilizza la Gomma da cancellare per eliminare ciò che hai appena clonato.\nImposta il raggio, la sfumatura o l'opacità della Gomma da cancellare secondo necessità.\n\nTUTORIAL FACILI DA SEGUIRE\n\nGuarda i tutorial video in-app per scoprire come utilizzare l'applicazione.\nLeggi consigli e suggerimenti su come sfruttare al massimo gli strumenti dell'app.\n\nScarica subito TouchRetouch per avere una bacchetta magica sempre con te.\n\nTouchRetouch è presentato da ADVA Soft, sviluppatore di Handy Photo e AntiCrop. Facciamo del nostro meglio per creare app che influenzino positivamente la tua esperienza di photo editing. Visita il sito di ADVA Soft all'indirizzo www.adva-soft.com per maggiori informazioni sulla società e sulle app che sviluppa.\n\nPer ricevere assistenza con TouchRetouch, contatta il Supporto di ADVA Soft all'indirizzo touchretouch@adva-soft.com. Siamo lieti di ricevere qualsiasi domanda, commento o suggerimento sull'app. \n\nTi piace TouchRetouch? Vorresti diventare un nostro beta tester e aiutarci a eseguire il beta test dell'app? Comunicacelo inviando il tuo feedback all'indirizzo e-mail touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1591399653",
    "appId": "it.slowfood.osterie.2022",
    "title": "Osterie d'Italia 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/1e/9f/d81e9fbe-e1c3-0223-b5ae-129a86db2822/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/osterie-ditalia-2022/id1591399653?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Torna Osterie d’Italia la guida più completa ai migliori locali di territorio e tradizione, l’amica fidata che non vi tradisce mai, alla quale chiedere consiglio quando siete alla ricerca di un ristorante semplice, accogliente, dove mangiare bene senza spendere troppo.\n\nIn Osterie d’Italia 2022 tornano le chiocciole a premiare i locali dove i caratteri dell’osteria sono interpretati al meglio!\n\n1713 locali selezionati da Slow Food attraverso visite anonime in tutta Italia.\n\n120 nuove osterie.\n\nNessun costo aggiuntivo.\n\nUna grafica semplice e intutiva.\n\nSchede brevi vi raccontano in poche parole le osterie recensite.\n\nIndicazioni e filtri segnalano le osterie vicine a una stazione ferroviaria o a un casello autostradale.\n\nDiversi filtri permettono di scoprire in pochi click le osterie che propongono piatti vegetariani, adatti ai celiaci, vini al calice, birre artigianali, una bella selezione di formaggi o un parcheggio vicino al locale\n\nPossibilità di prendere nota di ciò che ti è piaciuto e di condividere l'informazione con noi.\n\nOsterie d'Italia 2022 è il modo più comodo per avere sempre con te i locali segnalati da Slow Food.\n\nTrovare l'osteria più comoda e adatta alle proprie esigenze non è mai stato così facile.",
    "developer": "Slow Food Editore",
    "developerUrl": "https://apps.apple.com/it/developer/slow-food-editore/id409137870?uo=2",
    "developerId": "409137870?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2021-11-17T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/1a/1b/6e/1a1b6ece-85c7-8994-386a-579e4590fa5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "1006408029",
    "appId": "com.uplayonline.youtubers",
    "title": "Youtubers Life: Gaming Channel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/67/ae/9d67aec3-fb6e-5a32-fd3f-7fd431bbf2f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/youtubers-life-gaming-channel/id1006408029?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "YouTubers Life è il life simulator/tycoon definitivo in cui puoi diventare il più grande video blogger videogioco del mondo editando i video, guadagnando iscritti e diventando sempre più ricco. Crea il tuo personaggio —personalizzalo come vuoi, ci sono migliaia di combinazioni divertenti— e inizia a fare le prime registrazioni nella tua stanzetta nella casa dei tuoi genitori. Registra sessioni di gameplay, acquista nuove e più aggiornate console, tieni d'occhio i tuoi impegni giornalieri, e socializza per aumentare la tua popolarità mentre devi gestire fans, amici, famiglia e il tuo prezioso tempo!\n\nCrea video\nEditare i tuoi video non è mai stato cosi immersivo! Segui l'intero processo dalla A alla Z e pubblica il tuo video su Internet! Compra i tuoi titoli preferiti online, fatteli consegnare a casa e inizia a registrare le tue sessioni di gameplay. Migliora i tuoi video finchè non diventerai il video blogger più grande di sempre!\n\nDivertiti!\nEssere un vlogger non è solo registrare video e vedere quante visualizzazioni ottengono —devi anche rilassarti e divertirti! Vai al cinema per guardare gli ultimi film usciti, partecipa a presentazioni di nuovi giochi, festeggia in un club o su un lussuoso yacht! Incontra nuovi amici e trova la tua anima gemella mentre continui a pensare al nuovo video che vuoi fare quando torni a casa.\n\nDiventa una Celebrità\nPiù visualizzazioni ottieni, più sarai popolare! Più grande diventerà il tuo network, più VIP saranno interessati a incontrarti di persona. Inoltre, i più importanti brand di giochi e componenti ti contatteranno e incontrerai anche altri YouTuber famosi. I tuoi fans faranno a gara per avere un tuo autografo!\n\nYoutubers Life è completamente tradotto in Italiano.\n\nLa vita di un vero influencer è stressante. Quando andrà in onda il tuo nuovo video? Pensa a video e recensioni. Youtuber's Life è un vero simulatore di magnati della vita di un influencer, devi gestire la vita del tuo avatar in questa simulazione e decidere tra l'essere una star di Internet o il miglioramento dei voti scolastici. Vuoi essere un miliardario?\n\nIn questo gioco di simulazione diventerai un milionario di videogaming. Tutto ha un impatto sui tuoi canali, quindi modifica il tuo gameplay per diventare un magnate in questo video clicker game. Il denaro è importante per il tuo blog; puoi vivere come un blogger?\n\nCrea il tuo personaggio:\n- Cambia i vestiti per ogni streaming per essere la star del blog! Sii una celebrità!\n- Guadagna denaro con questo gioco di simulazione, gestisci il tuo tempo e il tuo pubblico!\n- Vivi la tua vita popolare e aumenta il numero di abbonati.\n- Guarda come cresce il tuo bilancio! Puoi fare un selfie virale per ottenere Mi piace ... o Non mi piace!\n- Essere un odiatore in altri canali video e rubare i loro seguaci.\n- L'account Tuber è un'alta opportunità per un vlogger di tycoon online.\n- Crea la tua storia e scegli l'outfit. Sii una tendenza! Puoi costruire la tua reputazione\n- Nuova storia con più visualizzazioni e commenti! Crea diverse acconciature e personalizzale!\n\nRegistra sessioni di gameplay nel tuo studio, acquista console nuove e classiche, tieni d'occhio le attività quotidiane e socializza per aumentare la tua popolarità mentre ti occupi di fan, amici, famiglia e gestione del tempo!\r\n\r\nSimulatore di avatar reali! Sei pronto per le sessioni di registrazione con i migliori giochi in questa simulazione di vita? Hai il miglior dispositivo mobile e una buona connessione? Avrai bisogno di entrambi per aumentare i tuoi abbonati! Scegli il tuo nome stellare! Puoi avere più follower?\r\n\r\nCrea un avatar vlogger o blogger, trasferisciti in un costruzione\r migliore e goditi la tua vita di lusso! Vivere una vita influencer non è mai stato più facile che con questo simulatore di magnati. Personalizza la tua scrivania con un computer, un laptop, uno schermo, una fotocamera e sii il miglior vlogger.",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/it/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-21T17:18:28-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/48/ea/66/48ea6688-b557-4901-cc6b-2b1356de1dc6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy tornano ad affrontare l'apocalisse nucleare in questa nuova, rimasterizzata edizione della classica avventura atomica: 60 Seconds! Reatomized, con supporto per grafica ad alta risoluzione, grafica 2D aggiornata e texture 3D disegnate a mano, un nuovo menu interattivo, IU migliorata, aggiornamenti tecnici e sì... nuovi contenuti!\n\nNUOVA MODALITÀ DI GIOCO\nSfide sopravvivenza. Storie brevi e uniche che metteranno alla prova le tua abilità di sopravvivenza!\n\nNUOVE OPPORTUNITÀ\ndi scappare dalla landa desolata sotto forma di una storia che si snoda tra molti scenari possibili! Riuscirai a scappare dalla landa desolata con stile?\n\nNUOVO SISTEMA DI RELAZIONI\npiù storie e pazze interazioni tra i membri della famiglia McDoodle!\n\nNUOVI SUONI E CONTENUTI VISIVI\nsbloccabili che ti permettono di aggiungere un tocco di colore al tuo rifugio antiatomico!\n\nNUOVE RICOMPENSE!\n\nA soli 60 secondi dall'impatto, lanciati in una corsa frenetica per la casa alla ricerca della famiglia e di provviste utili. Avrai tutto contro: il tempo, i mobili, la casa che cambia a ogni partita. E la domanda cruciale: cosa prendere e cosa lasciare?\n\nRaggiungere il rifugio antiatomico sani e salvi sarà solo l'inizio. Ogni cosa procurata e messa da parte giocherà un ruolo vitale per la tua sopravvivenza. Ogni storia sarà diversa e ogni giorno ti sorprenderà con eventi inaspettati. Tutte queste storie finiranno bene? Dipenderà da te. Raziona cibo e acqua, fai buon uso delle tue provviste, affronta scelte difficili e avventurati nella landa desolata.\n\nBuona fortuna.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/ce/25/9dce2574-af9f-4120-0926-f31dd514a539/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e0/2d/6d/e02d6d33-db70-4d81-4e52-5d3fbb7c1d3e/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 850'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 850'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non raccoglie nessun dato. I tuoi dati sono tuoi\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e1/77/bd/e177bdde-1e4b-5ea9-279b-566eb826f55e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "984225820",
    "appId": "com.alessandrobracci.Bruxapp",
    "title": "BruxApp",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/af/16/75/af1675a3-f9ea-398d-f497-7d09c1c2a120/AppIconNew-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bruxapp/id984225820?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "COSA E'\nBruxApp è la prima applicazione scientifica dedicata al Bruxismo ideata  ed utilizzata dai più importanti esperti internazionali della materia.\nE’ quindi l’applicazione più completa e autorevole al mondo, che ti consentirà di conoscere e gestire correttamente questo problema.\n\nA COSA SERVE\nBruxApp è un facile strumento a disposizione sia dei PAZIENTI che dei DENTISTI  in grado di svolgere alcune importanti funzioni come:\n- Eseguire una prima valutazione riguardo alla presenza / assenza del bruxismo nelle sue diverse forme ( serramento dei denti o della mandibola e digrignamento dei denti)\n- Valutare la severità del problema, qualora presente.\n- Attuare una prima azione di protezione basandosi sulla autoregolzione del biofeedback.\n- Attuare una efficace azione di rieducazione dell’habitus parafunzionale attivando gli strumenti della consapevolezza comportamentale.\n- Fornire a dentisti e pazienti informazioni corrette sul bruxismo, basate sulle più recenti ed autorevoli ricerche scientifiche in materia.\n\nPERCHE' BRUXAPP?\nIl bruxismo è un complesso fenomeno che, al giorno d’oggi, si sta diffondendo sempre di più rispetto al passato.\nEsso è rappresentato da una non corretta attività dei muscoli masticatori e può manifestarsi come serramento dentale o mandibolare e digrignamento. Alcune di queste attività potrebbero essere associate ad alcune conseguenze, come l’eccessiva usura dentale, il distacco di restauri dentali (es: corone, ponti, otturazioni), la comparsa di complicanze a carico degli impianti dentali, l’insorgenza di dolori muscolari o dell’articolazione temporo-mandibolare, la riduzione della capacità di aprire e chiudere la bocca fino al blocco mandibolare.\nQuindi, una corretta e precoce diagnosi è fondamentale per attuare una prevenzione  efficace delle possibili conseguenze deleterie del bruxismo.\n\nRICERCA SCIENTIFICA\nBruxApp è stata supervisionata da qualificati esperti della materia come parte di un progetto di ricerca multicentrico per la valutazione epidemiologica del bruxismo. Vanta già molte pubblicazioni su autorevoli riviste scientifiche internazionali.\n\nREALIZZAZIONE\nSviluppata in collaborazione con Goran Djukic, analista programmatore dell’Istituto di Fisiologia Clinica del Consiglio Nazionale delle Ricerche di Pisa.\nAl momento disponibile in 25 lingue diverse\n\nIMPORTANTE\nQuesta applicazione non è un gadget\nPer poter funzionare correttamente ed essere efficace, necessita di dedicarle 5 minuti di tempo LEGGENDO ATTENTAMENTE  le chiarissime istruzioni. \nLa compatibilità piena è assicurata con iPhone 5 e superiori e iOS 9.3 e superiori.",
    "developer": "Chiara Bonanni",
    "developerUrl": "https://apps.apple.com/it/developer/chiara-bonanni/id1478421144?uo=2",
    "developerId": "1478421144?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-01-29T13:31:45-07:00"
  },
  {
    "id": "1561451989",
    "appId": "com.bitzooma.blackborder",
    "title": "Black Border: Border Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/da/f5/d1/daf5d16d-60f7-750e-ba69-b51e3e42cc5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/black-border-border-simulator/id1561451989?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "In this game, you play as a border officer of the border cross entry and exit gates, who supposed to check the passengers' papers and stop the smuggling of illegal items and bribery.\n\nAs a border officer, you have to check entrants' papers and use all of your objects and tools to arresting people like terrorists, wanted criminals, smugglers, and passengers with forged or stolen documents.\n\nThe followings are some items that the border officer (you) is supposed to check carefully and prevent illegal border crossing of passengers and other forbidden objects:\n\n- The Full name of each person is mentioned in all the papers.\n- Check The weight and height of the passengers to not be against the ones mentioned in the papers.\n- Check the expiry date of their passport or entry permit and other papers.\n- Frisk passengers for weapons and illegal items and preventing their entrance to the country.\n- Check passengers' faces to be the same as photos in their documents.\n\nThe followings are some features of Black Border: Border Simulator Game:\n\n- Simple but addicting mechanics.\n- New Game Modes continuously getting added.\n- Beautiful graphics!\n- Rich story\n- Story based\n- Multiple endings\n- Disguised communications \n- Opposition Groups Communication\n\nBorder officer duty is to perform like the security of border force simulator and control transportation of prohibited items like weapons, antiques, toxic, narcotics, and other illegal items. Black Border: Border Simulator Game is a great combination of paper games, border force games, border patrol games, and other best simulator games.\n\nFollow our official website and socials to get the latest news and updates:\n\nWebsite: https://blackbordergame.com/\nTwitter: https://twitter.com/blackbordergame\nFacebook: https://www.facebook.com/blackbordergame\nYouTube: https://www.youtube.com/channel/UCyI-eZJNH8Gq4loPFiSDpRQ\n\nWe are always collecting user feedback and emails that help us to apply them in updates. We appreciate it if you kindly let us know your detailed feedback. Please email us to this address support@blackbordergame.com.",
    "developer": "Bitzooma Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/bitzooma-game-studio/id1561451991?uo=2",
    "developerId": "1561451991?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-04-06T00:00:00-07:00"
  },
  {
    "id": "1452694750",
    "appId": "app.FootWare.Shift",
    "title": "Shift Keyboard per Apple Watch",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/81/48/ba/8148ba45-8e74-5578-4d3f-a98a65b7ca6e/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shift-keyboard-per-apple-watch/id1452694750?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Scorri e digita messaggi sul tuo Apple Watch utilizzando una tastiera completamente funzionale con Shift Keyboard.\n\n\n* Come descritto su 9to5Mac, Cult of Mac, AppAdvice e iPhon.fr *\n\n\nDigitare messaggi su Apple Watch può essere un lavoro ingrato: Scribble non funziona sempre e la dettatura non è eccezionale negli spazi pubblici. Con Shift Keyboard, ottieni una tastiera a tutti gli effetti direttamente al polso, senza errori di battitura necessari!\n\nAggiungendo una tastiera QWERTY, AZERTY o QWERTZ completa al tuo Apple Watch, puoi rispondere a iMessage in modo rapido e privato. La correzione automatica e le previsioni intelligenti del testo garantiscono rapidamente che ciò che scrivi sia accurato e abbia senso.\n\n\nShift Keyboard contiene queste fantastiche funzionalità:\n\n- Tastiera completa\n- Tastiera a scorrimento\n- Suggerimenti di testo\n- Correzione automatica\n- Numeri, simboli e caratteri speciali\n- Emoji\n- Anteprima del messaggio\n- Invia tramite iMessage e SMS\n- Feedback aptico\n- Complicazione\n- Cursore\n- Personalizzare\n\n\nEntrare in contatto:\n\ninfo@adamfoot.dev\n@adamfootdev\nhttps://adamfoot.dev\n\n\nTieni presente che è necessario un Apple Watch supportato per la funzionalità completa dell'app. Attualmente, l'invio di messaggi nell'app Apple Watch supporta solo l'app Messaggi Apple integrata tramite iMessage o SMS.",
    "developer": "Adam Foot",
    "developerUrl": "https://apps.apple.com/it/developer/adam-foot/id1071261283?uo=2",
    "developerId": "1071261283?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-02-21T09:10:37-07:00"
  },
  {
    "id": "1517829258",
    "appId": "com.andreadellai.MieSpeseSwift",
    "title": "Acquisti",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/0d/b0/5e/0db05e26-f39f-1bef-a6fc-19df8eab73c4/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/acquisti/id1517829258?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Acquisti è una semplice app per aiutarti a tenere traccia di tutte le tue spese quotidiane e mensili.\n\n- Crea categorie come preferisci, personalizzale con icone e colori. Definisci un limite per la categoria, in modo da poter vedere facilmente la percentuale di spese che hai raggiunto.\n\n- Crea le transazioni definendo una descrizione, i soldi spesi o ricevuti, dove è avvenuta e, se necessario, una nota.\n\n- Aggiungi i widget alla tua homescreen per vedere le tue spese in un attimo. Scegli tra 3 grandezze: piccolo, medio e grande.\n\n- Organizza tutti i tuoi dati in un archivio, in modo da poter conservare le vecchie transazioni e cominciare a segnarne di nuove.\n\n- Esporta i tuoi dati in un documento PDF, quindi salvali sul tuo dispositivo o stampali per archiviarli a casa tua.\n\n- Proteggi i tuoi dati con il FaceID o TouchID.\n\n- Cerca le categorie e le transazioni direttamente dalla home del tuo dispositivo.\n\n- I dati vengono sincronizzati tra i tuoi dispositivi con iCloud.\n\n- Design semplice e intuitivo.\n\n- Opzioni di colore personalizzabili.\n\n- Acquisti supporta l'acquisto universale, quindi una volta acquistato puoi scaricarlo su altri dispositivi.\n\n• Icons made by www.freepik.com from www.flaticon.com\n• Icons made by www.icon54.com from www.flaticon.com",
    "developer": "Andrea Dellai",
    "developerUrl": "https://apps.apple.com/it/developer/andrea-dellai/id1489702085?uo=2",
    "developerId": "1489702085?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2020-07-21T00:00:00-07:00"
  },
  {
    "id": "694647259",
    "appId": "com.cocologics.ProCamera",
    "title": "ProCamera. Capture the moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/74/3e/1a/743e1a6b-573c-fa95-7b26-86d8639488b3/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procamera-capture-the-moment/id694647259?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "ProCamera è l'app per fotocamere e videocamere professionali leader su iOS, adatta ad appassionati, creativi e tecnici del settore. Da oltre 10 anni, ProCamera aiuta i suoi utenti a ottenere il massimo dalla fotocamera dell'iPhone.\n\n––– SCELTA DA MILIONI DI UTENTI –––\n\nThe New York Times: \"La scelta degli utenti di fascia alta\"\n\nNational Geographic: \"Un app da viaggio da non perdere\"\n\n––– SVILUPPATA DA FOTOGRAFI PER I FOTOGRAFI –––\n\nProCamera è un'app per fotocamere facile da usare in situazioni quotidiane, ma ricca di sofisticate funzioni quando serve in occasioni speciali e in casi di utilizzo professionale. Offre il massimo controllo sulla fotocamera del tuo iPhone, ma non è mai di impaccio per scattare semplici foto. ProCamera non solo offre le funzionalità professionali per fotocamere DSLR, ma anche una versatile modalità di registrazione video e una suite completa di fotoritocco, inclusi ritocchi RAW (Pro) e Depth.\nLa nostra missione attuale è quella di trasformare l'iPhone nell'unica fotocamera di cui avrai mai bisogno. Questo è il motivo per cui ogni aspetto di ProCamera è stato progettato per farti catturare ogni momento al meglio ogni volta che fai uno scatto.\n\n––– FUNZIONI PRINCIPALI –––\n\n• Modalità Manuale, Semi-Automatica e Automatica\n• Controlli separati esposiz./messa a fuoco\n• Messa a fuoco manuale con peaking\n• Compensazione di esposizione con motivi zebrati\n• Modalità verticale per effetto Bokeh profondità di campo (inclusa Depth Preview)\n• Supporto di obiettivi doppi e tripli\n• Supporto di formati RAW, TIFF, JPG e HEIF\n• Scatto e fotoritocco ProRAW (iPhone 12 Pro e versioni successive)\n• Bilanciamento del bianco manuale (Colore Temperatura e Tinta)\n• Autoscatto e Temporizzatore\n• Modalità selfie con flash\n• Stabilizzazione immagini AIS on/off\n• Visualizzazione EXIF/Metadati\n• Istogrammi live\n• Zoom digitale\n• Luce di riempimento regolabile (torcia)\n• Modalità scatto rapido\n• Telecomando Apple Watch\n• Vari formati di immagine (16:9, 5:4,…)\n• Lettore codici (QR, Codici a barre,…)\n• Potente album fotografico con integrazione iCloud completa\n• Selettore di Album\n• Calibrazione cartone grigio\n• Lightbox\n• Misura inclinazione 3D\n\n––– FUNZIONI VIDEO –––\n\n• Video 4K HD e UHD (da 24 fps a HFR)\n• Controlli manuali: esposizione, messa a fuoco, bilanciamento del bianco\n• Messa a fuoco video continua on/off\n• Registrazione a bitrate elevato\n• Supporto H.265 (HEVC)\n• Audiometro\n• Audio stereo (iPhone XS e versioni successive)\n• Supporto per microfoni Bluetooth/Lightning/USB (Apple AirPods, Shure MV88 e MV88 +, ecc.)\n• Video Dolby Vision HDR: fino a 30 fps su iPhone 12 (mini) e fino a 60 fps su iPhone 12 Pro (Max)\n…e tanto, tanto altro!\n\nLeggi l'elenco completo su features.procamera-app.com.\n\n––– PROCAMERA UP –––\n\nProCamera Up è un upgrade dell'abbonamento opzionale che sblocca funzionalità premium esclusive:\n\nCORREZIONE AUTOMATICA PROSPETTIVA\n\nUtilizzando il giroscopio integrato nell'iPhone in combinazione con una tecnologia brevettata, consente di scattare foto prive di distorsione prospettica. Questa innovativa funzionalità include un'anteprima dal vivo e un sistema di ritocco dedicato.\n\nInoltre incluso in ProCamera Up:\n• Bracketing dell'esposizione per aumentare la gamma dinamica\n• Cartella lightbox privata protetta\n• Set di filtri fotografici speciali\n\nL'abbonamento si rinnoverà automaticamente (1 mese/1 anno), a meno che non venga annullato entro 24 ore dalla fine del periodo corrente. Per gestire l'abbonamento, vai a Impostazioni > Account iTunes e App Store > ID Apple > Abbonamenti. Il costo dell'abbonamento sarà addebitato sul tuo account iTunes alla conferma dell'acquisto.\n\nTermini e condizioni: https://procameraterms.cocologics.com\n\n––– FEEDBACK e ASSISTENZA –––\n\nSe hai domande o suggerimenti, informaci tramite il supporto in-app o scrivici all'indirizzo support@procamera-app.com.\n\nVisita il sito procamera-app.com e iscriviti alla nostra newsletter per ricevere le ultime informazioni su ProCamera.",
    "developer": "Cocologics",
    "developerUrl": "https://apps.apple.com/it/developer/cocologics/id490969165?uo=2",
    "developerId": "490969165?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-09-18T12:49:44-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "1574484036",
    "appId": "net.almaware.app.greenpassqrreader",
    "title": "Greenpass QR Code Reader",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/00/4d/4f004d7a-1641-d6ec-c32a-b4587122920e/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/greenpass-qr-code-reader/id1574484036?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The quickest and most secure way to check the content of the European Green Pass QR. Does not require an internet connection and does not store, nor send away, any data.\nWith Greenpass QR Code Reader you can check the content of any European Green Pass QR: your own, the one of your loved ones, or your client's, to provide a safe and no-worries environment in your business!",
    "developer": "Almaware",
    "developerUrl": "https://apps.apple.com/it/developer/almaware/id1574484038?uo=2",
    "developerId": "1574484038?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-07-19T00:00:00-07:00"
  },
  {
    "id": "686923970",
    "appId": "HRV4Training",
    "title": "HRV4Training",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/17/0f/cd/170fcd8a-c816-f53b-29d9-1339a136d0b8/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hrv4training/id686923970?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "L’unica applicazione per la misura della HRV che non richiede un sensore esterno validata scientificamente. HRV4Training ti aiuta a raggiungere i tuoi obiettivi e a prevenire il sovrallenamento attraverso la misurazione della variabilita’ del battito cardiaco (HRV) fornendoti un’analisi personalizzata in base alla tua condizione fisica.\n\nHRV4Training non necessita di un cardiofrequenzimetro perche’ riconosce la tua HRV usando la fotocamera del telefono.\n\nHRV4Training funziona anche con Apple Watch, Oura ring e tutti i sensori SMART Bluetooth compatibili.\n\nHRV4TRaining e’ anche la prima applicazione che va oltre la semplice misurazione e fornisce dettagli avanzati su \n1) i cambiamenti quotidiani o acuti della HRV in seguito ad allenamenti, assunzione alcolici, malattia, mestruazioni e viaggio \n2) analisi di andamenti che considerano piu’ variabili per avere un quadro generale della tua condizione a lungo termine \n3) correlazioni tra le misurazioni fisiologiche e le annotazioni \n4) analisi del carico di allenamento, la forma fisica, la fatica, la preparazione per la gara e il rischio di infortunio \n5) stima di VO2max per i podisti che connettono l’applicazione a Strava o TrainingPeaks e utilizzano un cardiofrequenzimetro\n6) analisi della polarizzazione dell'allenamento (o 80/20) per ottimizzare la prestazione\n7) Stima della soglia dell'acido lattico per i podisti che connettono l’applicazione a Strava o TrainingPeaks e utilizzano un cardiofrequenzimetro\n8) Riepiloghi settimanali e mensili per tenere traccia dei tuoi progressi\n\nTutti i dati sono analizzati all’interno dell’applicazione per facilitarne l’interpretazione poiche’ possa aiutarti nell’ottimizzazione dell’allenamento e della prestazione.\n\nI dispositivi supportati sono: iPhone 5, 5S, 6, 6S, 6+, 6S+, SE, 7, 7+, 8, 8+, X, XS, XS Max, XR, 11, 11 Pro, 11 Pro Max, 12 mini, 12, 12 Pro, 12 Pro Max\n\nAttualmente non sono supportati i dispositivi iPhones 4S, iPads e iPods - Questi dispositivi funzionano se si utilizza un cardiofrequenzimetro ma non con la fotocamera.\n\nAltre funzionalita':\n- I consigli sulla base della HRV ti aiutano ad adattare i tuoi allenamenti grazie alle misurazione oggettive del tuo stato di recupero;\n- Tags: puoi annotare le ore di sonno, l’energia mentale, l’affaticamento muscolare, lo stress e tutti gli altri parametri che ti possano aiutare a capire che cosa influenza la tua condizione fisica e lo stress fisiologico;\n-Funziona con cardiofrequenzimetri Bluetooth SMART (consigliamo un Polar H7) o attraverso la fotocamera del telefono;\n- Rileva e salva i parametri seguenti sia che si effettui la misura in posizione supina sia in piedi: battito cardiaco, AVNN, SDNN, rMSSD, pNN50, LF 0.04-0.15 Hz, HF 0.15-0.40 Hz;\n- Il confronto con gli altri utenti, tra i quali quelli piu’ simili al tuo profilo, ti aiuta a contestualizzare i tuoi dati;\n- E’ integrata con l’applicazione Salute (battito cardiaco e sonno);\n- Esporta i dati tramite email o Dropbox;\n- Integrazione con TrainingPeaks, SportTracks, Genetrainer e Strava;\n\nPer saperne di piu’:\nhttp://www.hrv4training.com/quickstart-guide.html\n\nPer scoprire in dettaglio come la fotocamera registra la HRV: \nhttp://www.hrv4training.com/blog/heart-rate-variability-using-the-phones-camera\n\nPer utilizzare HRV4Training devi registrare un account tramite la tua email, cosicche’ i tuoi dati possano essere salvati e recuperati in caso di perdita (determinati dall’applicazzione, sostituzione di telefono, ecc).",
    "developer": "A.S.M.A. B.V.",
    "developerUrl": "https://apps.apple.com/it/developer/a-s-m-a-b-v/id1066843463?uo=2",
    "developerId": "1066843463?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2013-08-14T11:45:43-07:00"
  },
  {
    "id": "1513271356",
    "appId": "com.michaelclay.BackTracks",
    "title": "PlayTally: Apple Music Stats",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/f8/f8/e1/f8f8e143-0285-a36f-6367-bca60eb715c5/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/playtally-apple-music-stats/id1513271356?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "• Works with your Apple Music automatically. No extra accounts, signups or subscriptions required.\n\n• Take your Replay playlist to the next level. With PlayTally you are no longer limited to just a yearly roundup; choose your own dates and see your top songs for any time period. And PlayTally lists are generated in real-time, so there’s no more waiting for weekly updates!\n\n• Easily mark tracks like white noise and sleep sounds to keep them out of your Trends list.\n\n• Accurately track your listening history play-by-play. Sync PlayTally data across multiple devices through iCloud. Track additional Apple Music devices by syncing them together with iCloud Music Library. Go back in time to see what you were listening to on a given day, and create playlists from your history.\n\n• Earn badges as your listen more and grow your music collection. It’s like Activity awards for your ears!\n\n• Easily browse large libraries by sorting based on your listening habits. Get insights into your music collection with advanced statistics and charts of your listening habits over time. Share your most impressive stats with your friends and followers.\n\n• Your privacy is #1 priority. Your data never leaves your device and/or iCloud storage and can be deleted at any time. PlayTally uses no third party analytics services and is completely ad-free. If you wish, you can also export and backup your data in CSV format.\n\n\nNOTE: Because PlayTally racks its own data, it cannot reconstruct playback history from before it was installed.",
    "developer": "Mike Clay",
    "developerUrl": "https://apps.apple.com/it/developer/mike-clay/id924491990?uo=2",
    "developerId": "924491990?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2020-10-08T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/7d/b8/95/7db89538-2e57-4ef0-dc0c-3b30293c368f/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filmic-pro/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6, la videocamera per cellulari più avanzata sul mercato, si è arricchita di funzionalità all'avanguardia e dell'interfaccia di controllo manuale più reattiva mai ideata per iPhone, iPod o iPad.\n\nNota: il supporto Multicam non è incluso in FiLMiC Pro ma è disponibile nella nostra app complementare: DoubleTake.\n\nNominato più volte app video per iOS dell'anno, FiLMiC Pro è stato utilizzato in più progetti importanti di qualsiasi altra app.\n\nPremi:\nMiglior App Video (Best App Ever Awards)\nMiglior App Video (TUAW, Editor Pick)\nFinalista di Migliore app di tutti i tempi (Rivista Tap!)\nGizmodo Essential App\nRevisioni di editori, 5 stelle, cnet.com\nApp della settimana: Time.com/Techland\nScelta dei redattori: Wired, Film Riot, Macworld\n\nV6 continua sulla stessa scia permettendo a filmmaker, giornalisti, insegnanti, vloger, artisti e musicisti di girare video usando curve di gamma LOG. LOG dà una gamma tonale più ampia e flessibilità post-produttiva, assimilando l'iPhone alle attrezzature fotografiche più costose.†\n\nFunzioni V6:\n• Comandi a doppia arcata per messa a fuoco/esposizione.\n• Suite di analisi live, quali Zebra Stripes, Clipping, False Color e Focus Peaking (dispositivi A8 e oltre).\n• Controllo zoom potenziato.\n• Monitor di forme d'onda in istogramma trimodale.\n• Matrice di regolazione del bilanciamento del bianco con preset predefiniti e personalizzati.\n• Sistema di gestione contenuti per nominare file di progetto.\n• Integrazione di FiLMiC Sync per memorizzare/condividere dati preimpostati su cloud.\n• Clip preferito.\n• Caricamento in batch su dispositivi compatibili.\n• Comandi della curva gamma per Naturale, Dinamico, Flat e LOG.†\n• Regolazioni live di ombre/luminosità.†\n• Regolazione RGB, saturazione e vibrazione in tempo reale.†\n\n(† Disponibile come acquisto opzionale per iPhone con processore A9 o più recente e iPad con processore A10X o più recente. Limitato a 30 fps a 4k)\n\nCaratteristiche:\n• Modalità di scatto standard, manuale e ibrido.\n• Supporto di Apple Watch per funzioni di avviamento/arresto remoto e anteprima video in diretta.\n• Orientamenti di ripresa verticale/orizzontale.\n• Velocità variabile.\n• Tassi di sincronizzazione dei frame di 24, 25, 30, 48* 50* e 60* fps (*solo per iPhone 6 e 6s).\n• Frequenze dei frame di 60,120,240 fps.\n• Opzioni FX lento e veloce.\n• Registrazione temporale configurabile.\n• Istogramma trimodale, con forme d'onda (dispositivi A7 e oltre).\n• Regolaz. impostazioni video (esposi., contrasto, saturaz., tinta, temperatura colore).\n• Decimazione in più dimensioni/risoluzioni.\n• Personalizzazione preselezioni salvate.\n• Sovrapposizione guide d'inquadratura.\n• Terza guida per la composizione dinamica.\n• Stabilizzazione immagine.\n• Compatibile con FiLMiC Remote per controllare un dispositivo iOS che usa FiLMiC Pro usando un secondo dispositivo dotato di FiLMiC Remote.\n\nComandi manuali per:\nEsposiz., ISO, Velocità otturatore, Messa a fuoco, Zoom\n\nNumerose opzioni di risoluzione/proporzioni, come:\n• Widescreen HD (16:9)\n• Cinerama (2,59:1)\n• Super 35 (2.39:1)\n• Letterbox (2,20:1)\n• Digital Cinema Initiative (17:9)\n• Definizione standard (4:3)\n• Quadrato (1:1)\n\nCondividi video con app iOS come: Facebook, DropBox, Vimeo, SanDisk iXpand, FTP\n\n4 opzioni di codifica flessibili per bilanciare qualità e dimensione del file:\n• FiLMiC Extreme (codifica 50Mb a 1080p)\n• Qualità FiLMiC\n• Apple Standard\n• Economia\n\nCompatibile con altri hw:\n• Adatt. Anamorfico di Moondog Labs (2.40:1)\n• Adatt. lenti 35 mm\n• DJI OSMO Mobile gimbal 1/2/3/4\n• Zhiyun Smooth 4 gimbal\n\nCaratteristiche audio avanzate:\n• Formati audio: AAC, AIFF o PCM\n• Auto-rilevamento del campionamento audio\n• Monitoraggio cuffie per rilevazione automatica\n• Contatore audio dinamico\n• Guadagno audio regolabile\n• Compatibile con registrazione stereo\n• Compatibile con livelli di microfono esterni\n• Posizioni del microfono variabile\n\n*** Certe caratteristiche non sono disponibili sui dispositivi più vecchi.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/it/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab è un browser web facile da usare, veloce e sicuro, realizzato con orgoglio da appassionati entusiasti di blockchain. Combina un'esperienza utente fluida e confortevole con alcune caratteristiche uniche legate alla criptovaluta. \n\n CryptoTab Browser Pro ti offre un'interfaccia familiare e intuitiva, una solida sicurezza e una serie impressionante di funzioni: \n\n Modalità di navigazione in incognito: per una navigazione più privata e sicura \n Funzionalità \"Non tenere traccia\": impedisci ai siti di tracciarti \n Modalità di navigazione sicura: ti protegge da phishing e malware \n Gesti delle schede: controlla più schede con la punta di un dito \n Vista semplificata: concentrati sulle cose principali, dimentica il resto \n Blocco dei pop-up: se odi i pop-up come noi, adorerai questa funzione \n\n Aggiungi segnalibri, controlla la cronologia, mantieni la lista dei preferiti, apri più schede contemporaneamente - CryptoTab Browser Pro funziona esattamente come te lo aspetti. Ma ha anche una dolce ciliegia bitcoin in cima! \n\n Con CryptoTab Browser Pro si ottiene un pannello di controllo completamente funzionale per i servizi CryptoTab. Controlla il saldo, ritira i fondi, controlla le statistiche: tutti i controlli essenziali sono a portata di mano. \n\n Goditi la navigazione web veloce e conveniente con CryptoTab! Provalo una volta e non penserai mai di passare a qualcosa di meno comodo e redditizio!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/it/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "589441299",
    "appId": "com.imavis.absoluta",
    "title": "Bentel Security Absoluta PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/db/1a/b5/db1ab556-86fb-df7b-a9b9-75f780c776ba/AppIconpro-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bentel-security-absoluta-pro/id589441299?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "ABSOLUTA APP è l'Applicazione di Bentel Security dedicata agli utenti che vogliono gestire da remoto le centrali ABSOLUTA comodamente dal proprio smartphone!\nPer la connessione dal lato centrale è sufficiente dotare la centrale di scheda GSM/GPRS o della nuova scheda ABS-IP.\nAttraverso l'APP, l'utente può controllare le seguenti funzioni sull'impianto di allarme:\n- Controllare lo stato di più di una centrale (zone e aree) in tempo reale o in modalità SMS;\n- Inserire e disinserire limpianto con 4 differenti modalità;\n- Verificare e cancellare guasti, memorie sabotaggi, memorie allarmi;\n- Accesso alla dettagliata lista eventi;\n- Attivazione uscite e scenari per applicazioni domotiche;\n- \"Preferiti\", che permette di eseguire azioni frequenti più rapidamente e facilmente.\n\nABSOLUTA APP: gestire l'impianto di allarme non è mai stato così semplice!\nPer un funzionamento ottimale si consiglia laggiornamento del firmware della centrale alla versione 3.60.24 (http://www.bentelsecurity.com/index.php?n=library&o=software&id=7#id7).\n\nSupporto per Bentel Security Absoluta PRO http://www.bentelsecurity.com/index.php?o=contact",
    "developer": "Bentel Security Srl",
    "developerUrl": "https://apps.apple.com/it/developer/bentel-security-srl/id1129851458?uo=2",
    "developerId": "1129851458?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-01-08T01:15:12-07:00"
  },
  {
    "id": "1592526103",
    "appId": "it.wmgaming.fowlplaygold",
    "title": "Fowl Play Gold",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/14/27/3d/14273d22-2341-c76c-29cd-52a2512e9b84/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fowl-play-gold/id1592526103?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Divertiti con la Fowl Play Gold in modalità free, non c'è bisogno di soldi veri, si gioca solo per divertimento. L'unico ed originale gioco della gallina.",
    "developer": "WMG",
    "developerUrl": "https://apps.apple.com/it/developer/wmg/id840034130?uo=2",
    "developerId": "840034130?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-15T00:00:00-07:00"
  },
  {
    "id": "1269089949",
    "appId": "com.ZaniratoLuca.JustQuizOssBusiness",
    "title": "Just Quiz - OSS (B)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/5b/6a/bc/5b6abcfd-8012-2e98-080f-06431a7b0e90/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/just-quiz-oss-b/id1269089949?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "I concorsi per OSS sono difficili da superare.\nSe vuoi avere qualche chance di spiccare fra migliaia di candidati preparati da SUBITO al meglio con Just Quiz nella sua versione \"For Business\"...\n\nFUNZIONALITÀ E VANTAGGI DELL’APP BUSINESS:\n\n• Fin da subito oltre 2100 quiz, tutte le simulazioni che vuoi, GLOSSARIO e MODALITA' LIBRO\n• La nostra PROVA PRATICA suddivisa in categorie\n\nOltre alle altre incredibili funzionalità:\n\n• Esercitati all'infinito effettuando quiz fra le seguenti materie:\n\nLOGICA NUMERICA\nLOGICA VERBALE\nCULTURA SANITARIA\nCULTURA GENERALE\nINFORMATICA\nLEGISLAZIONE SOCIALE E SANITARIA NAZIONALE\nLEGISLAZIONE PROFESSIONALE\nETICA E METODOLOGIA DELLA PROFESSIONE\nELEMENTI DI ANATOMIA E FISIOLOGIA\nELEMENTI DI ASSISTENZA DI BASE\nELEMENTI DI DIETICA\nELEMENTI DI IGIENE\nELEMENTI DI RIABILITAZIONE E MOBILIZZAZIONE\n\n• Verifica le tue carenze grazie al grafico \"La mia preparazione\"\n\n• Analizza i tuoi progressi nel tempo grazie al grafico \"Le mie simulazioni\"\n\n• Effettua simulazioni di esame scegliendo fra i tre tipi di difficoltà che ti mettiamo a disposizione\n\n• Ricevi, in tempo reale, le news dal mondo Just Quiz\n\n• Consulta le news dal sito concorsisanita.it\n\n• Effettua uno studio accurato delle domande più difficili grazie alla sezione ripasso\n\n• Ripercorri le tue esercitazioni e le tue simulazioni grazie al diario\n\n• Non necessita della connessione internet\n\nCosa aspetti? \nProvala...e non potrai più farne a meno!\n\nASSISTENZA\nPer suggerimenti o domande scrivici a:\ninfo@justquiz.it\n\nVUOI VISITARCI?\nhttps://www.justquiz.it/business.html\n\nVUOI SEGUIRCI?\nhttps://www.facebook.com/concorsi.OSS.e.preparazione.esami/\n\nSe ti piace Just Quiz, lasciaci una recensione positiva! \n\nIl team di Just Quiz",
    "developer": "Luca Zanirato",
    "developerUrl": "https://apps.apple.com/it/developer/luca-zanirato/id963580317?uo=2",
    "developerId": "963580317?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2017-08-09T12:06:21-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlante di anatomia umana 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/atlante-di-anatomia-umana-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Unisciti a milioni di professionisti del settore medico, studenti, e appassionati di anatomia che usano Atlante di anatomia umana per guardare all'interno del corpo umano e capirlo meglio!  \n\nAtlante di anatomia umana offre migliaia di modelli per aiutare a comprendere e comunicare l'aspetto e le funzioni del corpo umano, e include definizioni che hanno lo stesso livello di autorevolezza di un libro di testo. Usalo come riferimento, invece di un libro di anatomia, o per creare esperienze di laboratorio virtuali. \n\nInclude oltre 10.000 modelli anatomici con descrizioni in inglese, spagnolo, francese, tedesco, italiano, giapponese e cinese semplificato. \n\n\nPremi e riconoscimenti! \n\n*Le migliori app del 2017: Apple \n* Award of Excellence: Association of Medical Illustrators \n* Vincitore del premio Digital Health Awards' Gold for Mobile Applications\n* Vincitore del premio W3 Awards' Gold for Mobile Education\n\n\n\"... straordinariamente realistica e dettagliata...\" — The Boston Globe \n\n\"... sbalorditiva, e sempre sorprendente per il suo perfetto funzionamento.\" — David Pogue, Yahoo Finance \n \n\"L'Atlante [di anatomia umana] di Visible Body e, francamente, tutte le loro app di anatomia e fisiologia, sono sempre state il mio riferimento più affidabile per esplorare il corpo umano e le sue funzioni.\" — Teachers with Apps  \n\nAtlante di anatomia umana è il più completo del suo genere disponibile in commercio; inoltre, offre un'esperienza senza pubblicità per apprendere rapidamente ed è facile da usare. L'acquisto di base comprende modelli completi di macroanatomia maschile e femminile che possono essere sezionati, azioni muscolari comuni, modelli di microanatomia selezionati e animazioni di esempio. Ulteriori acquisti in-app possono estendere l'atlante per includere modelli dentali in 3D più dettagliati, e animazioni che spiegano la fisiologia e le patologie comuni.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "884984324",
    "appId": "ie.xemsoft.ScorePlayer",
    "title": "Lettore di spartiti e scanner",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/7e/d3/2c/7ed32c65-1eb6-6fd9-e648-1903d0d53d47/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lettore-di-spartiti-e-scanner/id884984324?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scannerizza pentagrammi attraverso la fotocamera e li suona per te.\n\nTi sei mai chiesto che musica è quell'interessante spartito che ti sei ritrovato? Ora è possibile, grazie a Scanner per Spartiti. Punta la fotocamera del tuo iPhone o iPad sul pentagramma e l'app riprodurrà le note. Potrai selezionare lo strumento, la velocità riproduzione e il gioco è fatto!\n\nApp universale per iOS, 2 in 1: per iPhone/iPod touch e iPad - potrai usare Scanner per Spartiti su tutti i tuoi dispositivi iOS al prezzo di uno.\n\nCARATTERISTICHE\n• Scannerizza l'intero spartito in modo istantaneo tramite la fotocamera\n• Scannerizza e riproduci lo spartito da qualsiasi immagine nella tua collezione o da qualsiasi PDF*\n• Riproduzione della canzone da qualsiasi punto - premi sulla battuta e le note e i simboli verranno evidenziati nel punto in cui vengono riprodotti\n• Esporta come MIDI, MusicXML, audio (M4A / AAC, MP3, WAV), PDF su cloud storage*, direttamente su altre app o via AirDrop\n* Nota su Importazione/Esportazione: supporto per i cloud storage più comuni: iCloud, Dropbox, Google Drive, One Drive, ecc. \nL'app del client di cloud storage va installata per abilitarne la compatibilità.\n\n• Legge e riconosce le seguenti annotazioni musicali pertinenti alle melodie, armonie, e ritmi: chiavi di sol, do e fa (viola), note, punti di valore, pause, alterazioni, note legate, terzine, simboli di ripetizione *\n• Supporto per voci suonate allo stesso momento, ad esempio entrambe le mani sul piano allo stesso momento, o tutte le voci di un coro\n• Supporto per suonare tutti i pentagrammi separatamente, ad esempio la mano destra e la mano sinistra\n• Supporto per più pagine\n• Supporta tutte le velocità tra 50 e 330 battiti al minuto\n* Sono previste delle limitazioni - vedi in fondo a questa pagina.\n\nSTRUMENTI\n• Arpa, banjo, basso, basso acustico, celesta, chitarra (classica, pulita, con distorsione), clarinetto, contrabbasso, cornamusa, corno francese, coro, fisarmonica, flauto, flauto dolce, glockenspiel, mandolino, marimba, oboe, organo (percussivo, a canne, a pompa, rock, ruota fonica), sax contralto, sax tenore, tromba, trombone, tuba, vibrafono, viola, violino, violoncello, xilofono\n• Supporto per l'altezza effettiva di ogni strumento per la trasposizione\n• Supporto per la trasposizione di frequenze posizione/suono da trasporre in semitoni fino a due ottave più alte o più basse\n• Cambia la frequenza basandoti sullo strumento, da 440Hz standard a 380-480 Hz\n\n\nDISPOSITIVI MINIMI CONSIGLIATI\niPhone 6, iPad Air, iPad Mini 2\n\n\nLimitazioni\n• L'app è in grado di leggere esclusivamente gli spartiti stampati, non scritti a mano o che imitano la scrittura a mano.\n• Attualmente i seguenti simboli non sono supportati: coda, notazione di percussioni, dinamica, doppio diesis, doppio bemolle, e note di abbellimento. Questi simboli verranno aggiunti in aggiornamenti futuri.\n• Per risultati ottimali usa spartiti stampati di alta qualità e scatta foto con una buona luce quando scannerizzi dalla tua fotocamera. Per la scansione da un file, la risoluzione consigliata è 300 DPI o 8-12 MPx per pagina.\n• Alcune stampe troppo datate o font poco comuni potrebbero non essere riconosciuti.\n\nSe dovessi riscontrare qualsiasi problema, ti invitiamo a contattare l'assistenza su support@sheetmusicscanner.com",
    "developer": "David Zemsky",
    "developerUrl": "https://apps.apple.com/it/developer/david-zemsky/id884984327?uo=2",
    "developerId": "884984327?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2014-06-11T10:13:46-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/7b/6d/32/7b6d3257-92a3-d6d0-4148-7b9097f71ade/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Researchers at Monash University have developed the low FODMAP diet and a corresponding app to assist in the management of gastrointestinal symptoms associated with irritable bowel syndrome (IBS). The Monash University FODMAP diet works by swapping foods high in fermentable carbohydrates (FODMAPs), with low FODMAP alternatives. Around 75% of people with IBS experience symptom relief on a low FODMAP diet.\n\nThe app comes directly from the research team at Monash and includes the following:\n\n- General information about the FODMAP diet and IBS.\n- Easy to understand tutorials to guide you through the app and the 3-Step FODMAP diet.\n- A Food Guide detailing the FODMAP content for hundreds of foods using a simple 'traffic light system'. \n- A list of branded products that have been certified by Monash as low FODMAP.\n- A collection of over 70 nutritious, low FODMAP recipes.\n- Functions that allow you to create your own shopping list and add notes to individual foods\n- A Diary that enables you to record food eaten, IBS symptoms, bowel habits and stress levels. The Diary will also guide you through step 2 of the diet - FODMAP reintroduction.\n- The ability to adjust units of measurement (metric or imperial) and activate colour blindness assistance.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/it/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "1591303229",
    "appId": "com.andadinosaur.Vinegar",
    "title": "Vinegar - Tube Cleaner",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/2a/2a/25/2a2a2514-32de-fea0-2c4b-1d61ffb8556c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vinegar-tube-cleaner/id1591303229?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Vinegar is a Safari extension that replaces the YouTube player with a minimal HTML video tag.\n\nIt removes ads, prevents tracking, restores picture-in-picture, and keeps videos playing in the background.\n\nNote: The \"can read and alter webpages\" text in the permission section is just unfortunate wording. Vinegar needs access to the web page to find the YouTube player and replace it. It's not doing anything creepy!",
    "developer": "And a Dinosaur",
    "developerUrl": "https://apps.apple.com/it/developer/and-a-dinosaur/id475577301?uo=2",
    "developerId": "475577301?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-11-06T00:00:00-07:00"
  },
  {
    "id": "506271165",
    "appId": "com.motionone.afterfocus",
    "title": "AfterFocus",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple71/v4/53/83/0d/53830d59-07e0-c736-c463-7aafb3dab28c/mzl.pwehvagx.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/afterfocus/id506271165?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "PC World: \"5 essential iOS apps for photographers\"\nAppAdvice: \"AfterFocus Brings DSLR-Like Photography To Your iPhone\"\n\nWith AfterFocus, you can create DSLR-style background blurred photo by simply selecting focus area. Also, various filter effects offer you to create the most natural and realistic photo.\n \nSelecting a focus area more precisely, you can achieve more natural and professional image.\nJust mark the areas you want, AfterFocus automatically recognizes the focus area precisely even for an object with complex shapes.\nThis auto function allows you to work faster on smart phones with small screen.\nAlso, background blur effect of AfterFocus gives a photo the realistic look between the edge of the background and the focus area.\n\nWith our realistic filter effects, you will enjoy photographing and photo editing even more, and share them on SNS easily.\n \n1. Smart focus area selection\nSimply draw some lines inside a focus area and the background, then AfterFocus will automatically recognize the focus area. You can also select the area with traditional finger painting.\n \n2. Background Blur effect\nYou can create the most realistic blur effect with various aperture styles just like DSLR camera.\nTo emphasize that certain things move, Motion blur effect is also available.\n \n3. Filter effect\nAfterFocus offers from basic effects to professional effects like Cross Process without looking artificial.\nAlso, you can emphasize the spot light on the background using Bokeh effect.\n \n4. Double photo\nTake a picture of one object and move slightly to the right to take another picture of the same object, and it will analyze the images and recognize the nearest object, so there is no need to draw the focus area.\n(Make sure that the background and the distance of the object are far enough and have clear texture to get a great result.) \n \n5. Easy share\nYou can share through e-mails and SNS easily and simply.\n\n\nPlease, visit and like https://www.facebook.com/AfterFocus\nThank you!",
    "developer": "MotionOne.co.Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/motionone-co-ltd/id389104358?uo=2",
    "developerId": "389104358?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2012-03-19T18:23:13-07:00"
  },
  {
    "id": "1005658093",
    "appId": "com.team17.escapists",
    "title": "The Escapists: Prison Escape",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/29/b6/0b/29b60ba2-956f-a181-8e2f-c2c191d82b7d/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-escapists-prison-escape/id1005658093?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists, you’ve done the crime but can you survive and do the time? The Escapists is a unique prison escape sandbox game where you get to experience a life behind bars and barbed wire fences. You’ve had a life of crime but now you’re caught. With thrilling and immersive gameplay, you need to create an escape route in a world of other prisoners and ruled by routine.\n\nFrom roll call to lights out, you’re banged up. There’s no get out of jail free card in this game, you need to break out. Are you up for the challenge or are just going to sit there in your cell? You need all your wits and skill to bust out. No walls are going to hold you, you need to escape!\n\nWhile under the careful watch of the guards, you’ll need to get used to prison life while you use strategy and daring to swipe useful objects from under their noses. Make innocent looking items into useful tools like shovels for cunning escape plans or handy weapons to survive in a fight.\n\nEscaping requires cunning, strategy, the right equipment and staying at least two steps ahead of the guards. Bribe and fight your way through the prison ranks. If your fellow prisoners like you enough, recruit them and create your own gang. You might even take over a prison! The guards are out to stop any escape attempts, so you’ll have to avoid suspicious behaviour by attending roll calls, working a prison job and hiding your stolen contraband.\n\nFeatures:\n\n● Addictive prison simulator game, steal spoons and forks, use them to dig a tunnel out of your cell.\n● Over 6 themed prisons, try to escape from minimum security jails or fearsome big houses like Alcatraz\n● Find, steal and trade items to create dozens of crafting combinations to aid your escape\n● Use the exercise yard to increase your strength, handy for scaling walls\n● Find other prisoners to trade swag with, you’ll need duct tape, a screwdriver or nail files\n● Dodge contraband detectors. if you pass through one with contraband in your pocket, the heat meter rises to 99 percent\n● Adapt to life behind the steel doors with prison routines and jobs and master the game's six penitentiaries, there are three extra prisons waiting to be challenged.\n● Push yourself to survive and increase your strength, speed, and intellect. There are multiple ways to break out and escape, you just need to find them.\n\nThe Escapists is a thrilling sandbox strategy prison simulator that challenges you to bust out in a number of different ways. You want to break free but you're banged up and you need to escape! How you survive and do that is up to you, but when you’re out of your cell, a rigid daily schedule is designed to keep you in line. You're expected to work at one of several jobs during the day, exercise and showers are mandatory.\n\nThe Escapists is tough game, just like jail.\nCan you dig a tunnel right under the walls of the prison? Or even steal a guard uniform to blend in with your captors? Addictive and tense, it’s a real challenge to escape your first prison. Commit a few inside crimes, there are dozens of items to find, steal and smuggle. Some are contraband you can sell or trade for more useful gear. Create clever makeshift weapons and tools, a bar of soap in a sock is useful in a fistfight.\n\nMaterials purchased or \"borrowed\" from your fellow inmates are used to craft tools and other items like wires, a bottle of bleach, a piece of timber, a bar of chocolate, a plastic comb, and much more. If you’re smart enough, you’ll figure out ways to make your escape. There are dozens of items to find and use to get out of your cell, including a pickaxe, wire cutters, zip lines and more.\n\nThe Escapists is an addictive strategy prison simulator game that challenges you to break out of jail. Don’t be a prisoner, be an Escapist!\n\nDownload The Escapists today, it would be a crime not to. You can’t check out and you can never leave, unless you have an escape plan…\n\nhttp://escapistgame.com/\n\nhttps://www.team17.com/",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-03-02T03:29:04-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Lascia il segno nel gioco più bello del mondo con FM21 Mobile, il modo più veloce per raggiungere la gloria calcistica.\n\nSenti l'entusiasmo mentre crei la tua rosa e il tuo assetto tattico perfetti per vincere trofei, quando e dove vuoi. Con oltre 60 campionati delle 24 principali nazioni calcistiche al mondo, inseguirai la gloria in casa o tenterai la fortuna all'estero?\n\nPortati dietro i migliori giocatori al mondo e le nuove generazioni di fenomeni. Fai buon uso della finestra di mercato e sviluppa le abilità dei calciatori in allenamento. \n\nUna volta completati i preparativi prima della partita, prendi posto in panchina e osserva la tua visione tattica prendere vita.\n\nNessun gioco mobile ti porta così vicino alla gestione delle squadre migliori del mondo, e le nuove caratteristiche di FM21 Mobile portano la serie a livelli mai visti prima. \n\nNOVITÀ DI QUESTA STAGIONE\n\nTRE NUOVE NAZIONI\nMetti alla prova la tua abilità con ancora più destinazioni con l'introduzione di Messico, Argentina e la Canadian Premier League (completamente su licenza) nella nostra offerta più internazionale di sempre. \n\nTATTICA MIGLIORATA\nCreare una filosofia vincente in termini di tattiche non è mai stato così facile. Nuovi modelli tattici ti consentiranno di giocare secondo il tuo stile, mentre nuovi ruoli dei giocatori e opzioni migliorate per i calci piazzati innalzeranno il livello delle tue prestazioni. \n\nDINAMICHE AGGIORNATE\nIl nuovo sistema di dinamiche ti permetterà di creare la perfetta armonia in squadra, con più dati relativi alla gerarchia interna e ai legami tra i giocatori. Attraverso il nuovo capitano della squadra, avrai un collegamento ancora più diretto con lo spogliatoio. Sceglilo con attenzione per avere un vantaggio in più il giorno della partita.\n\nFATTI SENTIRE\nSfrutta i nuovi metodi per motivare i tuoi giocatori, per dargli quella spinta in più nelle partite fondamentali e destreggiati nel circo mediatico mentre cerchi di raggiungere le vette del mondo del calcio. Ma ricorda, tutto ciò che dici ha un impatto sull'armonia dello spogliatoio. Avrai a disposizione anche una nuova interfaccia che indicherà con maggiore precisione le reazioni dei giocatori.  \n\nIMPOSTA DELLE SOCIETÀ SATELLITE\nPorta al massimo la crescita dei giovani garantendo alle giovani promesse una partecipazione nelle società satellite. Tieni d'occhio i loro progressi durante la stagione per scoprire quando saranno pronti a fare ritorno.\n\nPREPARATIVI PRECAMPIONATO\nArriva nella versione Mobile della serie, la tanto attesa possibilità di controllare i preparativi precampionato della squadra, organizzando le amichevoli come e quando preferisci. Metti alla prova la tua squadra sfidando i migliori.\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasferisciti in campagna e inizia una nuova vita in questo premiato GdR agricolo a finale aperto! Oltre 50 ore di contenuti di gioco e nuove funzionalità specifiche per dispositivi smart, come ad esempio il salvataggio automatico e più opzioni di comando.\n\n**Vincitore del premio Breakthrough ai Golden Joystick Awards**\n**Candidato come Game of the Year 2017 ai BAFTA Games Awards**\n___\n\nCOSTRUISCI LA FATTORIA DEI TUOI SOGNI:\n\n■ Trasforma i tuoi campi di erbaccia in una fattoria allegra e abbondante\n\n■ Alleva e fai riprodurre animali felici, fai crescere una varietà di prodotti stagionali e disegna la tua fattoria, come vuoi tu\n\n■ Personalizza il tuo contadino e la tua casa! Centinaia di opzioni tra cui scegliere\n\n■ Metti radici e metti su famiglia con 12 potenziali pretendenti\n\n■ Entra a far parte della comunità partecipando alle fiere stagionali e alle missioni degli abitanti\n\n■ Esplora caverne vaste e misteriose, incontrando mostri pericolosi e preziosi tesori\n\n■ Trascorri un pomeriggio rilassante in uno dei luoghi di pesca o vai a cercare granchi al mare\n\n■ Raccogli foraggio, coltiva i campi e prepara prodotti artigianali per preparare un pasto delizioso\n\n■ Riprogettato per il touch screen su iOS con funzioni specifiche per dispositivi smart, come la possibilità di selezionare automaticamente per passare rapidamente dagli attrezzi agricoli all'attacco automatico per eliminare i mostri nelle miniere\n\n■ Continua l'attività dal punto in cui l'hai lasciata con la funzione di salvataggio automatico (anche se chiudi l'app!)\n\n■ Gioco a modo tuo con più opzioni di comando, come il touch-screen, il joystick virtuale e il supporto per GameVice e MFI\n\n■ Interamente localizzato in italiano\n\n■ Ora con i comandi \"pizzica per regolare la visuale\"\n\n■ Nuovi aggiornamenti ai contenuti per giocatore singolo! Miglioramenti alla città, eventi, eventi per i fidanzati, colture, laghetti da pesca, cappelli, vestiti e nuovi cani e gatti! E c'è qualcos'altro da scoprire...\n___\n\n\"La migliore versione di Stardew Valley è quella che ti puoi portare appresso... Questo gioco è davvero incredibile e non deluderà.\" - TouchArcade\n\n\"Molto più di un semplice gioco di agricoltura... È pieno di contenuti apparentemente infiniti e di passione\". Giant Bomb\n\n\"Stardew Valley è il gioco più variegato e appassionante che io abbia provato da molti anni.\" CG Magazine\n\n\"Stardew Valley unisce magnificamente la simulazione agricola con gli elementi GdR per creare un mondo rurale avvincente e coinvolgente\". - IGN\n\n\"La vita campestre non è mai stata così accessibile e soddisfacente\" - The Telegraph\n___\n\n**Include i contenuti del nuovo aggiornamento 1.4; la funzionalità multigiocatore non è supportata\n***Nessun acquisto nell'app",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/it/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ab/0d/9c/ab0d9cd7-aab1-cd58-0b2f-0ed70e92cb78/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1218395259",
    "appId": "com.frangente.quiz",
    "title": "PATENTE NAUTICA A QUIZ",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/a2/ab/8b/a2ab8ba1-c72f-8776-3f52-5f84d829c02f/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/patente-nautica-a-quiz/id1218395259?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Benvenuto!\n\nQuesta applicazione ti sarà d’ausilio nello studio di tutti gli argomenti d’esame per il conseguimento della patente nautica entro 12 miglia o senza alcun limite dalla costa.\n\nL’App comprende 264 schede e 63 animazioni nelle quali, tramite schemi a colori e animazioni, sono riassunti tutti i concetti indispensabili per apprendere la materia d’esame e memorizzare le soluzioni dei quiz ministeriali. \n\nNella pagina iniziale compaiono 2 opzioni: QUIZ o SCHEDE.\n\n•\tCliccando il pulsante “QUIZ” accedi all'elenco dei macro-argomenti suddivisi in “BASE” (patente entro 12 miglia) e “INTEGRAZIONE” (patente senza alcun limite dalla costa).\nScegli l’argomento che ti interessa e inizia a studiare. Ad ogni argomento è associato un gruppo di quiz al quale è abbinata una scheda, che riunisce in modo schematico tutte le informazioni necessarie per risolvere il gruppo di quiz stesso.\nClicca sul tasto “SCHEDA”, a fondo schermo, per aprirla e visionarla ogni volta che ti sarà necessario.\"\nUna volta aperta la scheda apparirà in alto a sinistra il tasto audio. Cliccandolo avrai la possibilità di ascoltare l’audio tutorial con la spiegazione della scheda, fermare l’audio o farlo ripartire in punti diversi toccando la barra di avanzamento dell’audio stesso.\n\n•\tCliccando il tasto “SCHEDE” accedi invece direttamente al menù degli argomenti per visionare le singole schede, per sfogliarle e ascoltare i relativi audio.\n\nIn alcune schede troverai degli aiuti: \nl’icona Play per attivare le animazioni;\nl’icona Ancora mediante la quale si aprono testi esplicativi, animazioni e talvolta Ancorotto (immagine ancorotto), un “mezzomarinaio” semiserio che con piccoli trucchi e associazioni di idee, ti aiuta a memorizzare particolari concetti che ti possono sembrare ostici. \n\nQuiz, schede e animazioni funzionano anche offline. Questo ti permetterà di esercitarti in qualsiasi momento e in svariate condizioni senza consumare traffico dati. Solo quando vorrai ascoltare gli audio avrai bisogno di una connessione internet.\n\nPotrai scegliere di eseguire gli argomenti in modo sequenziale, metodo che ti consigliamo, oppure random. L’applicazione terrà in memoria i quiz eseguiti e questo ti permetterà di controllare gli errori commessi visionando la barra dei risultati che appare a destra del menù degli argomenti. \nIn qualsiasi momento potrai inoltre resettare i singoli gruppi di quiz e ripeterli quante volte vorrai. \n\nPer approfondire lo studio della materia ti consigliamo di utilizzare anche i manuali cartacei ai quali fa riferimento questa applicazione. \n\nSe al termine dello studio vuoi verificare la tua preparazione, ti invitiamo a scaricare l’App “Esame per patente nautica” costituita da 147 schede facsimile che simulano la prova d’esame. \n\nRimani aggiornato sulle nostre App!",
    "developer": "Edizioni il Frangente",
    "developerUrl": "https://apps.apple.com/it/developer/edizioni-il-frangente/id1206459858?uo=2",
    "developerId": "1206459858?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2017-10-17T15:14:08-07:00"
  },
  {
    "id": "698174484",
    "appId": "com.valgy.Bilancia",
    "title": "Bilancia da cucina",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/58/1b/8a/581b8a27-1d9b-b039-e7cd-c20d1d3d5317/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bilancia-da-cucina/id698174484?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Bilancia da cucina\" è l'unica app che, con un'interfaccia semplice e gradevole, ti consente di misurare la quantità di zucchero, farina o liquidi presenti in un contenitore a tua scelta.\n\nIl funzionamento è molto semplice:\n\n1 - Per prima cosa ti serve un bicchiere o una tazza di forma regolare, meglio se trasparente.\n\n2 - Seleziona cosa vuoi misurare e la forma del contenitore, se cilindrico o rettangolare. Ricorda di selezionare anche lo spessore dei bordi e del fondo. Pochi millimetri di differenza portano ad errori di diverse decine di grammi.\n\n3 - Poggia il telefono sul contenitore.\n\n4 - Con le dita scegli il diametro, facendolo combaciare con quello del contenitore.\n\n5 - Poggia il telefono di fianco al contenitore e con un dito scegli il livello della misurazione. Se il telefono è provvisto di cover, rimuovila, oppure SOTTRAI lo spessore della cover, dallo spessore del bordo.\n\n6 - A questo punto otterrai i grammi oppure i millilitri se stai misurando un liquido.\n\nLe prime volte verifica le misurazioni, per prendere la mano. Ricorda che le misurazioni effettuate con questa applicazione sono frutto di un'approssimazione. Nonostante pertanto siano abbastanza precise, non possono essere paragonate ad una misurazione con bilancia.",
    "developer": "Valgy",
    "developerUrl": "https://apps.apple.com/it/developer/valgy/id464576000?uo=2",
    "developerId": "464576000?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2013-09-12T18:22:19-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/88/63/94/886394d0-67fb-ee37-ead2-d8e20f91c104/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/c7/80/8e/c7808e0c-acbf-da96-1bf2-687e671b80af/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Become a Ghost Hunter with the new and amazing Ghost Finder Pro App. Have fun testing your courage or put yourself in the part of the most famous Youtube Ghost Hunters Pit - Paranormal Investigation Team\n\nThe Ghost Finder contains the three most important tools used by all the Ghost Hunters in the world: The GhostBox, the M1(KII) and the Rem(Ovilus), both developed ad hoc by the Pit (Paranormal Investigation Team)\n\nThis app is completely open without buy in app and there aren't any Ads.\n\nBLACK BOX: \nThe Black Box is one of the most useful tools to communicate with the paranormal world. The instrument creates a casual chaotic noise bed using a phonetic database that is mixed with background noise. Place the questions is listen if the answers come out of the instrument!\n\nGHOST BOX:\n\nThe Ghost Box or Spirit Box is radio AM FM with a frequency scan mode meant to detect EVPs and communicate with spirits. \n\nThis Radio is modified to scan all frequencies with a rhythm ranging from 100 milliseconds to 500 milliseconds, in which the electronic voice tends to take effect from the white noise of the frequency. \n\nM1:\n\nThe M1 is an electromagnetic field meter. Thanks to the magnetometers present in the latest generation mobile phones *, you can try to find anomalies by your self.\n\nIts functions are similar to those of a KII but enhanced for use on a smartphone. More the event is stronger more the LEDs will light up to red.\n\nREM:\n\nThe Rem is an electronic device that allows you to receive real answers to your questions.\n\nThe Rem has a built-in word database with over of 3000 words whenever a considerable variation of electromagnetism is recorded, the amplitude and intensity values ​​are combined to select a word from the reference database.\n\nIn the first screen will be displayed  the word while in the second the variations in electromagnetism is recorded\n\nWORKING INFO:\n\nThe Ghost Finder app really works!\nTo test the app, simply enter M1 app and approach an electronic device and the instrument will immediately show a change in magnetism.\n\nThanks to an algorithm developed by Pit the App creates a triangulation between the three magnets inside the latest generation mobile phones to accurately calculate the magnetic anomalies in the environment.\n\n*ATTENTION*\n\nIn older cell phones without the 3 magnetometers (now in use on most phones), the app will not work properly and the M1 will light up with just the movement of the phone. This is because it will simulate a compass and give false positive responses to just the movement of the cell phone.",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/teamspeak-3/id577628510?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/it/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1084715122",
    "appId": "com.janniklasfreundt.agentforwhatsapp",
    "title": "Spia per WhatsApp - Nascondi ultimo accesso e controlli blu",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple69/v4/f2/cf/f9/f2cff9d1-6b6e-4e58-fc11-07ceaaee7b03/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/spia-per-whatsapp-nascondi-ultimo-accesso-e-controlli-blu/id1084715122?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Leggi i tuoi messaggi WhatsApp in modalità Incognito e nascondi il doppio controllo blu!\nNessuna ricevuta di lettura, nessun segno di controllo blu, nessuna spunta di controllo, nessuna spunta blu o ultimo accesso.\n\nUSA WHATSAPP IN MODO ANONIMO\nNei recenti aggiornamenti, WhatsApp ha introdotto lo stato \"ultimo accesso\" e i doppi controlli blu. Senza Incognito i tuoi amici sapevano sempre quando eri online e se avevi letto i loro messaggi.\nCon Incognito, i tuoi amici non vedranno che stai usando WhatsApp e che stai leggendo i loro messaggi. Tu potrai comunque vedere se i tuoi amici hanno letto i tuoi messaggi!\n\nPUNTI SALIENTI\n-Modalità Incognito per nascondere il doppio controllo blu, le ricevute di lettura e lo stato ultimo accesso\n-Leggi i messaggi di WhatsApp in modo anonimo\n-Puoi vedere se i tuoi amici hanno letto i tuoi messaggi\n-Crea conversazioni di WhatsApp simulate\n\nScarica subito l'app!\nPuoi leggere i tuoi messaggi WhatsApp in sicurezza con l'aiuto di Incognito. I tuoi amici non sapranno mai che li hai letti e non vedranno che sei stato online.",
    "developer": "Jan-Niklas FREUNDT",
    "developerUrl": "https://apps.apple.com/it/developer/jan-niklas-freundt/id420182691?uo=2",
    "developerId": "420182691?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2016-02-26T13:19:54-07:00"
  },
  {
    "id": "1480983742",
    "appId": "com.terracciano.fisicaMasterPro",
    "title": "FisicaMaster Pro - Fisica Base",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/ba/24/11/ba24113d-1136-0417-66cc-90e5b2d02d21/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fisicamaster-pro-fisica-base/id1480983742?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Ciao Studente di Fisica!\r\nTi presento FisicaMaster Pro, l'app che ti permette di risolvere i tuoi esercizi di Fisica. \r\nFisicaMaster Pro ti permette di acquisire le nozioni base della Fisica e di risolvere i problemi grazie alla funzione CALCOLATORE presente nelle pagine pratiche dell'app!\r\nIl Calcolatore ti permette di risolvere i tuoi esercizi e le tue verifiche:\r\n - Inserisci i tuoi dati (velocità, accelerazione, ecc..)\r\n - Dicci cosa vuoi trovare (spazio, tempo, ecc...)\r\n - Calcola... E in un clic avrai la soluzione al tuo esercizio (FORMULE e RISULTATO).\r\nVuoi imparare GIOCANDO? Allora i Quiz faranno proprio al caso tuo.\r\nDomande su ogni argomento trattato nell'app. I quiz ti aiuteranno a imparare la Fisica divertendoti.\r\n\r\n** NESSUNA PUBBLICITÀ **\r\n\r\nEcco gli argomenti presenti in FisicaMaster Pro:\r\n- Grandezze Fondamentali\r\n- Grandezze Derivate\r\n- Grandezze Scalari\r\n- Grandezze Vettoriali\r\n- Misure ed Errori\r\n- Errori Sistematici e Casuali\r\n- Errori Casuali\r\n- Introduzione alla Cinematica\r\n- Velocità media e istantanea\r\n- Accelerazione media e istantanea\r\n- Moto Rettilineo uniforme\r\n- Moto Uniformemente accelerato\r\n- Moto Circolare Uniforme\r\n- Moto Armonico\r\n- Introduzione ai principi della Dinamica\r\n- Primo Principio della Dinamica\r\n- Secondo Principio della Dinamica\r\n- Terzo Principio della Dinamica\r\n- Introduzione alle Forze\r\n- Equilibrio\r\n- Moto di un Proiettile\r\n- Momento di una Forza\r\n- Forze di Attrito\r\n- Forza-Peso\r\n- Moto dei Satelliti\r\n- Forze Apparenti\r\n- Moto Armonico di una Molla\r\n- Lavoro di una Forza\r\n- Potenza\r\n- Quantità di Moto\r\n- Energia Cinetica\r\n- Energia Potenziale\r\n- Leggi di Keplero\r\n- Legge di Gravitazione Universale\r\n- Densità\r\n- Pressione\r\n- Introduzione: Termodinamica\r\n- Temperatura e Calore\r\n- Dilatazione Termica\r\n- Il Gas Perfetto\r\n- Cambiamenti di Stato della Materia\r\n- Principi della Termodinamica\r\n- Introduzione - Onda\r\n- Tipi id Onde\r\n- Onda periodica\r\n- Onda sonora\r\n- Effetto Doppler\r\n- Introduzione - Ottica\r\n- La Luce\r\n- Riflessione e rifrazione\r\n- Lenti\r\n- La carica elettrica\r\n- Conservazione della carica elettrica\r\n- Conduttori e isolanti\r\n- Legge di Coulomb\r\n- Costante dielettrica\r\n- Campo Elettrico\r\n- Corrente Elettrica\r\n- Resistenza Elettrica\r\n- Leggi di Ohm\r\n- Circuito Elettrico\r\n- Onde elettromagnetiche\r\n- Circuito Misto\r\n- Introduzione alla Quantistica\r\n- La costante di Planck\r\n- Bosoni e Fermioni\r\n- Entaglement Quantistico\r\n- Numero Quantico\r\n- Punto Quantico\r\n- Superfluidità\r\n\r\nEcco le PAGINE PRATICHE presenti in FisicaMaster Pro:\r\n- Velocità media e istantanea\r\n- Accelerazione media e istantanea\r\n- Moto Rettilineo uniforme\r\n- Moto Uniformemente accelerato\r\n- Moto Circolare Uniforme\r\n- Moto Armonico\r\n- Equilibrio\r\n- Momento di una Forza\r\n- Forze di Attrito\r\n- Forza-Peso\r\n- Moto dei Satelliti\r\n- Moto Armonico di una Molla\r\n- Lavoro di una Forza\r\n- Potenza\r\n- Quantità di Moto\r\n- Energia Cinetica\r\n- Energia Potenziale\r\n- Legge di Gravitazione Universale\r\n- Densità\r\n- Dilatazione Termica\r\n\r\nIntegra i tuoi appunti di Fisica con formule e teoria presenti in FisicaMaster Pro - Fisica Base. È l'applicazione ideale per gli studenti universitari e delle superiori.\r\nImpara la Fisica di Base e risolvi i tuoi esercizi con Facilità!\r\nFisicaMaster Pro ti aspetta! \r\n\r\nChe la Fisica sia con te e con i tuoi studenti!\r\nDisponibile in italiano, inglese e spagnolo, francese, portoghese e arabo.\r\n\r\nSoftware Developer: Carlo Terracciano\r\nContent Manager: Pietro Beccaria, Carlo Terracciano",
    "developer": "Carlo Terracciano",
    "developerUrl": "https://apps.apple.com/it/developer/carlo-terracciano/id1159639539?uo=2",
    "developerId": "1159639539?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2019-09-23T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• \"Facetune ti aiuta ad avere un aspetto da star, anche con le foto scattate con il cellulare\" - Roy Furchgott, The NY Times\n• Facetune è un potente e divertente editor per foto\n• L'app numero 1 per foto e video in 107 paesi!\n\n---------------------------------------------------------\n\n• La migliore app della settimana su Gizmodo!\n• Facetune dona a ogni utente l'abilità di realizzare fotoritratto di alta qualità, paragonabili a quelle professionali realizzate con Photoshop.\n\nCommenti su Facetune:\n• \"Una delle migliori app per cellulari che conosco... Facetune può essere chiamata davvero magica.\" - Hillel Fuld, Huffington Post\n• \"Sono veramente impressionata da Facetune... e costa meno di quanto vale. Scaricala ora.\" - Leanna Lofte, iMore \n• \"un tocco leggero che fa miracoli\" - Liz Gannes, AllThingsD\n• \"Facetune mette a portata di tocco le possibilità di ritocco simili a Photoshop.\" - Victoria Taylor, New York Daily News\n• \"È difficile spiegare com'è facile trasformare completamente un'immagine…in qualcosa che sembra appartenere a una rivista di moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nOgni foto può essere migliorata. Ecco perché le grandi riviste usano Photoshop per migliorare l'aspetto delle persone. Fino ad oggi, il resto del mondo ha dovuto accontentarsi di meno. Ma ora non più. Facetune offre strumenti facili e potenti fino a oggi riservati ai professionisti, per rendere più belle le vostre foto. Ora potete trasformare le vostre foto e ottenere l'aspetto che volete. In un mondo che sta diventando sempre più visivo, il perfezionamento delle vostre foto diventa importante quanto pettinare i capelli o spazzolare i denti.\n\n---------------------------------------------------------\n\nCosa puoi fare con Facetune:\n\nSORRISI PERFETTI\n• Enfatizza il tuo sorriso\n• Allarga o definisci il tuo sorriso\n• Dona una tonalità luminosa e naturale ai tuoi denti\n\nPELLE PERFETTA \n• Ammorbidisci e ringiovanisci la tua pelle\n• Rimuovi imperfezioni come brufoli o rossori \n• Schiarisci le occhiaie \n• Migliora la tonalità della tua pelle\n\nOCCHI MAGNETICI \n• Enfatizza i tuoi occhi per ottenere uno sguardo magnetico \n• Cambia il colore dei tuoi occhi \n• Correggi gli occhi rossi o bianchi\n\nSALONE DI BELLEZZA \n• Torna indietro nel tempo e colora i capelli grigi \n• Riempi le zone calve\n• Rimuovi peli superflui\n\nRIMODELLARE LA FORMA DEL VISO \n• Snellisci la linea della mascella \n• Alza gli zigomi e le sopracciglia \n• Rimodella il tuo naso\n• Trasforma completamente la tua faccia in un alieno o in altre forme divertenti \n\nTRUCCO VIVACE \n• Applica qualsiasi sfumatura di fard e ombretto \n• Aggiungi volume alle tue ciglia e modella le tue sopraciglia \n• Aumenta l'intensità di colore delle tue labbra\n\nPERFEZIONAMENTO DELLE FOTO \n• Portati al centro dell'attenzione sfocando lo sfondo della tua foto \n• Migliora la luminosità o aggiungi effetti di carta speciale \n• Crea filtri personalizzati \n• Aggiungi texture e cornici particolari\n\nARTISTICO \n• Aggiungi un tocco artistico per personalizzare le tue foto \n• Puoi applicare filtri personalizzati all'intera foto o solo a determinate aree\n\nCONDIVISIONE\n• Condividi all'istante le tue foto modificate con amici e famiglia tramite i social media o via e-mail\n\nFACILE E DIVERTENTE \n• Confronta il tuo lavoro con l'originale a ogni singolo passo con un solo tocco \n• Riscontri dei problemi? Facetune ti offre un ampio aiuto grafico e video per ogni funzione\n\nRISOLUZIONI\n• iPhone 5: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/d1/89/fed18980-a723-cccc-d66e-d49a276c6063/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODALITÀ DI SCATTO \n\n- Foto \n- Modalità otturatore lento\n- Ritratto\n- Fotos 3D\n- Anti-Vibrazione\n- Modalità scatto a raffica\n- Autoscatto \n- Intervallo \n- Big button \n- Video \n- Video 4K Ultra HD - 3840x2160\n- Video 4K Max - 4032x2268 - acquisti in app\n- Modalità Slo-Mo\n- Time lapse \n- Time lapse 4K Ultra HD - 3840x2160\n- Time lapse 4K Max - 4032x2268 - acquisti in app\n\nFUNZIONI FOTOCAMERA \n\n- Fuoco manuale, esposizione, velocità otturatore, ISO e controlli bilanciamento del bianco\n- Messa a fuoco completo e controllo dell'esposizione (messa a fuoco a tocco/esposizione a tocco) \n- Blocco di messa a fuoco, esposizione e bilanciamento del bianco (WB, white balance) \n- Rapporto di aspetto regolabile (4:3/3:2/16:9/1:1) \n- Formato TIFF senza perdita di dati - per iPhone 4S e superiori\n- Quattro opzioni di velocità dell'otturatore (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Funzione pausa/riavvia video \n- Risoluzione video regolabile (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Video FPS definite dall'utente (1-30 fps) \n- L'opzione di scatto delle foto durante la registrazione dei video \n- Stabilizzazione video in tempo reale (può essere attivata/disattivata) \n- Indicatore spazio su disco rimanente durante ripresa video \n- Risoluzione video time-lapse (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Zoom digitale 6x \n- Zoom video \n- Misuratore audio (livello Avg. / Alto) \n- Geotagging (localizzazione della foto) \n- Griglie di allineamento (Thirds/Trisec/Golden/Horizon) \n- Supporto per fotocamera anteriore e posteriore \n- Timbro data del foto \n- Timbro ora del foto \n- Timbro luogo del foto \n- Timbro Copyright del foto \n- Timbro data del video / time lapse \n- Timbro luogo del video / time lapse \n- Timbro Copyright del video / time lapse \n- Colonne sonore possono essere integrate nei video time lapse \n- Impostazioni Flash (Auto/On/Off /Torcia) \n\nEDITOR FOTO / VIDEO \n\n- Modifiche non distruttive: tutte le modifiche, compreso il ritaglio, sono completamente correggibili/reversibili\n- 60 filtri realizzati da esperti del settore\n- 17 lenti: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 strumenti di regolazione completi\n- Ritaglio, ridimensionamento, rotazione, raddrizzamento, capovolgimento orizzontale e correzione della prospettiva\n- Sequenza temporale estremamente accurata con la capacità di passare in rassegna i video, fotogramma dopo fotogramma\n- Aggiungere brani musicali ai tuoi video\n- Controllo volume, sia per la registrazione originale che per la musica di sottofondo\n- Possibilità di estrarre i fotogrammi dal video\n- Supporto video ad alta risoluzione fino a 4K (3840x2160)\n\nAZIONI SU FOTO EVIDENZIATE\n\n- Timbrare raggruppamento: applica i timbri di data / ora / posizione / Copyright a più foto nel tuo album\n- Ridimensionare raggruppamento: ridimensiona più foto nel tuo album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/it/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "378120971",
    "appId": "com.pascaldreer.aeroweatherpro",
    "title": "AeroWeather Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/e0/29/64/e0296470-e757-25aa-bd2f-a776a666b897/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/aeroweather-pro/id378120971?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "*** AeroWeather: per piloti, appassionati di aviazione e chiunque sia seriamente interessato al meteo!\n\nAeroWeather Pro fornisce un accesso rapido e intuitivo ai METAR e ai TAF degli aeroporti di tutto il mondo. I dati possono essere mostrati nel formato originale oppure come testo decodificato e di facile interpretazione.\nAeroWeather Pro è utile per i briefing pre-volo ma anche per ottenere informazioni meteo precise. Tutti i dati vengono memorizzati per la lettura offline. Ci sono diverse impostazioni per le unità di misura e i formati di METAR e TAF.\n\nOltre ai dati meteo, AeroWeather Pro integra i NOTAM aeroportuali (forniti dall’FAA USA), immagini delle webcam vicine agli aeroporti (fornite da webcams.travel) e le informazioni riguardanti i ritardi dell'ATC USA (forniti dall’FAA USA).\n\nL’app ha un database integrato degli aeroporti, che include dati come l’ora dell’alba e del tramonto, del crepuscolo, il fuso orario, ecc.\n\nAeroWeather Pro ora offre gruppi predefiniti per i terremoti, i ritardi ATC (solo USA), le stazioni vicine, per il widget del Centro Informazioni e l’Apple Watch. In base alle proprie necessità, è possibile attivarli individualmente nella lista principale. Oltre a creare gruppi personalizzati, è anche possibile mettere delle stazioni allo stesso livello dei gruppi personalizzati. In base alle proprie necessità, è possibile mostrare o nascondere i gruppi nella lista principale. I gruppi personalizzati possono ora essere sincronizzati con Cloud Kit*.\n\nLe notifiche degli avvisi METAR** sono un’altra nuova e utile funzione che per rimanere aggiornati. È possibile definire più avvisi per ogni stazione con i seguenti criteri: regole del volo (US NOAA), velocità del vento, temperatura, pressione, meteo attuale, visibilità e nubi (BKN e OVC). Le notifiche verranno invitate al tuo dispositivo se i criteri vengono soddisfatti (ad es. se il vento è maggiore/uguale a 10 nodi oppure se le regole del volo diventano IFR).\n\nLe notifiche degli avvisi METAR** sono un’altra nuova e utile funzione che per rimanere aggiornati.\n\nAeroWeather Pro viene fornito con un app per Apple Watch, che mostra una lista delle stazioni definite nel gruppo Apple Watch oppure tutte le stazioni vicine in base alla propria posizione. METAR, TAF e immagini webcam vengono visualizzati per ogni stazione. Inoltre, puoi impostare AeroWeather come complicazione nella tuo quadrante per rimanere sempre aggiornato.\n\nSi prega di consultare il nostro sito web per una descrizione completa di tutte le caratteristiche dell’app.\n\n* Funzionalità aggiuntiva che deve essere sbloccata con acquisto in-app. Gli acquisti in-app non hanno scadenza ma non sono trasferibili tra le versioni Lite, Pro e Mac\n\n** SUBSCRIPTIONS\nAdditional features which generate recurring operation costs for us will be offered within a subscription. The following features are enabled while 'First' subscription is active:\n - Dedicated METAR/TAF data source\n - Meteograms\n - Alert push notifications\n - D-ATIS (bigger US airports only)\n - Area Forecast Discussions (currently US only)\n - Home Screen Widgets for METAR, Plot, Meteogram (iOS 14 or higher)\n - Imagery and Charts (requires 'Captain' subscription)\n\nThe subscription varies in time periods (1 month, 2 months, 12 months). The subscription is valid in both AeroWeather Lite and Pro. Cross app subscription support is only available if iCloud (with the same Apple ID) is enabled. Previously purchased unlock features are not affected and will work with or without subscription.\n\nAuto-renewal may be turned off at any time by going to your account settings. A payment will be charged to your iTunes account at the end of the free trial period. Your iTunes account will be charged for renewal within 24 hours prior to the end of the current period. No commitment - you can cancel any time.\n\nPleas read the full “Subscription Terms of Use” at:\nhttps://www.lakehorn.com/subscription-terms-of-use/",
    "developer": "Lakehorn AG",
    "developerUrl": "https://apps.apple.com/it/developer/lakehorn-ag/id288286082?uo=2",
    "developerId": "288286082?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2010-06-30T15:22:40-07:00"
  },
  {
    "id": "1106389686",
    "appId": "ios.aplicacion.tiempoAdFree",
    "title": "Meteo 14 giorni - Meteored Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/10/6b/9a106bfe-47e8-4b72-51fd-cc9bb269d3cd/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/meteo-14-giorni-meteored-pro/id1106389686?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Meteored - Versione Pro \n\nAvrai tutto quello che avevi con la versione gratis e inoltre:\n- Senza pubblicità.\n- App indipendente. Paga solo una volta e mantienila per sempre.\n- Scegli che informazioni vuoi vedere nella schermata principale.\n- Temi di colore sbloccati.\n- Salva fino al doppio di località.\n\nDisponibile per iPhone, iPad e Apple Watch, ottimizzata per iOS 13, iPadOS e watchOS 6. \n\n- PERSONALIZZAZIONE -\nOttieni nuovi Temi di colore completando i nostri Obiettivi, che inoltre ti aiuteranno a scoprire tutte le caratteristiche disponibili. Ricorda! La app cambia colore automáticamente in base alla temperatura.Otterrai colori diversi a seconda delle previsioni del tempo.\n\n- ALLERTE METEO E NOTIFICHE -\nRicevi le allerte ufficiali per la tua provincia ottenute da MeteoAlarm en fonti ufficiali del paese. Ottieni notifiche di temporali, venti forti e altri fenomeni avversi previsti per le prossime ore. Inoltre, questo Assistente ti indicherà cambiamenti importante del tempo per il giorno successivo o per il weekend.\n\n- MAPPE, RADAR INTERATTIVO E SATELLITI -\nE ora anche una nuova mappa mondiale animata basata sul Modello Europeo (ECMWF) con previsioni per i prossimi giorni. Accedi all’animazione del radar meteo delle ultime ore fornito dalla Protezione Civile e visualizza immagini del satellite visibile, infrarossi e vapore acqueo.\n\n- NOTIZIE METEO -\nConsulta la nuova sezione di Notizie per mantenerti aggiornato su tutto quello che succede. Informati sulle notizie d'ultima ora e sulle previsioni meteo più recenti, inoltre ti sorprenderanno i video degli ultimi fenomeni meteorologici estremi e, come se non bastasse, avrai la possibilità di imparare cose nuove grazie ai nostri articoli su scienza e divulgazione, tutto realizzato dai migliori esperti di meteorologia.\n\n- PREVISIONI DEL TEMPO-\nConsulta il meteo in tempo reale così come le previsioni per i prossimi 14 giorni semplicemente scorrendo con il dito. Seleziona un giorno per vedere l’informazione dettagliata ora per ora, per esempio la pressione atmosférica, la temperatura, la direzione e velocità del vento, la pioggia, la temperatura percepita, l’umidità, l’alba e il tramonto e anche le fasi lunari. \nInoltre, gira il tuo smartphone  e controlla l’evoluzione del clima con i nostri grafici.\n\n- WIDGET DEL TEMPO -\nUsa il nostro widget consultare in un’unica vista il tempo per tutta la settimana nella tua località preferita senza bisogno di entrare nell'applicazione.\n\n- CONDIVIDERE -\nCondividi le previsioni delle tue località preferite con i tuoi amici in ogni momento e in qualsiasi programma di messaggistica o social network che usi sul tuo Smartphone, come ad esempio WhatsApp, Twitter o Facebook.\n\n- DISPONIBILITÀ -\nTrova la località più vicina alla tua posizione attuale o cerca le tue città preferite: Roma, Milano, Venezia, Napoli... e altre località straniere come Madrid, Parigi, Amsterdam... Disponiamo di più di 8000 località in Italia e più di 500.000 località in tutto il mondo!\n\n- Se vuoi testare le versioni beta della nostra app con TestFlight clicca sul seguente link dal tuo iPhone o iPad:\nhttps://testflight.apple.com/join/ZlUMBitu\n\nUtilizzando quest'applicazione, accetti la politica sulla privacy e i termini e condizioni di Meteored.\n\n- Politica sulla privacy:\nhttps://www.ilmeteo.net/privacy.html\n\n- Nota legale:\nhttps://www.ilmeteo.net/nota_legale.html",
    "developer": "Alpred, S.L.",
    "developerUrl": "https://apps.apple.com/it/developer/alpred-s-l/id543364904?uo=2",
    "developerId": "543364904?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2016-05-20T06:38:26-07:00"
  },
  {
    "id": "1239299402",
    "appId": "jp.co.capcom.sf4cewd",
    "title": "Street Fighter IV CE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ee/ae/30/eeae304e-66bc-d41e-4e1b-b02e03164dba/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-fighter-iv-ce/id1239299402?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Un nuovo guerriero è salito sul ring!\n \nPrendi il controllo di 31 diversi guerrieri e mettiti alla prova contro giocatori provenienti da tutto il mondo. Street Fighter IV: Champion Edition porta i picchiaduro a tutto un nuovo livello con una risoluzione grafica più elevata, tre nuovi personaggi (Rose, Juri e Elena), supporto per widescreen per dispositivi iOS più recenti e una serie di aggiornamenti e ottimizzazioni. Gli appassionati di Street Fighter potranno entrare subito in azione e avere una familiarità immediata con i comandi. Per i giocatori inesperti, Street Fighter IV: Champion Edition offre numerose impostazioni e tutorial che riusciranno a guidarti verso la vittoria.\n \n・      Combatti nei panni di 31 personaggi di Street Fighter \n・      Risoluzione grafica più elevata e supporto per dispositivi widescreen\n・      Gli intuitivi comandi con pad virtuale consentono ai giocatori di eseguire diverse mosse, inclusi attacchi unici, mosse speciali, attacchi concentrati, super combo e ultra combo\n・      Gioca a un livello tutto nuovo con un controller MFi come Gamevice (I controllori MFi non funzionano nei menu, funzionano perfettamente in modalità multigiocatore e singolo giocatore.)\n・      Combatti in testa a testa contro giocatori di tutto il mondo tramite Wi-Fi o 4G/LTE \n・      Modalità \"arcade\" per giocatore singolo e multigiocatore\n・      Sferra super mosse con un semplice tocco del pulsante \"SP\"\n・      4 livelli di difficoltà\n\n\nPlease check [Supported OS and Devices] in the lower part of HP.\nhttps://www.capcom.co.jp/product/detail.php?id=266",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/it/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-07-11T21:31:31-07:00"
  },
  {
    "id": "1456547302",
    "appId": "com.7thbeat.adofai",
    "title": "A Dance of Fire and Ice",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/37/3d/2a/373d2af2-4310-7c7e-8050-2ee6c37ffe44/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/a-dance-of-fire-and-ice/id1456547302?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "A Dance of Fire and Ice is a strict one-button rhythm game. Keep your focus as you guide two orbiting planets down a path without breaking their perfect equilibrium.\n\nIt's pretty hard to describe, but you should play the free online version on a desktop computer first if you are not sure if you would enjoy this game!\n\nFeatures:\n\n- More than 10 worlds, each introducing new shapes and rhythms. What do triangles, octagons or squares sound like? Each world starts with small tutorial stages and ends with a final test.\n\n- Post-game challenges: Speed Trials for each world and a blisteringly fast bonus level for the brave.\n\n- Calibration options: auto-calibration and manual calibration. This is a precise rhythm game, so use your ears more than your eyes when playing.\n\n- Play new levels for free: more levels will be added over the coming months.\n\nWARNING: This is a hard rhythm game. Not in the sense of note-spamming - for the most part all you have to do is keep a consistent beat - but this is a good test of whether you would be a good drummer. Keeping a beat is not very easy, and then weird breakbeats are added on top of that, so don't worry if you find it difficult!",
    "developer": "7th Beat Games S.A.C.",
    "developerUrl": "https://apps.apple.com/it/developer/7th-beat-games-s-a-c/id470825548?uo=2",
    "developerId": "470825548?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-22T12:56:48-07:00"
  },
  {
    "id": "805477702",
    "appId": "com.youdagames.gop2premium",
    "title": "Governor of Poker 2 Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple30/v4/4e/d6/4b/4ed64b14-e034-0636-3c8b-50224fc564bf/mzl.coqtmuvg.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/governor-of-poker-2-premium/id805477702?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "L'avventura di Poker #1 può essere battuta solo dal sequel … Governor of Poker 2! \n\nGovernor of Poker 2 ti porta indietro nel wild west, direttamente alle radici di questo entusiasmante gioco. Puoi giocare contro i professionisti del far west! È ora di dimostrare le tue abilità nel poker per vincere case, assicurarti beni industriali, riscuotere l'affitto e conquistare finalmente tutto il Texas! \n\nNon si tratta di un semplice sequel … è un gioco completamente nuovo, con tonnellate di nuove funzionalità! \n\n*** Un fantastico poker engine *** \nUn poker engine completamente nuovo, abbordabile ai principianti e allo stesso tempo una vera sfida per professionisti. Raffina la tua strategia per riuscire a battere qualsiasi stile il tuo avversario scelga e fagli salire la pressione con i tuoi audaci bluff! \n\n*** Una storia intrigante *** \nGovernor of Poker 2 comincia dove ha smesso il primo gioco, ma nulla è più quel che sembra. Il nuovo governo di Dallas ha deciso di proibire ogni bisca, rendendo il poker illegale. È ora di sfidare il sistema e batterli una volta per tutte! \n\n*** Incredibile grafica HD *** \nTutto in questo nuovo episodio è stato ridisegnato con in mente il retina display. Soddisfa i tuoi occhi ammirando gli incredibili dettagli della città e divertiti con i buffi effetti dei tuoi avversari quando li batti. Riempi i tuoi scaffali di prestigiosi trofei! \n\n\n*** Gioca sempre e ovunque *** \nNon sempre è disponibile una connessione internet quando vuoi farti una partita di poker? Non c'è problema, puoi giocare a Governor of Poker 2 quando e dove vuoi! \n\n*** Personaggi personalizzabili *** \nVuoi far vedere di cosa sei fatto, personalizzando il tuo stile alle tue capacità? Visita uno dei tant negozi di cappelli texani e indossa il cappello dei tuoi sogni! \n\n*** Preparati a ore e ore di divertimento *** \nOltre 80 avversari da battere \n27 incredibili saloon in 19 stupende città \nAssicurati tutti e 5 i beni industriali \nViaggia con il treno, in barca o in pullman e gioca mentre sei in viaggio verso la prossima meta \nOgni città da tantissimi emozionanti cash games e giganteschi tornei con premi altrettanto grandi. \nCheck, call, raise, fold, all-in: Te ne aspettano di tutti i colori! \n\nSei sempre stato un fanatico del Texas holdem poker? Governor of Poker 2 è fatto per te! Cosa stai aspettando? Scarica ora e dimostra di essere degno del titolo Governor of Poker!",
    "developer": "Youda Games Holding B.V.",
    "developerUrl": "https://apps.apple.com/it/developer/youda-games-holding-b-v/id342462146?uo=2",
    "developerId": "342462146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-03-07T09:58:02-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ski-safari/id503092422?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/it/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 rilevatore microspie",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dontspy-2-rilevatore-microspie/id959086373?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "NESSUN ACQUISTO IN-APP, NIENTE PUBBLICITA'!!\n\nDopo 3 anni sullo store e centinaia di migliaia di download in tutto il mondo, DontSpy si rinnova nella versione 2.0!!\nOra la lettura dei dati è semplicissima, seguendo le indicazioni dell'indicatore con lancetta, le 4 barre mobili che indicano l'intensità del segnale e la linea che indica la variazione del campo elettromagnetico durante la ricerca. Mai stato così facile ed accurato!\n\nTrasforma il tuo iPhone in un rilevatore di microspie, apparecchi elettronici nascosti, quali smartphone, microspie, microfoni, telecamere o metalli! Anche da spenti!\n\nVolete controllare la vostra stanza, il vostro luogo di lavoro o semplicemente siete curiosi di provare uno degli impieghi più sensazionali del vostro iPhone? Questo è quello che fa per voi!\n\nNon c'è nulla di magico: ogni microspia, altoparlante, microfono, telefono, ha al suo interno un magnete: l'iphone e l'ipad sono dotati di un magnetometro (serve per far funzionare la bussola), quest'app non fa altro che elaborare i dati catturati dal magnetometro e vi mostra se c'è la presenza di uno di tali oggetti nell'area nella quale state cercando. Tenete conto che il magnetometro è presente su iPhone nella parte in alto a destra, su iPad nella parte in alto centrale. \n\nL'app rileva microspie, smartphone, microfoni, telecamere, metalli, apparecchi elettronici in generale: potrete leggere la scritta \"trovato\", il che significa che nelle immediate vicinanze c'è uno degli oggetti sopra elencati ed ora non dovrete far altro che continuare la ricerca manualmente in tale zona.\n\nIl suo funzionamento è semplice, quanto la sua interfaccia: basta premere start! Attraverso il magnetometro presente nella bussola di iPhone ed iPad l'app capterà il campo elettromagnetico emesso dai microfoni/altoparlanti presenti in questi apparecchi, anche se spenti! Effettuare la ricerca lontano da oggetti metallici, in quanto anche essi emettono un campo magnetico e verranno rilevati. \n\nIl rilevamento avviene anche attraverso muri, vestiti, legno e molti altri materiali! \n\nGli utilizzi di questa app non si fermano qui, potete utilizzarla anche per cercare il vostro telefono nella stanza, anche da spento, magari smarrito sotto un cumulo di vestiti, semplicemente avviandola e muovendovi nella stanza!",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/incredibox/id1093131935?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Con Incredibox, diventa lo chef d’orchestra di un gruppo di beatboxers in solo qualche clic. Ti basta glissare un’icona su un personaggio per iniziare a creare la tua musica  ! Trova la giusta successione di suoni per sbloccare dei ritornelli animati che ti permetteranno di migliorare il tuo mix.\n\nRegistra la tua creazione e condividila con tutti i tuoi amici  ! Se ottieni abbastanza voti, il tuo mix apparirà nelle Top 50 di Incredibox.\nManchi di ispirazione  ? Nessun problema, metti semplicemente la modalità automatica che comporrà per te  ;-)\n\nRisveglia il beatmaker che é in te!\nFai vibrare i bassi ;)\n\n----------------\nL’applicazione Incredibox é stata creata sul web nel 2009 e da allora ha registrato più di 70 milioni di connessioni. Il progetto ha riportato un notevole successo poco subito dopo il suo lancio ed è stato rapidamente associato a differenti media internazionali quali «  «  Adobe newsletter, BBC Click, Yahoo news, The FWA  » e tanti altri. Apprezzato da professori di musica del mondo intero, Incredibox é anche utilizzato come strumento di iniziazione al ritmo musicale per I più piccoli.\n\n----------------\nImportante : Per il massimo comfort di gioco è necessario utilizzare almeno un iPad 3 o un modello più recente.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/it/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1563932741",
    "appId": "com.marmalade.taboo",
    "title": "Taboo - Official Party Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/47/9c/55/479c5577-90a0-978b-70cf-f8cd34f1604a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/taboo-official-party-game/id1563932741?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Preparati a un puro e caotico divertimento che ti lascerà senza parole! Per la prima volta in assoluto, Taboo: il Party Game ufficiale è arrivato su dispositivi mobili! Se ami i giochi da tavolo, questo ti farà innamorare e grazie alla chat video, già inclusa nell'app, potrai fare tutto, senza bisogno di installazioni extra! Fatti strada verso la vittoria a suon di vocaboli. Il tempo sta già scorrendo!\n\nCaratteristiche\n- IL PARTY GAME COMPLETO SUL TUO CELLULARE!\n- VIDEO CHAT IN-GAME - Gioca faccia a faccia sul tuo cellulare da 2 a 6 amici contemporaneamente, ovunque tu sia, senza bisogno di scaricare altre app o aggiungere altri schermi!\n- GIOCA NELLA STESSA STANZA - Quando è sul tuo cellulare, Taboo è sempre a portata di mano. Modalità Party locale su un solo dispositivo, con giocatori illimitati!\n- CENTINAIA DI CARTE - Include le carte del gioco da tavolo!\n- PACCHI DI CARTE EXTRA - Proprio come nel gioco normale, puoi acquistare divertenti mazzi specializzati per dare un nuovo respiro alle partite e migliorare la partita, tra cui: Mondo selvatico, Giochi, Golosi, Celebrità, e due emozionanti mazzi Mistero!\n- GIOCO SENZA ANNUNCI - Rilassati e divertiti senza pubblicità che intralcia il tuo geniale groviglio di vocaboli!\n- MODALITÀ A DUE GIOCATORI - Se preferisci sfidare un amico, puoi farlo nella modalità a due giocatori creata appositamente!\n\nCome giocare\n\nCreare una partita\nCrea una partita nell'app Taboo e invita i tuoi amici, oppure crea una chat di gruppo con i tuoi amici e avvia una partita direttamente dalla chat. Taboo è un gioco per 2-6 giocatori online, con video chat inclusa, per un'esperienza a distanza ma, al contempo, di persona. Puoi anche giocare con un numero illimitato di amici nello stesso posto con la modalità Party locale.\n\nDivisione in due squadre\nCrea due squadre e dai alla tua squadra un nome personalizzato.\n\nUn Suggeritore viene assegnato dalla squadra A\nIl Suggeritore verrà assegnato dall'app, alternandosi tra la squadra A e la squadra B.\n\nIl Suggeritore pesca una carta\nSolo il Suggeritore della Squadra A, e tutta la Squadra B, può vedere la carta. Il Suggeritore deve cercare di far indovinare la parola sulla carta al resto della sua squadra, senza dire nessuna delle parole proibite \n\nLa squadra B ha il possesso del cicalino\nTocca alla squadra B controllare il Suggeritore! Se questi dice una parola proibita, toccherà il cicalino!\n\nOcchio al tempo\nLa tua squadra ha un tempo limitato per indovinare quante più parole corrette possibili, guadagnando 1 punto per ogni parola corretta. Ma attenzione! Se l'altra squadra scopre che stai usando una parola proibita, suonerà il cicalino e si aggiudicherà lei il punto.\n\nPassare una carta\nPuoi passare fino a 2 carte per ogni turno. Una volta finiti i Passo, la squadra avversaria otterrà 1 punto ogni volta che passi una carta!\n\nFinire la partita\nLa partita finisce quando tutti i giocatori hanno fatto il Suggeritore, od ogni squadra ha avuto un numero uguale di turni come Suggeritore.\n\nModalità Party locale\n\nSe la festa è tutta nello stesso posto, puoi giocare con un numero illimitato di amici usando un solo dispositivo!\n\n- Dividiti in 2 squadre\n- Si fa a turno per essere il Suggeritore\n- Se sei il Suggeritore, assicurati che la tua squadra non possa vedere lo schermo durante il round\n- Se sei nella squadra avversaria, posizionati dietro il Suggeritore e segnala se usa una parola proibita\n- Il Suggeritore deve poi premere il cicalino per registrare la penalità\n\n\n\nModalità a 2 giocatori\n\nPuoi anche andare testa a testa con un amico nella modalità a due giocatori!\n\n- Fai a turno per essere il Suggeritore\n- Tu sei l’unico Suggeritore\n- Segnala se dici o fai qualcosa di proibito!\n\nTrasformati nel maestro delle parole e batti il tuo avversario da solo/a.\n\nRaduna i tuoi amici, ovunque tu sia, e preparati a battere la concorrenza!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-10T00:00:00-07:00"
  },
  {
    "id": "479872013",
    "appId": "it.bette.iGyno",
    "title": "iGyno",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/81/88/f2/8188f29d-e23d-b716-fcf1-1898b1403e51/mzl.lnentqfq.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igyno/id479872013?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "*** iGyno è l'App più comprata in assoluto su App Store ==> www.bette.it/top.pdf ***\n*** Inserita da Apple nella sezione \"App e giochi di successo\" ***\n*** L'unica App che calcola il rischio/probabilità di gravidanza ***\n*** L'unica App che ti consente di condividere i tuoi dati con il tuo partner grazie a iGyno for Men ***\n*** Accedi all'app con la tua impronta digitale ***\n*** Widget e con my iGyno sei tu a disegnare l'app ***\n*** Integrazione con l'app Salute di Apple ***\n*** Ora con il nuovissimo 3D Touch per iPhone 6S - 6S Plus ***\n\niGyno è l’App che tutte le donne stavano aspettando, sviluppata con la collaborazione di alcuni medici dell’Associazione Europea Ginecologi.\n\niGyno sarà il tuo ginecologo virtuale, che ti aiuterà a gestire tutti gli aspetti del mondo femminile e ti insegnerà a fare prevenzione, fattore determinante per la diagnosi delle malformazioni tumorali.\nTutto è supportato da una grafica e da un’animazione straordinarie, unite a una semplicità d’uso senza eguali.\n\n*** Unico al mondo! *** Da oggi iGyno è la prima App al mondo ad offrire una consulenza all'interno dell'App; in particolare l'utente avrà la possibilità di acquistare e di ricevere all'interno di iGyno un vero e proprio consulto ginecologico effettuato dal nostro team di ginecologi professionisti. La risposta è garantita entro un'ora dal ricevimento del tuo messaggio, in qualsiasi ora del giorno e in qualsiasi giorno della settimana, week end compresi.\nTutto avverrà all'interno di una comodissima chat di messaggistica, che garantirà il totale anonimato e la più assoluta riservatezza.\n\niGyno vince il prestigioso premio SMAU Mob App Awards come migliore App dell'anno ( www.bette.it/Premio.pdf ). Inoltre vince il premio Giuria Popolare votato da una giuria di sviluppatori.\niGyno, il tuo ginecologo virtuale, è campione di vendite in America, Inghilterra, Germania, Svizzera e Italia!! Grazie a tutte le donne!! Il prezzo promozionale di 0,89 eur sarà mantenuto ancora per poche settimane, affrettatevi !\niGyno ha rappresentato l'Italia al XII Congresso Europeo dei Ginecologi che si è tenuto ad Atene.\n\nI media italiani parlano del fenomeno iGyno:\nGlamour  ==>  www.bette.it/glamour.pdf\nIO Donna, settimanale del Corriere della Sera  ==>  www.bette.it/io_donna.pdf\nVanity Fair  ==>  www.bette.it/vanity.pdf\n\nVediamo nel dettaglio tutte le caratteristiche.\n\n• Previsione del ciclo mestruale, ovulazione, giorni fertili, giorni in cui è più probabile concepire un maschietto piuttosto che una femminuccia e giorno ideale per eseguire il test di gravidanza in caso di ritardo mestruale. \n\n• Gestione del proprio calendario mestruale, con la possibilità di inserire note giornaliere e fino a 23 tra sintomi fisiologici e stati d’animo. Inoltre è prevista la possibilità di segnalare con dei cuoricini i giorni in cui è avvenuto un rapporto sessuale. Niente ti potrà più sfuggire! Inoltre ti consentirà di pianificare meglio le tue vacanze o eventi importanti.\n\n• Video dimostrativo di come effettuare correttamente l’autopalpazione al seno. Immagini aggiuntive per monitorare cambiamenti nel seno da segnalare al medico di fiducia. \n\n• Grafici accattivanti e animati che mostrano la posizione attuale all’interno del tuo ciclo mestruale. Potrai vedere l’evoluzione del ciclo ovarico, della temperatura corporea, dei livelli ormonali e del ciclo uterino. \n\n• Notifiche push. All’ora che desideri, sarai avvisata che stanno per arrivare le mestruazioni, l’ovulazione e i giorni fertili.\nInoltre, l’App ti ricorderà di fare il test di prevenzione o, più semplicemente, di assumere la pillola anticoncezionale giornaliera. \n\n• Report personalizzati di tutti i tuoi dati che potrai far esaminare al ginecologo.\n\n• Salvataggio/ripristino del database\n\n\nL'App è dedicata a mia mamma, morta all'età di 70 anni a causa di un tumore al seno.",
    "developer": "Mirco Bettelini",
    "developerUrl": "https://apps.apple.com/it/developer/mirco-bettelini/id479872016?uo=2",
    "developerId": "479872016?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-12-05T10:34:49-07:00"
  },
  {
    "id": "1219203021",
    "appId": "com.metronet.ios",
    "title": "Metronet",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/39/d7/e2/39d7e2eb-aab2-0b35-96f8-62bac133306e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metronet/id1219203021?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PANNELLO DI CONTROLLO\nControlla con una sola occhiata lo stato del tuo sistema antifurto (allarmi, alimentazione e batteria)\n\nNOTIFICHE IN REAL TIME\nRicevi notifiche real-time per ogni evento\n\nMAPPE GRAFICHE\nControlla il sistema antifurto di casa tua direttamente dalla mappa\n\nICONE INTUITIVE\nAbilita e disabilita le aree del sistema allarme di casa tua in modo facile e immediato\n\nDOMOTICA\nControlla l’illuminazione, l’irrigazione e il riscaldamento della tua abitazione\n\nVIDEOSORVEGLIANZA\nVisualizza le telecamere del tuo sistema di videosorveglianza direttamente dal tuo smartphone o tablet.\nSupporta i DVR/NVR della Linea First, linea IVS (Iess Video System) e Prime. \n \nMULTI-IMPIANTO\nGestisci contemporaneamente più sistemi antifurto con un solo account. Passa in un attimo dal gestire l'impianto di casa a quello del tuo ufficio o della tua casa al mare.\n\nPOTENZA AL SERVIZIO DELLA SICUREZZA\nIESS ha scelto di utilizzare una solida struttura Cloud Server di ultima generazione, in grado di inglobare e gestire tutte le centrali antintrusione connesse alla rete tramite Wi-Fi (per centrali compatibili), LAN Ethernet e GSM.\nRispetto alle comuni soluzioni con Web Server integrato, Metronet permette la gestione accentrata di funzioni importanti dal punto di vista degli aspetti prestazionali, alleggerendo le centrali e ottimizzando così la loro potenza di calcolo, mettendola a disposizione per altre funzioni e soprattutto per ciò per cui sono progettate: dare sicurezza.\n\nSICUREZZA DEL SISTEMA\nLa progettazione dell’infrastruttura Metronet è stata sviluppata attorno al concetto di sicurezza, esercizio e comunicazione. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da una Certification Autority di rilievo internazionale, garantiscono un profilo di sicurezza della connessione e della gestione allo stesso livello delle soluzioni adottate dalle attività di Remote Banking.\n\nPer la fruizione del servizio multilivello (METRONET e METRONETCLUB) è necessario che la centrale sia registrata alla piattaforma da un installatore autorizzato IESS.\nAlcune funzionalità avanzate sono disponibili solo per gli account creati da installatori che aderiscono alla piattaforma METRONETCLUB.",
    "developer": "IESS S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/iess-s-r-l/id1219203020?uo=2",
    "developerId": "1219203020?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-06-01T15:35:42-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/5c/33/5e5c33e6-6ff8-87c0-ee74-806d82b123c1/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma facilmente il tuo smartphone in una webcam ad alta definizione per Mac o PC.\n\nPerfetto per il lavoro, per l'insegnamento online, per lo streaming in diretta e altro ancora; EpocCam funziona senza problemi con i più diffusi software di videoconferenza e streaming. Connettiti tramite USB o trasmetti tramite Wi-Fi i filmati dalle videocamere al PC e muoviti liberamente durante la trasmissione in qualsiasi punto della rete locale.\n\nInquadra in modalità verticale od orizzontale con la sfocatura dello sfondo o chroma key migliorato. Aggiungi facilmente un angolo di ripresa secondario alla tua configurazione esistente. Con i driver di EpocCam installati sul tuo computer, il tuo smartphone appare automaticamente come webcam nelle app quali OBS Studio, Zoom e Microsoft Teams (solo PC Windows).\n\nUtilizza EpocCam per approfittare della straordinaria potenza di elaborazione del tuo smartphone e mantieni impeccabile il tuo aspetto anche online.\n\nPunti salienti:\n\n- App webcam: trasforma il tuo smartphone in una webcam ad alta definizione per computer.\n- Qualità professionale: conferenza telefonica e diretta streaming in 1080p, HDR e altro ancora.\n- Compatibilità software: OBS Studio, Zoom, Microsoft Teams (solo PC Windows PC) e altri ancora.\n- Modalità ed effetti: verticale, orizzontale, sfocatura sfondo, chroma key.\n- Perfetto per il lavoro a distanza: lavoro, insegnamento online, creazione di contenuti, ecc.\n- Easy Multicam Solution: aggiungi facilmente un'altra angolazione alla tua configurazione.\n- Libertà wireless: connettiti tramite Wi-Fi per un movimento senza restrizioni.\n- Configurazione unica: lo smartphone appare automaticamente come una webcam nel software del computer.\n- Compatibilità: funziona con Mac e PC Windows.\n\nTrasforma il tuo telefono in una webcam in pochi minuti:\n\n1. Ottieni l'app EpocCam\n2. Scarica e installa i driver per il computer\n3. Connetti il tuo telefono al PC tramite Wi-Fi o USB\n4. Imposta EpocCam come webcam sul tuo computer\n\nRequisiti:\n\n- App EpocCam: iOS 13 o versioni successive\n- Driver EpocCam: macOS 10.14 o versioni successive / Windows 10\n- Cavo di rete Wi-Fi o USB\n\nleggi di più su - https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/1e/dd/48/1edd4893-ac93-23b1-c22b-150ba79f7e65/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to your new summer job at Freddy Fazbear's Pizza, where kids and parents alike come for entertainment and food as far as the eye can see! The main attraction is Freddy Fazbear, of course; and his two friends. They are animatronic robots, programmed to please the crowds! The robots' behavior has become somewhat unpredictable at night however, and it was much cheaper to hire you as a security guard than to find a repairman.\n\nFrom your small office you must watch the security cameras carefully. You have a very limited amount of electricity that you're allowed to use per night (corporate budget cuts, you know). That means when you run out of power for the night- no more security doors and no more lights! If something isn't right- namely if Freddybear or his friends aren't in their proper places, you must find them on the monitors and protect yourself if needed!\n\nCan you survive five nights at Freddy's?\n\n\"For all the simplicity of the game’s controls and premise, Five Nights at Freddy‘s is frightening. It’s a fantastic example of how cleverness in design and subtlety can be used to make an experience terrifying. Simple still images and proper character design steal the show in this game, and show that Scott Cawthon knows quite a lot about the secret fears people feel when looking at creepy dolls and toys. It’s elegant in how it sows fear, and is a must-own for anyone who likes scary games.\" -Joel Couture IndieGameMag.com\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1234617736",
    "appId": "kunabi.Frost",
    "title": "FROST",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/34/53/05/3453053b-d9d7-4e1d-d28f-ba9d32504998/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/frost/id1234617736?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Traccia percorsi per guidare gli spiriti che accorrono verso la loro casa. Osserva le innumerevoli e incantevoli creature emergere dalla luce, porta l'equilibrio in un mondo in continuo movimento e svelane i misteri. \n\nPer la prima volta in tasca:\n•\tPolvere di Stelle Danzante\n•\tSciami Frenetici\n•\tFiori Neutrini\n\nin un racconto mozzafiato incentrato sull’attrazione, l’interazione e la trasformazione.\n\nAltri protagonisti: \n•\tCacciatori di Particelle\n•\tBrillanti Sfere Esca\n•\tBouquet di Petardi\n•\tMura Viventi\n•\tFontane di Luce\n•\tPastori della Supergravità\n•\t... e molti altri!\n\n***Da notare: in FROST è possibile interagire con sciami e greggi, costituiti da migliaia di singoli agenti. Per rendere possibile tutto ciò, il gioco utilizza al meglio la tecnologia grafica Metal iOS, disponibile di conseguenza solo sull’App Store.",
    "developer": "kunabi brother GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/kunabi-brother-gmbh/id712167048?uo=2",
    "developerId": "712167048?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-25T00:52:31-07:00"
  },
  {
    "id": "1197552569",
    "appId": "com.drycactus.polybridge",
    "title": "Poly Bridge",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/90/c7/bf/90c7bf8a-8d0f-3adb-a56e-30ba166f32a9/AppIcon-1x_U007emarketing-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/poly-bridge/id1197552569?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Poly Bridge, il famoso titolo indie incentrato sulla costruzione di ponti basato sulla fisica, con dozzine di ore di gioco. \n \n \"Imperdibile per chiunque ami i giochi a enigmi\" - TheGamingReview\n \n * 105 livelli di Campagna\n * Gioco libero\n * 22 Obiettivi\n * Pistoni idraulici\n * Ponti levatoi mobili\n *Oscillazioni, Salti e Ponti classici\n \n Libera la tua creatività ingegneristica in un coinvolgente simulatore di costruzione di ponti, preciso fin nei minimi dettagli! Avventurati in questa campagna multifunzione con più di 100 livelli di entusiasmanti enigmi fisici, oppure crea i tuoi enigmi e progetti di ponti, nella modalità Gioco libero.\n \n Avrai successo se riuscirai a far arrivare le macchine alla propria destinazione in qualsiasi maniera: utilizzando sezioni sospese, rampe e salti, doppi livelli, ponti levatoi mobili e molto altro ancora. Completa tutti i livelli entro il budget previsto. Costruisci un bel ponte robusto e indistruttibile per diventare il miglior ingegnere di Poly Bridge... e sblocca il mondo segreto.",
    "developer": "Dry Cactus",
    "developerUrl": "https://apps.apple.com/it/developer/dry-cactus/id1197552567?uo=2",
    "developerId": "1197552567?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-06-13T05:22:58-07:00"
  },
  {
    "id": "600626116",
    "appId": "com.flipline.papasburgeriatogo",
    "title": "Papa's Burgeria To Go!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/74/6f/8c/746f8c3d-f8d0-ce82-ba77-47bac118aa39/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-burgeria-to-go/id600626116?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Papa's Burgeria is now available to play on the go, with gameplay and controls reimagined for iPhone and iPod Touch.  Grill, stack, and serve burgers in a brand-new way!  \r\n\r\nYou're left in charge of Papa Louie's famous Burgeria, where you'll learn to take orders, grill patties, add toppings, and serve burgers to all of your crazy customers.  You need to multitask between each area of the restaurant, with new controls that feel just right in the palm of your hand: Head to the Order Station to keep an eye out for customers waiting in the lobby.  Switch to the Grill Station to drag patties onto the grill and flip burgers to cook them evenly.  Jump to the Build Station to carefully craft your sandwiches with toppings and sauces exactly how they ordered, and deliver the finished burger to earn points and tips!\r\n\r\nEach Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the burger-building process.  With full multi-touch support, the process is more fun than ever before!  Tap many burgers at once to flip them all on the grill, or keep one finger on the Build Station's bin slider for even better precision when building.\r\n\r\nKeep your customers happy to earn more points and level up. As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Burgeria!  Papa's Burgeria To Go also features unlockable toppings that aren't available in previous versions!\r\n\r\n**NEW FOR PAPA'S BURGERIA TO GO**\r\n\r\nPapa's Burgeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  Use buttons in the top corners to switch Order Tickets without having to drag them back and forth.  You can also view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nGRILL STATION - We've made keeping track of your burgers easier than ever, with Timers stuck in each burger patty that you can read at a glance, showing the cooking time and how each side is cooked.  You can also buy Alarms in the Shop to add onto each Timer, so you'll get an alert when it's time to flip or remove a burger.  With multi-touch support, you can quickly flip and remove burgers by using multiple fingers.  Try a triple-tap to flip three patties in a row!\r\n\r\nBUILD STATION - With a traditional drag-and-drop system, your finger would block your view, so we've completely changed the Build Station to work on smaller screens.  You'll swipe a carousel of Topping Bins across the top of the screen, and slide it carefully to line up toppings with the burger below.  Simply tap on the bottom of the screen to drop a topping from the bin above!  You can also tap a button to swap your Topping Bins with Burger Bins, which hold all of the patties you've cooked on the grill.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the bottom of the screen, so stacking burgers is a breeze!\r\n\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on burger shop game in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between grilling, stacking, and serving\r\n- Shop to buy upgrades using your in-game tips\r\n- Over 60 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- Over 50 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Burgeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out the original \"Papa's Burgeria\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-02-21T00:00:00-07:00"
  },
  {
    "id": "1170778553",
    "appId": "com.aleksirantonen.clayhuntpro",
    "title": "Clay Hunt PRO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8f/b1/e7/8fb1e79a-7e93-78b9-e96c-14e31e81653e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/clay-hunt-pro/id1170778553?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Clay Hunt PRO fissa un nuovo standard nella categoria dei simulatori di tiro sportivo per dispositivi mobili, grazie agli esclusivi comandi touch e a un gameplay estremamente realistico. Le sette modalità di gioco assicurano un'elevata longevità: gareggia nelle discipline di Skeet, Fossa Olimpica, Sporting e Double Trap, abbatti bersagli mobili e ora anche piccioni e anatre in splendide ambientazioni 3D! \n\nFai pratica con le sfide per giocatore singolo e poi unisciti alla comunità di Clay Hunt PRO per gareggiare a livello mondiale nei tornei mensili di Skeet, Fossa Olimpica e Double Trap. Guarda, condividi e commenta i replay per apprendere le tecniche più efficaci.\n\nClay Hunt PRO è stato sviluppato in collaborazione con esperti del settore per dare vita a un prodotto unico nel suo genere. Grazie ai controlli touch intuitivi e a una simulazione fisica e delle diverse discipline decisamente realistica, questo gioco è ideale per allenarsi o prepararsi a un vero evento di tiro sportivo.\n\nPer un'esperienza di gioco soddisfacente, è necessario utilizzare dispositivi iPhone 5S o iPad di 4ª generazione (modello 2012), o più recenti.",
    "developer": "Shotgun Gaming Oy",
    "developerUrl": "https://apps.apple.com/it/developer/shotgun-gaming-oy/id337571579?uo=2",
    "developerId": "337571579?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-13T19:12:55-07:00"
  },
  {
    "id": "1303222868",
    "appId": "com.hindsightlabs.paprika.ios.v3",
    "title": "Gestore Ricette alla Paprika 3",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/86/13/2a/86132a67-5db4-0a88-a4de-99f7a55e92e3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gestore-ricette-alla-paprika-3/id1303222868?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Organizza le tue ricette, crea liste della spesa, pianifica i tuoi pasti, scarica ricette dai tuoi siti preferiti, sincronizza perfettamente su tutti i dispositivi.\n\nFunzionalità\n\n• Ricette - Scarica ricette dai tuoi siti preferiti o aggiungi le tue.\n• Liste della spesa - Crea liste della spesa intelligenti abbinando ingredienti automaticamente o ordinandoli per scaffali.\n• Dispensa - Usa la dispensa per controllare quali ingredienti hai e quando scadono.\n• Agenda dei pasti - Pianifica i tuoi pasti su calendari giornalieri, settimanali o mensili.\n• Menu - Salva i piani dei pasti preferiti come menu riutilizzabili.\n• Sincronizzazione - Mantieni ricette, liste della spesa e piani di pasti sincronizzati su tutti i tuoi dispositivi.\n\n• Modifica - Cambia le quantità degli ingredienti e converti tra diverse unità di misura.\n• Cucina - Mantieni lo schermo acceso mentre cucini, spunta ingredienti e evidenzia la fase attuale.\n• Cerca - Organizza le tue ricette per categorie e sottocategorie. Cerca per nome, ingrediente e altro.\n• Timer - I tempi di cottura vengono automaticamente rilevati sulle istruzioni. Tocca un tempo per avviare il timer.\n\n• Importa - Importa da app esistenti come MacGourmet, YummySoup!, MasterCook e Living Cookbook.\n• Esporta - Esporta la tua agenda dei pasti sul Calendario o la tua lista della spesa sui Promemoria.\n• Condividi - Condividi ricette tramite AirDrop o email.\n• Stampa - Stampa ricette, liste della spesa, menu e piani di pasti. Le ricette supportano diversi formati di stampa, incluse le schede.\n\n• Estensioni - Salva ricette direttamente su Safari e visualizza i pasti in programma per oggi.\n• Bookmarklet - Scarica ricette da qualsiasi browser direttamente sul tuo account Paprika Cloud Sync.\n• Accesso offline - Tutti i tuoi dati sono archiviati localmente. Non è necessaria alcuna connessione a internet per visualizzare le tue ricette.\n\nNovità della versione 3.0\n\n• Supporto per iPhone X e iOS 11. \n• Da oggi l'app iOS app è universale.\n• Supporto multitasking su iPad.\n• Aggiungi più foto a dimensione intera su ogni ricetta. Incorpora foto alle istruzioni.\n• Inserisci link ad altre ricette o siti web sui tuoi ingredienti o istruzioni.\n• Modifica le ricette usando caratteri in corsivo o grassetto.\n• Converti misure standard e metriche.\n• Cerca ricette su multiple categorie.\n• Aggiungi scaffali personalizzati alla tua lista della spesa e ridistribuiscile nell'ordine che preferisci.\n• Crea più liste della spesa.\n• Aggiungi ingredienti personalizzati alla dispensa. Controlla quantità, date di acquisto e scadenze.\n• Sposta ingredienti tra la dispensa e la lista della spesa.\n• Aggiungi tipi di pasto personalizzati all'agenda dei pasti.\n• Crea menu riutilizzabili su più giorni.",
    "developer": "Hindsight Labs LLC",
    "developerUrl": "https://apps.apple.com/it/developer/hindsight-labs-llc/id392408031?uo=2",
    "developerId": "392408031?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2017-11-15T03:55:29-07:00"
  },
  {
    "id": "1465720386",
    "appId": "com.focus-home.mudrunner-mobile",
    "title": "MudRunner Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/a2/5d/e3a25df0-304c-d64f-e189-f6b2597f6542/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mudrunner-mobile/id1465720386?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "MudRunner, il simulatore fuoristrada del franchising con milioni di copie vendute, arriva per la prima volta su mobile! Guida veicoli incredibili adatti a tutti i terreni ed esplora paesaggi straordinari!\n\n• L'ESPERIENZA FUORISTRADA DEFINITIVA\n• DOMINA GLI ELEMENTI E PADRONEGGIA LA FISICA REALISTICA\n• 15 MONDI SCONFINATI DA ESPLORARE\n• 16 VEICOLI INCREDIBILI\n\nL'ESPERIENZA FUORISTRADA DEFINITIVA\nMudRunner è l'esperienza fuoristrada definitiva che ti mette al volante e ti sfida a prendere il comando di incredibili veicoli per avventurarti tra straordinari paesaggi Siberiani, accompagnato soltanto da una mappa e una bussola!\n\nDOMINA GLI ELEMENTI E PADRONEGGIA LA FISICA REALISTICA\nCompleta obiettivi e consegne in condizioni proibitive attraverso terreni selvaggi e incontaminati, con un'alternanza dinamica tra notte e giorno. Supera terreni fangosi, fiumi impetuosi e altri ostacoli che reagiscono in maniera realistica al peso e ai movimenti del tuo veicolo grazie all'avanzato motore fisico del gioco.\n\n15 MAPPE SCONFINATE DA ESPLORARE\nImmergiti in 15 ambienti diversi con 6 mappe da esplorare senza limiti e 9 mappe sfida, dotate di una grafica impressionante. Scegli quali strade percorrere attraverso terreni accidentati, fiumi, foreste, paludi, montagne... la natura ti metterà costantemente alla prova.\n\n16 VEICOLI INCREDIBILI\nDa veicoli leggeri progettati per esplorare i terreni fino a pesanti camion militari, guida 16 potenti ATV ognuno con le proprie caratteristiche distintive.\n\nVIENI A TROVARCI SUI SOCIAL: \nFacebook: facebook.com/MudRunnerVideoGame\nTwitter: @PlaySnowRunner\nInstagram: https://www.instagram.com/snowrunnergame/",
    "developer": "FOCUS HOME INTERACTIVE",
    "developerUrl": "https://apps.apple.com/it/developer/focus-home-interactive/id406173890?uo=2",
    "developerId": "406173890?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Frequenza Cardiaca",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/6c/fb/be/6cfbbe11-962c-88f5-1dec-1143c0f4e2ea/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/heartwatch-frequenza-cardiaca/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PRIVACY\nHeartWatch non traccia gli utenti con analytics di nessun genere. Nessun plug-in pubblicitario. Nessun codice di terze parti. Nessun upload di dati.\nChiedi alla tua app \"gratuita\" di monitoraggio del cuore se può dire e fare lo stesso.\n\nPARTNER DELLA FONDAZIONE HEART\nHeartWatch è orgoglioso di collaborare con la Fondazione Heart, leader mondiale nella ricerca e nell'educazione per migliorare la prevenzione, la diagnosi e il trattamento delle malattie cardiache. Insieme stiamo aiutando gli utenti a tenere sotto controllo la loro salute cardiaca.\n\nINFORMAZIONI SU HEARTWATCH\nHeartWatch è il modo migliore per ottenere un quadro completo di tutte le informazioni su salute e fitness acquisite dal tuo Apple Watch.\n\nSALUTE\n- Una visualizzazione intelligente di tutte le principali metriche della frequenza cardiaca. Giorno, Sedentario, Sonno, Camminata & Allenamenti.\n- Analisi dettagliata delle tendenze tra cui frequenza cardiaca, pressione sanguigna, HRV e altro.\n- Avvisi di frequenza cardiaca in background sul Watch con contesto.\n- Registrazione delle note per le singole letture della frequenza cardiaca.\n\nNOTIZIE\n- Esplora le diverse edizioni delle notizie per tutti gli ultimi sviluppi e tendenze della tua salute.\n- Morning round-up: leggi le informazioni chiave sulla salute per iniziare la giornata.\n- Abitudini di fitness: notizie sulle tue tendenze di fitness con un tracker dinamico delle abitudini di fitness.\n\nDIARI E NOTE\n- Tenere un diario con note e misure\n- Visualizza un elenco dettagliato con una panoramica completa di tutte le note, le metriche e gli allenamenti\n- Inserisci note e misure dal tuo Watch o iPhone. Include pressione sanguigna, temperatura, glicemia, peso, circonferenza vita e percentuale di grasso corporeo.\n\nGRAFICI E ANALISI\n- 30+ metriche di salute da visualizzare\n- Applicare le tendenze a 7 e 21 giorni a qualsiasi metrica, con la possibilità di sovrapporle\n- Vista da 6 settimane a 12 mesi\n\nATTIVITÀ\n- Ogni giorno è diverso. Obiettivi di spostamento, distanza e passi intelligenti basati sulle tue abitudini.\n- Previsioni giornaliere per aiutarti a rimanere in pista per raggiungere i tuoi obiettivi.\n\nALLENAMENTI\n- Analisi approfondita della frequenza cardiaca, riepilogo dell'allenamento, mappe GPS e altro.\n- Un'app di allenamento focalizzata sul cuore sul tuo Watch con avvisi personalizzati per tenerti nella zona giusta.\n- Analisi dettagliata delle tendenze.\n- Trasmetti le informazioni sull'allenamento dal tuo Watch al tuo iPhone.\n\nESPORTAZIONE\n- Esporta tutte le metriche e gli allenamenti.\n\nNULLA È PIÙ IMPORTANTE DELLA TUA SALUTE\nHeart Watch è uno strumento molto utile che ti avvisa di eventuali problemi di salute in un formato semplice da mostrare al tuo medico.\n\nREQUISITI\nQuesta app richiede un iPhone su cui è installata l'app Salute. Le letture del cuore vengono importate dall’Health Data Store, dal tuo Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1117405948",
    "appId": "com.marmalade.golmobile",
    "title": "Il Gioco della Vita",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a9/26/77/a9267700-c72f-df17-27f0-96987956068d/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-gioco-della-vita/id1117405948?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "FAI SCELTE, GUADAGNA O PERDI TUTTO!\n\nStudia, accetta un lavoro e supera i minigiochi in questa divertente app interattiva per tutta la famiglia. Osserva le pedine sul tabellone che prendono vita e affrontano le varie fasi della vita in questo spettacolare gioco animato in 3D che riprende il tradizionale tabellone.\n\nGIOCA IN MULTIGIOCATORE ONLINE! \n\nIl Gioco della Vita presenta una nuova modalità multigiocatore originale molto attesa. Gli abbinamenti online consentono di giocare in modo del tutto nuovo. Trova e affronta altri giocatori online mentre correte tutti in direzione di quell'ultima casella gialla sul percorso della vita.  \n\nCARATTERISTICHE DI GIOCO:\n•\tMULTIGIOCATORE ONLINE - Trova altri giocatori e correte verso l'ultima casella gialla\n•\tGIOCO LOCALE - Gioca con un massimo di tre amici su un dispositivo\n•\tMODALITÀ RAPIDA - Una nuova modalità di gioco più breve con una condizione di vittoria diversa!\n•\tMINIGIOCHI - Mettiti alla prova e gareggia testa a testa in una varietà di minigiochi \n•\tCHAT - Invia emote ai giocatori durante le partite online\n\n\nIL GIOCO DELLA VITA è un marchio registrato di Hasbro, utilizzato dietro autorizzazione. © 2016 Hasbro. Tutti i diritti riservati.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-07-14T02:47:04-07:00"
  },
  {
    "id": "1524371466",
    "appId": "com.drycactus.pb2",
    "title": "Poly Bridge 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/60/ed/76/60ed7671-96ba-3a11-a751-d0548772ee48/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/poly-bridge-2/id1524371466?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'acclamato simulatore di costruzione di ponti è tornato ed è il migliore di sempre! \n\nNuovi livelli, nuove meccaniche, un motore fisico personalizzato e molto altro! Riscopri la tua creatività ingegneristica con ore e ore di rompicapi divertenti!\n\nAdrian Talens ritorna con una nuova colonna sonora completa! Musiche rilassanti acclamate dalla critica, 13 tracce tutte nuove più 18 pezzi rimasterizzati dall'originale Poly Bridge! Goditi oltre un'ora e mezza delle piacevoli note della dolce chitarra acustica.\n\nAffronta livelli con un po' di ammortizzazione aggiuntiva e rimbalza verso la vittoria con il nuovo elemento molla. Ora i tuoi ponti saranno ancora più flessibili!\n\nStavolta ci siamo dati da fare per creare un motore fisico personalizzato, ottimizzato e perfezionato specialmente per i simulatori di ponti. Accurato e costante, garantisce che l'esito della simulazione sia lo stesso per tutti, mantenendo vivo l'aspetto competitivo del gioco!",
    "developer": "Dry Cactus",
    "developerUrl": "https://apps.apple.com/it/developer/dry-cactus/id1197552567?uo=2",
    "developerId": "1197552567?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-10-28T00:00:00-07:00"
  },
  {
    "id": "651978174",
    "appId": "com.astragon.cs2014",
    "title": "Construction Simulator 2014",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple5/v4/b6/da/99/b6da996f-02ab-799d-bd44-082c730dc964/mzl.qxqjqewx.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-2014/id651978174?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vuoi costruire case e edifici industriali con macchine edili LIEBHERR, MAN e STILL? Allora Construction Simulator 2014 è quello che fa per te, per trasformare il tuo dispositivo iOS in un cantiere virtuale.\n\nGioca a Construction Simulator 2014 e mettiti ai comandi di 14 macchine edili fedeli ai modelli originali in grafica 3D di alta qualità. Scava le fondamenta di una villetta unifamiliare con macchine realistiche, aziona una pompa per calcestruzzo alta come una casa per gettare calcestruzzo nelle casseforme di un capannone o metti in posizione gigantesche capriate con una gru mobile e mostra che sai tenere la mano ferma. Più di 300 attività per oltre 20 ore di divertimento!\nVuoi trasformare la tua piccola impresa edile in un gigante dell'edilizia e dare il tuo tocco personale alla città, che potrai esplorare liberamente? \n\nGioca a Construction Simulator 2014, compatibile con questi dispositivi:\n- iPhone 4, 4s, 5, 5s, 5c, 6, 6 Plus\n- iPad 2, 3, 4\n- iPad mini, iPad mini 2\n- iPad air, iPad air 2\n\n\nCaratteristiche\n- 14 macchine edili dei marchi LIEBHERR, MAN e STILL fedeli alle originali con le modalità di funzionamento originali\n- Grafica di qualità in 3D\n- Controllo realistico delle macchine edili, ottimizzato per i dispositivi mobili, per esempio con supporto EURO-control per gli escavatori\n- Cantieri immensi come generatori eolici, piscine, edifici scolastici e municipi\n- Effetti sonori realistici registrati dalle macchine originali\n- Per i principianti e gli esperti: puoi alternare liberamente tra comandi arcade e professionali \n- Un mondo di gioco immenso che puoi esplorare liberamente \n- Sali la scala del successo, da apprendista a magnate dell'edilizia\n- Generazione di ordini sempre nuovi per un divertimento senza fine\nSblocca i diversi quartieri della città e dai il tuo tocco personale all'architettura urbana, scegliendo liberamente colore, materiali e specifiche di costruzione",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-10-16T18:57:45-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/it/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/it/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "525429653",
    "appId": "mobi.borisov.StrelokPro",
    "title": "Strelok Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a7/28/7e/a7287e26-3fe0-0101-ea19-04feaa0693ce/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/strelok-pro/id525429653?uo=2",
    "price": 11.99,
    "currency": "EUR",
    "free": false,
    "description": "This is a smart ballistic calculator. It can use G1, G7 and... custom drag-functions!\nCan calculate trajectory without using ballistic coefficient!\nYou can select reticle from the list (2009 reticles!) and see holdovers at any magnification (see list of reticles supported here http://www.borisov.mobi/StrelokPro/ios/reticles.html)\n3781 cartridges database\n2420 bullets database and 687 G7 ballistic coefficient bullets database\n516 air rifle pellets database\nCan calculate spin drift, Coriolis effect, gyroscopic stability factor and vertical deflection of crosswind.\nInternal barometer support\nVectronix Terrapin X rangefinder support\nKestrel Drop and Kestrel 5x00 support\nSupports imperial and metric units.\nSupports WeatherFlow WEATHERmeter\nSkywatch BL weather meter support \nSkywatch BL1000 weather meter support\nDensity Altitude support\nApple Watch support\nField-proven accuracy since 2007",
    "developer": "Igor Borisov",
    "developerUrl": "https://apps.apple.com/it/developer/igor-borisov/id319662398?uo=2",
    "developerId": "319662398?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-07-18T14:16:39-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4b/64/c4/4b64c4c0-6da8-cd83-49c8-95497831e64a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sarai in grado di arginare l'insurrezione? Dai creatori di Plague Inc., arriva un nuovo titolo che metterà alla prova le tue doti di stratega politico e militare.\n \n La guerra è \"\"finita\"\", ma solo a parole. Per stabilizzare il paese, dovrai giostrarti tra le priorità dei civili e dei militari per fare breccia nelle menti e nei cuori della popolazione, arginando al contempo la minaccia degli insorti!\n \n Rebel Inc. è il nuovo gioco degli sviluppatori di Plague Inc., uno dei titoli a pagamento di maggior successo, con oltre 130 milioni di giocatori. Basato su un sistema di gioco collaudato e su una grafica di alto livello, Rebel Inc. offre una sfida strategica coinvolgente e articolata, ispirata alla complessità e alle conseguenze delle moderne tecniche antisommossa.\n \n ◈◈◈ #1 nella classifica mondiale dei giochi a pagamento ◈◈◈\n \n ▶\"Rebel Inc. consente a tutti di confrontarsi con le dolorose sfide della ricostruzione post-bellica e comprendere le complesse dinamiche legate alla pacificazione.\" -  responsabile stabilità, pace e sicurezza World Bank\n ▶ \"\"Eccellente seguito spirituale di uno dei giochi di maggior successo sull'App Store\"\" - Pocket Tactics\n ▶ \"\"Sorprendentemente sofisticato... persino più di alcuni software di formazione effettivamente in uso dal governo\"\" - PAXsims\n ▶ \"\"Rebel Inc. è affascinante e divertente\"\" - 148Apps.com\n ▶ \"\"Un altro gioco riuscitissimo, degno successore di Plague Inc.\"\" - Recensione dall'App Store\n ▶ \"\"Se amate gli strategici, è il gioco per voi\"\" - Recensione dall'App Store\n ▶ \"\"Gioco spettacolare, interessante da giocare, profondo ma intuitivo\"\" - Recensione dall'App Store\n ▶ \"\"Non avevo mai giocato niente di simile\"\" - Recensione dall'App Store\n \n ◈◈◈\n \n Caratteristiche:\n ● 7 dettagliate regioni da stabilizzare\n ● Una rappresentazione innovativa delle moderne tecniche antisommossa\n ● Finanzia iniziative realistiche per sostenere il governo locale\n ● Mondo di gioco dettagliato e realistico, basato su ricerche approfondite\n ● IA dall'acume tattico considerevole\n ● Algoritmi narrativi sofisticati, guidati dalle tue decisioni\n ● 8 governatori, ciascuno con abilità drasticamente diverse\n ● Guida e tutorial esaustivi, integrati nel gioco \n ● Funzionalità di salvataggio e caricamento\n ● Connessione a Internet non richiesta\n \n Nota:\n pur trattandosi di un gioco, Rebel Inc. affronta temi molto reali e abbiamo compiuto ogni sforzo in nostro potere per trattarli con serietà. Il nostro gioco si basa su ricerche approfondite ed è stato sviluppato in collaborazione con politici di rilievo, uomini d'affari e giornalisti, oltre che con enti di beneficenza internazionali, esperti del settore e funzionari di governo.\n\nRebel Inc. è stato interamente localizzato in francese, tedesco, spagnolo, portoghese, italiano, coreano, giapponese, cinese (semplificato e tradizionale) e russo.\n\n \n Sconti speciali per celebrare il lancio!\n \n ◈◈◈\n \n Ho in cantiere molti aggiornamenti! Se hai suggerimenti, non esitare a contattarmi.\n James (designer)\n \n Puoi contattarmi qui:\n www.ndemiccreations.com/en/1-support\n \n  Seguimi su Twitter: \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "661244018",
    "appId": "com.mtsoft.MiTurnoPro",
    "title": "IlMioTurno",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/87/0c/c2/870cc215-5593-ebf5-bbe4-f4c52677b333/AppIcon-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ilmioturno/id661244018?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "IlMioTurno è un calendario per le persone che lavorano turni. Tra le sue caratteristiche sono:\n- Aggiunge tutte le modifiche del cambio / incidenti che sono ricercati per lo stesso giorno.\n- Inserire i turni e generare automaticamente.\n- Inserire nuovi tag per raccogliere nuovi incidenti.\n- Consente di personalizzare l'aspetto delle icone sul calendario.\n- È possibile salvare l'immagine da inviare turni  con un'altra persona\n- È possibile immettere le vacanze.\n- Permette l'esportazione / importazione del database.\n- È possibile personalizzare il formato della data e il giorno di inizio della settimana.\n- È possibile raccogliere i seguenti casi:\n\n* Libero \n* Mattina \n* Pomeriggio \n* Notte \n* Riposo notturno \n* Insegnamento permesso\n* Autorizzazione senza pagare \n* Vacanza \n* Ferie retribuite \n* Congedo \n* Doppiaggio di turno \n* Localizzato guardia \n* Guardia pres fisica \n* 2/3 del mattino \n* 1/2 mattina \n* 1/3 del mattino \n* 2/3 notti \n* 1/2 notte  \n* 1/3 notte \n* Permettono la formazione \n* 2/3 pomeriggio \n* 1/2 pomeriggio \n* 1/3 pomeriggio \n* Vacanza l'anno precedente \n* Maternità \n* Antichità giorni \n* Sciopero \n* Permesso dalle elezioni \n* Permesso paternità \n* Autorizzazione da necessità familiari \n* Autorizzazione Liberazione di associazione \n* Permesso di matrimonio \n* Trasferimento di domicilio \n* Esame di patente di guida\n\n\nAbbonamento:\n• Periodicità: mensile\n• Prodotto: Iscrizione ai gruppi\n• Il pagamento verrà addebitato sull'account iTunes alla conferma dell'acquisto\n• L'abbonamento si rinnova automaticamente a meno che il rinnovo automatico non sia disattivato almeno 24 -ora prima della fine del periodo corrente\n• L'account verrà addebitato per il rinnovo entro 24 ore prima della fine del periodo corrente e identificato il costo del rinnovo\n• Le sottoscrizioni possono essere gestite dall'utente e auto -il rinnovamento può essere disattivato andando alle Impostazioni account dell'utente dopo l'acquisto.\n\nPrivate Policy\nhttps://sites.google.com/site/myshiftworkpro/policy-privacy\n\nTerms of use\nhttps://sites.google.com/site/myshiftworkpro/terms-of-use",
    "developer": "MTSoft MTSoft",
    "developerUrl": "https://apps.apple.com/it/developer/mtsoft-mtsoft/id661244021?uo=2",
    "developerId": "661244021?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2013-07-13T11:27:10-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/29/3c/4d/293c4d5a-b351-87b1-7662-db6d3a49ba61/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/streaks/id963034692?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "STREAKS: La lista di cose da fare che ti aiuta a creare delle buone abitudini.\nVincitore dell'Apple Design Award\n\nTieni traccia di fino a 24 attività che vuoi completare ogni giorno. Il tuo obiettivo è quello di costruire una lunga serie di giorni consecutivi. Streaks funziona con l'app Salute e ti aiuta a completare i tuoi obiettivi per tenerti in forma.\n\nCARATTERISTICHE:\n\n* Personalizza il colore dell'app\n* Centinaia di icone tra cui scegliere\n* Notifiche promemoria personalizzabili che ti aiutano a non perdere l'obiettivo\n* Visualizza la tua serie attuale e la migliore, oltre alle tue statistiche di completamento\n* Quando completi un'attività dell'app Salute, Streaks lo viene a sapere automaticamente\n* Rompi le brutte abitudini con attività negative\n* Apple Watch\n\nIn caso di dubbi, suggerimenti o altri commenti, invia una e-mail a support@streaks.app, o inviaci un tweet su @TheStreaksApp.\n\nSe ti piace Streaks, scrivi una recensione! Le recensioni sono azzerate ogni volta che rilasciamo un aggiornamento dunque contiamo sul tuo sostegno continuo.\n\nINFO SUI DATI SALUTE:\n\nSui dispositivi supportati, Streaks, con la tua autorizzazione, legge i tuoi dati su camminata/corsa per determinare se hai completato le tue attività. L'accesso ai dati avviene in piena sintonia con le regole delle app iOS decise da Apple. Per ulteriori informazioni sul nostro uso dei dati, leggi le nostre politiche della privacy su https://streaks.app/privacy.html.\n\nI passi e la distanza sono disponibili automaticamente solo quando si usa un iPhone 5S o superiore, o usando un accessorio che può scrivere all'app Salute come Apple Watch. In caso di dubbi, contatta support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/it/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1059911569",
    "appId": "com.RustyLake.RustyLakeHotel",
    "title": "Rusty Lake Hotel",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/19/cc/4a/19cc4a4b-ac70-bcc8-b2f8-84f1eac2ecae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rusty-lake-hotel/id1059911569?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Accogli gli ospiti al Rusty Lake Hotel e assicurati che il loro soggiorno sia piacevole. Questa settimana ci saranno 5 cene. Assicurati che ognuna sia buona da morire.\r\n\r\nRusty Lake Hotel è una misteriosa avventura punta-e-clicca sviluppata dai creatori delle serie Rusty Lake & Cube Escape.\r\n\r\nCaratteristiche principali:\r\n\r\n- Gioca subito: facile da iniziare, ma sarà difficile fermarsi\r\n- Decine di enigmi: un totale di 6 stanze piene di rompicapi unici e vari\r\n- Una storia avvincente e coinvolgente: 5 cene con ospiti e personale intrigante\r\n- Pieno di suspense e atmosfera: Rusty Lake Hotel è un luogo surreale, dove tutto può succedere…\r\n- Incredibile colonna sonora: ogni stanza ha il proprio motivo musicale\r\n- Achievements: una galleria mai vista prima\r\n\r\nSveleremo i misteri di Rusty Lake uno dopo l’altro, seguici su @rustylakecom.",
    "developer": "Rusty Lake",
    "developerUrl": "https://apps.apple.com/it/developer/rusty-lake/id979777164?uo=2",
    "developerId": "979777164?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-12-14T00:31:44-07:00"
  },
  {
    "id": "1537309444",
    "appId": "com.matteogirardi.Info-Targa",
    "title": "Info Targa",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/b2/05/ce/b205cee8-1cc6-2ddf-b169-c4499724c9ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/info-targa/id1537309444?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Info Targa ricerca tutte le informazioni disponibili su auto e moto a partire dalla targa.\n\nSenza alcun codice da inserire, in pochi secondi fornisce tutte le informazioni aggiornate, tra cui:\n\n• Caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utili informazioni)\n• Bollo e relativa scadenza\n• Copertura assicurativa del veicolo\n• Revisione con data ed esito\n• Denunce per furto o smarrimento\n• Possibilità di guida da parte dei neopatentati\n\nInfo Targa inoltre fornisce notifiche per le scadenze di bollo, revisione e assicurazione tramite e può salvare tutte le ricerche effettuate.\n\nSe ti piace Info Targa, lascia una recensione positiva su App Store, ci aiuterai nel continuare lo sviluppo.\n\n*** IMPORTANTE ***\n\n- L'applicazione non gestisce ciclomotori, veicoli storici ultratrentennali, macchine agricole, veicoli speciali.\n\n- Il calcolo del bollo è effettuato con dati forniti dall'ACI, che in caso di scadenza lontana o pagamenti già effettuati non fornisce alcun dato, pertanto in quei casi il bollo viene calcolato sulla base delle tabelle regionali, senza tenere conto di eventuali riduzioni, sanzioni o situazioni particolari.\n\n- Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare \"così com'è\", senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità. Le notizie relative ad auto, moto e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. Lo sviluppatore declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati.",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-12-29T00:00:00-07:00"
  },
  {
    "id": "478666248",
    "appId": "com.ferrazza.emergencydrugs",
    "title": "Farmaci d'Urgenza",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/7f/57/62/7f5762d8-48bf-9111-5b34-39205c0556fc/AppIcon-0-1x_U007emarketing-0-0-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farmaci-durgenza/id478666248?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Una cosa che non manca mai nelle tasche di un medico sono gli schemi terapeutici per i farmaci che utilizza più di frequente. Tuttavia il calcolo della velocità di infusione di alcuni farmaci può richiedere tempo prezioso ed è facilmente soggetto ad errori soprattutto nell'ambito dell'urgenza!\nCon questa applicazione puoi calcolare la velocità di infusione dei più importanti farmaci utilizzati nell'urgenza semplicemente scegliendo il dosaggio e se necessario il peso del paziente.\nOgni farmaco è composto da:\n• Una scheda per gli schemi terapeutici dove in base a dosaggio necessario e peso del paziente vengono indicati eventuali boli e la velocità di infusione in ml/h per diverse modalità di diluizione (in pompa d'infusione o infusione a caduta) .\n• Una scheda informativa sintetica ma dettagliata con le principali indicazioni, controindicazioni, avvertenze e la bibliografia.\n\nNOVITÀ NELLA VERSIONE 3.4\nCREA I TUOI FARMACI: Ora è possibile creare i propri farmaci con una semplice interfaccia che permette di scegliere tra 5 modalità di infusione e di impostare dosaggio massimo, dosaggio minimo con diverse unità di misura sia proKg che non, eventuale descrizione per note particolari sul farmaco.\nCONDIVIDI I TUOI FARMACI: Puoi condividere gli schemi terapeutici che hai creato con i colleghi tramite una connessione bluetooth o inviandogli i dati necessari direttamente dall'applicazione via email, SMS o tramite facebook.\nINVIACI I TUOI FARMACI: Puoi anche inviare a noi gli schemi terapeutici tramite l'indirizzo email che trovi nell'applicazione per aiutarci a capire i farmaci di cui hai bisogno e ritrovarli nei prossimi aggiornamenti.\n\nI farmaci includono:\n• Adenosina\n• Adrenalina\n• Alteplase\n• Aminofillina\n• Amiodarone\n• Atenololo\n• Atropina\n• Digossina\n• Diltiazem\n• Dobutamina\n• Dopamina\n• Eparina\n• Furosemide\n• Isoprenalina\n• Labetalolo\n• Metoprololo\n• Nitroglicerina\n• Nitroprussiato\n• Noradrenalina\n• Propafenone\n• Propranololo\n• Somatostatina\n• Sotalolo\n• Verapamil\n• Flecainide\n• Esmololo\n• Urapidil\n• Salbutamolo\n\nIMPORTANTE: Questa applicazione è stata creata per esclusivo utilizzo da parte di personale medico e il contenuto dell'applicazione non è inteso come sostituto di valutazione, diagnosi o trattamenti medici.",
    "developer": "ferrazza",
    "developerUrl": "https://apps.apple.com/it/developer/ferrazza/id478668311?uo=2",
    "developerId": "478668311?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2011-11-11T08:12:20-07:00"
  }
]
