[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/6a/46/31/6a4631cd-2f6a-0966-f0bd-78351a07aedd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\nL'applicazione non gestisce correttamente i veicoli storici ultra trentennali e le moto.\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "Ottorino Bruni",
    "developerUrl": "https://apps.apple.com/it/developer/ottorino-bruni/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "MONOPOLY - Il gioco da tavola",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/f3/42/d7/f342d7da-aa49-d1d0-be92-dc1f0228f099/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly-il-gioco-da-tavola/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\n \n Monopoly con videochiamate!\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\n\"Gioca al gioco ufficiale di Hasbro Monopoly per conto tuo, con la famiglia e gli amici o con tutto il mondo. Gioca online od offline sul tuo cellulare o tablet. Il tuo gioco preferito senza pubblicità!\n È il primo gioco da tavolo a pagamento in oltre 100 paesi, con 3 milioni di download dal lancio.\n\n”Monopoly mobile supporta il multigiocatore online multipiattaforma. Ciò significa che si può aprire una lobby, invitare i propri amici alle proprie partite e giocare con loro in perfetta armonia. Meraviglioso, vero?” Dave Aubrey - PocketGamer\n \n Si tratta di un’esperienza di gioco da tavolo totalmente immersiva, con fantastiche grafiche e animazioni. L’intero gioco classico è disponibile senza pubblicità, per vivere Monopoly senza distrazioni. Invita amici e familiari per divertirti con uno dei giochi mobili a pagamento più apprezzati.\n \n \n CARATTERISTICHE POPOLARI\n Uno dei più grandi giochi da tavolo \n Gioca al gioco più classico della Hasbro per conto tuo, con la famiglia e gli amici o con i giocatori di tutto il mondo sul tuo cellulare o tablet!\n \n Gioco completo senza pubblicità\n Gioca al titolo classico senza pay-to-win né pop-up pubblicitari. Tira i dadi e rischia tutto per diventare il magnate terriero più ricco del tabellone!\n \n Regole speciali\n Metti da parte il regolamento ufficiale Hasbro e gioca con le regole speciali che preferisci\n \n Modalità rapida\n Tira il dado, rischia tutto ciò che hai e vinci: completa il tabellone più rapidamente che mai\n \n Giocatore singolo\n Gioca contro un’esigente IA, senza bisogno di amici o familiari\n \n Multigiocatore offline\n Potrai usare un singolo dispositivo per un massimo 4 giocatori, senza bisogno di Wi-Fi\n \n Multigiocatore online\n La distanza non compromette il divertimento: collegati con i fan di tutto il mondo o invita amici e familiari in una partita privata\n \n Pass stagionale\n Diventa il miglior magnate su nuovi tabelloni a tema, esclusivi per il gioco mobile. Con 9 tabelloni e uno da rivelare, non ci sono partite uguali! Rischia tutto nell'universo alternativo di L.A. Monstropolis. Spaventati in Transilvania. Osserva il futuro a New York 2121, o viaggia nella Londra vittoriana, nella Tokyo storica, nella Parigi della Belle Epoque e nell'Atlantic City degli anni '30! Sblocca nuovi pezzi, proprietà e Imprevisti con ogni tema!\n \n COME SI GIOCA\n Scegli la modalità\n Gioca al classico titolo Hasbro online e offline. Metti alla prova le tue abilità da magnate terriero contro l’IA e sii un vero tycoon immobiliare in modalità giocatore singolo. Competi con amici e familiari ovunque tu sia nel multiplayer online.\n \n Scegli le regole\n Se sei una di quelle persone che non hanno mai letto le regole del Monopoly, puoi comunque giocare come vuoi! Gioca senza aste, aggiungi soldi al Parcheggio gratis o paga 400 dollari per andare al VIA! Scegli di attenerti al regolamento Hasbro, di scegliere le regole più popolari o di personalizzare le regole in base alle tue preferenze!\n \n Scegli la pedina\n Scegli tra i segnalini classici o moderni, tra cui: terrier, gatto, T-rex, paperella di gomma, la macchina, il cilindro e la corazzata!\n \n Entra nel tabellone\n Riduci in bancarotta amici e familiari e diventa il più ricco magnate del tabellone! Il gioco classico con l’aggiunta di fantastiche animazioni e di un imparziale banchiere con IA!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/0b/4b/60/0b4b6079-30a4-f0df-71b7-985c9ee5ba4d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile è l'ultimo capitolo del manageriale calcistico numero 1 sul mercato per sistemi mobile, capace di vendere più di 8,8 milioni di copie nel mondo.\r\n\r\nCon oltre 60 campionati di 25 paesi, FM22 Mobile ti permette di guidare i più importanti club al mondo, o uno di quelli meno famosi, se preferisci.\r\n\r\nDopo aver scelto una squadra, il tuo primo compito consiste nel decidere lo stile di gioco più adatto ai tuoi giocatori. I modelli tattici predefiniti, basati sugli schemi più influenti e utilizzati al mondo, rappresentano un ottimo punto di riferimento, ma puoi anche decidere di creare qualcosa di completamente unico sfruttando l'incredibile flessibilità del gioco.\r\n\r\nSe noti qualche lacuna nella tua rosa, vai sul mercato per rinforzarla. Fuoriclasse mondiali e giovani prodigi ti aspettano nel palmo della tua mano. Usa i nuovi strumenti di osservazione per ingaggiare questi talenti e farne una squadra in grado di vincere trofei.\r\n\r\nQuando hai messo a punto la squadra e la tattica, è il momento di pensare alla partita. Guarda la tua visione prendere vita grazie al motore di gioco 2D classico che ti permette di seguire le azioni e i momenti chiave di ogni partita.\r\n\r\nCompatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. FM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli.\r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nUN NUOVO CAMPIONATO\r\nSfrutta le nuove possibilità e includi fino a cinque nazioni in ogni carriera. Per la prima volta, è possibile disputare le competizioni del continente africano, grazie all'aggiunta del campionato del Sudafrica.\r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora l'ingaggio dei giovani prodigi con i nuovi strumenti di osservazione. Definisci le qualità esatte che cerchi in un giocatore e metti il tuo staff al lavoro per scovare la prossima generazione di fuoriclasse mondiali.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nConcludi accordi secondo i tuoi termini e domina il calciomercato più realistico e competitivo di sempre. La possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio o una sfortunata sequenza di infortuni, i giornalisti lo sapranno e ti faranno domande a riguardo. Saprai gestire il circo mediatico?\r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi del vivaio con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA.\r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva di sempre. I giocatori più esperti noteranno una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Pubblicato da SEGA Publishing Europe Limited. Sviluppato da Sports Interactive Limited. SEGA e il logo SEGA sono marchi o marchi registrati di SEGA Corporation o delle sue affiliate. SEGA è registrata presso l'U.S. Patent and Trademark Office. Football Manager, il logo di Football Manager, Sports Interactive e il logo di Sports Interactive sono marchi o marchi registrati di Sports Interactive Limited. Tutti i diritti riservati. Tutti gli altri nomi delle società, marchi e logo appartengono ai rispettivi proprietari",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "562989701",
    "appId": "com.nekki.vector.iphone",
    "title": "Vector Full: corsa di parkour",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/89/52/64/8952640e-12f0-2123-e681-0a638389e45b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vector-full-corsa-di-parkour/id562989701?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vector è un divertente gioco in stile arcade con voi come l'eccezionale free runner che non si farà prendere dal sistema. Il gioco inizia con la visione di un mondo totalitario in cui la libertà individuale non è altro che un sogno lontano. Ma il cuore di un free runner è forte, e ben presto sei scappato. Corri, salta, scivola e arrampicati con tecniche straordinarie basate sullo sport ninja Parkour urbano mentre sei inseguito dal \"Grande Fratello\", il cui unico scopo è quello di catturarti e riportarti indietro.\n\nIspirato ai principi e la pratica del Parkour, i controlli intuitivi di Vector per i giocatori di tutti i livelli, ed i livelli di design sofisticato, sfida i giocatori con prove a tempo sui tetti di questo mondo distopico .\n\nCaratteristiche di gioco:\n\n- Gioco arcade dai creatori del gioco di successo su Facebook\n- Movimenti sorprendentemente realistici di ispirazione Parkour possibile attraverso strumenti di animazione Cascadeur\n- 20 livelli impegnativi (40 nella versione Deluxe)\n- Facile da imparare, difficile da padroneggiare\n\nIl miglior gioco d'azione ispirato al parkour! Vector ti permette di liberarti e correre! Non farti prendere!\n\nLa stampa ama Vector:\n\n\"Il modo in cui Vector imita i movimenti reali degli atleti di parkour è davvero impressionante ... [I] non vedo l'ora di essere coinvolto nel mix di direzione e grandezza promesso da Vector!\" (Appadvice.com)\n\n\"Vector è emozionante, ricco di varietà e ci ricorda Run Stick, ma offre molte più animazioni elaborate.\" (Fbgamer.de)\n\n\"L'unico modo intelligente per fuggire da tutti i vostri problemi.\" (Gamezebo.com)\n\n\"Il gioco sembra grande ...\" (Idroidplay.com)",
    "developer": "Nekki Limited",
    "developerUrl": "https://apps.apple.com/it/developer/nekki-limited/id1101320102?uo=2",
    "developerId": "1101320102?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-20T16:21:27-07:00"
  },
  {
    "id": "1596736236",
    "appId": "com.rovio.abclassic22",
    "title": "Rovio Classics: Angry Birds",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/98/f1/6c/98f16cd7-8a97-1b51-bab5-50f7bec8f2c8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rovio-classics-angry-birds/id1596736236?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Ricreato da zero, Rovio Classics: Angry Birds è un fedele remake del gioco Angry Birds originale che ha conquistato il mondo!\n \nÈ in gioco la sopravvivenza degli uccelli furiosi: vendicati degli avidi maiali che hanno rubato le loro uova! Potrai usare i poteri unici di ogni uccello per distruggere le difese dei maiali. Angry Birds presenta un gameplay impegnativo basato sulla fisica e ore di rigiocabilità. Ogni livello richiede logica, abilità e forza per essere risolto!\n \n - Goditi un gioco di lancio con la fionda divertente e soddisfacente!\n - Gioca tutti gli 8 episodi originali di Angry Birds del 2012, per oltre 390 livelli!\n - Ottieni 3 stelle in tutti i livelli e vai alla caccia delle uova dorate!\n - Tutti i personaggi classici originali, proprio come li ricordi!\n - Chiama la Grande Aquila per distruggere i livelli difficili da superare!\n - Nessun acquisto in-app!\n - Nessun annuncio!\n \n Rivivi la tua prima esperienza di gioco su smartphone con il gioco mobile con la \"\"G\"\" maiuscola.\n \n --------\n Termini di utilizzo: http://www.rovio.com/eula\n Informativa sulla privacy: http://www.rovio.com/privacy",
    "developer": "Rovio Entertainment Oyj",
    "developerUrl": "https://apps.apple.com/it/developer/rovio-entertainment-oyj/id298910979?uo=2",
    "developerId": "298910979?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-03-31T00:00:00-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/40/0f/a8400ff6-eb09-2e62-022b-177b4013f615/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/it/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "1371241818",
    "appId": "com.cottongame.raintown",
    "title": "Rain City",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a0/6e/43/a06e4353-3641-24f7-8943-4aea03b45a5c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rain-city/id1371241818?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The game begins with the main character, a cat, who embarks to Rain City to find his sister. The story is both bizarre and exciting making players get lost in a mushroom field, search for a secret passage, and run experiments in a laboratory. The reason rain continues in Rain City is uncovered when players find his missing sister...\r\n\r\nPlayers control the main character to look for his sister in the city. The story moves along while meeting various characters, gathering information, solving puzzles, and clearing minigames. There are elements that test skills including memory and observation, and the many items that appear add to its appeal to the game.\r\n\r\nThe picture book-like graphics and story about animals who live like humans will draw you in to the world of Rain City.",
    "developer": "COTTONGAME Network Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/cottongame-network-technology-co-ltd/id981521029?uo=2",
    "developerId": "981521029?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-01-22T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1613497593",
    "appId": "app.FootWare.WristApp",
    "title": "WristChat - App for WhatsApp",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/fe/39/45/fe394551-91d3-03f2-cc4c-e3d2242657a7/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wristchat-app-for-whatsapp/id1613497593?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Read and respond to WhatsApp messages on your Apple Watch with WristChat.\n\nWhatsApp offers no native Apple Watch app, WristChat aims to plug that gap! With its unique integration with WristBoard, you can even type messages using a full keyboard on your Apple Watch.\n\nJust like WhatsApp Web, setup is done through simply scanning a QR Code and you’ll have instant access to all of your private and group chat messages!\n\n\nWristChat contains these great features:\n\nMESSAGES\n\nQuickly get access to all of your WhatsApp messages from the convenience of your Apple Watch with no need to take your iPhone out!\n\n\nRESPOND\n\nWristChat makes it quick & easy to respond to incoming WhatsApp messages directly from your wrist. Simply tap the reply button and you’ll be able to use standard Apple Watch input methods to respond.\n\n\nKEYBOARD\n\nIf you’re not a fan of Scribble or Voice Dictation, WristChat provides a unique integration with the WristBoard keyboard app, developed specifically for Apple Watch.\n\nWristBoard supports multiple languages, layouts, autocorrect, swipe typing and much more! You’ll be able to type WhatsApp messages in no time!\n\n\nREAD RECEIPTS\n\nKnow when your message is pending, sent, delivered or read just like WhatsApp! You'll see a small indicator below your messages so you know whether your message has reached the recipient.\n\n\nHIDE MESSAGES\n\nNew in watchOS 8, WristChat supports hiding message contents when your wrist is down on Apple Watch models with the Always-on-Display.\n\n\nCHAT BUBBLES\n\nCustomize the color of your chat bubbles from over 10 supported colors.\n\n\nGROUP CHATS\n\nAs well as supporting individual chats, there’s full support for chatting in groups too!\n\n\nGet in contact:\n\nEmail: support@adamfoot.dev\nTwitter: @adamfootdev\nWebsite: https://adamfoot.dev\n\n\nPlease note, a supported Apple Watch and a WhatsApp account are required for full app functionality.",
    "developer": "Adam Foot",
    "developerUrl": "https://apps.apple.com/it/developer/adam-foot/id1071261283?uo=2",
    "developerId": "1071261283?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2022-04-04T00:00:00-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/8e/f8/84/8ef8842e-e46c-c4ab-7c1a-573f74ab2b0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ca/d5/89/cad58988-0584-93d9-d232-eff21ba7c994/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d3/ce/35/d3ce35ec-4ff7-827b-5549-943613468d09/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La tua app tascabile per rimuovere le cose indesiderate dalle foto in movimento. Dà alle tue foto un aspetto pulito risparmiando tempo prezioso.\n\nQui in ADVA Soft, non smettiamo mai di creare. Sviluppiamo costantemente nuove tecnologie e funzionalità per migliorare TouchRetouch sia a livello funzionale che visivo. Le aggiunte più recenti, come la funzione di rimozione della mesh, il nuovo algoritmo per la rimozione degli oggetti sensibili ai bordi e alcune altre fantastiche novità, riflettono le esigenze espresse da te e rivelano il nostro apprezzamento per la tua lealtà.\n\nDi seguito troverai maggiori dettagli sulle funzionalità che TouchRetouch ha da offrire.\n\nVANTAGGI:\n\n• Nessun abbonamento, pubblicità e acquisti in-app\n• Nessuna richiesta di informazioni personali\n• Nessuna qualità e perdita di dati EXIF\n• Modifiche foto professionali con facilità\n\nSUGGERIMENTO RAPIDO\n\nL'algoritmo di rimozione automatica degli oggetti funziona al meglio su sfondi uniformi.\n\nChe magia puoi fare con TouchRetouch?\n\n• Rimuovere cavi, linee elettriche e altri oggetti lineari\n• Elimina oggetti come segnali stradali, bidoni della spazzatura, semafori\n• Elimina le maglie in primo piano\n• Rimuovi le persone in background\n• Cancella brufoli, macchie della pelle e rughe nel modo più naturale\n• Ripristina vecchie foto\n\nCome creerai la magia nelle tue foto?\n\nRITOCCO CON UN SOLO TOCCO\n\nL'app funziona benissimo per ritocchi veloci.\nFai scomparire le piccole imperfezioni semplicemente contrassegnandole. L'app impiega pochi secondi per rimuovere piccoli dettagli che rovinano le tue foto.\n\nSe il compito è cancellare una linea dalla tua foto, segna solo una sezione della linea o semplicemente toccala per rimuoverla completamente; non c'è bisogno di essere precisi: l'app troverà la linea! Nella modalità di ritocco manuale, tutte le linee hanno punti di controllo, offrendo così maggiore controllo e flessibilità sulla regolazione dei segmenti curvi.\n\nRIMOZIONE DI OGGETTI COME PER MAGIA\n\nL'app riordina le tue immagini in pochi secondi. Potrebbero essere persone o altri dettagli di sfondo che potresti dover cancellare. Utilizza la rimozione automatica del contenuto con lo strumento Pennello o quando il risultato non è perfetto, il ritocco manuale con lo strumento Timbro clone per riparare una foto.\n\nRILEVAMENTO E RIMOZIONE AUTOMATICI DELLA RETE\n\nSe pensi che \"superare la rete a maglie\" è un compito piuttosto impegnativo, probabilmente non hai ancora provato a utilizzare TouchRetouch. L'app offre un modo per affrontare il problema in due semplici passaggi. Seleziona lo strumento dal menu principale e tocca il pulsante Vai per rimuovere la mesh come per magia. L'intero lavoro di rilevamento e selezione tra questi due passaggi è svolto dall'algoritmo; non è richiesta alcuna azione da parte tua.\n\nTUTORIAL UTILI\n\nDai un'occhiata ai tutorial in-app e gioca un po' con l'app per imparare a sfruttarla al meglio.\nSono necessari pochi sforzi ed esperienza per diventare un professionista nell'uso di TouchRetouch. L'interfaccia e il layout sono abbastanza chiari e intuitivi da farti sentire a tuo agio la prima volta che lo usi.\n\nScarica TouchRetouch ora per sfruttare la magia delle foto dalla tua tasca.\n\nTouchRetouch è offerto da ADVA Soft, un team di professionisti che la pensano allo stesso modo e innovatori entusiasti impegnati nella progettazione di app intelligenti ma semplici che creano magia nelle tue foto e ti fanno risparmiare tempo. Visita il nostro sito web all'indirizzo www.adva-soft.com per saperne di più sull'azienda e sulle app che sviluppa.\n\nPer qualsiasi tipo di assistenza con TouchRetouch, contattare ADVA Soft Supporto all'indirizzo touchretouch@adva-soft.com. Accogliamo con favore tutte le vostre richieste, commenti e suggerimenti sull'app.\n\nTi piace TouchRetouch? Vorresti unirti alla nostra vasta comunità di beta tester già coinvolti nell'aiutarci a migliorare i nostri prodotti? Fatecelo sapere inviando il vostro feedback a touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/87/25/da/8725da1f-8037-0ae6-3ba1-7a46749de88b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/badoo-premium/id403684733?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Con milioni di utenti, Badoo è la più grande piattaforma di dating al mondo. Sempre più persone la utilizzano ogni giorno per conoscere gente, flirtare, fare due chiacchiere davanti a un caffè o a una cena romantica. Da oggi, e solo per un periodo limitato, Badoo Premium è in offerta a un prezzo scontatissimo. Scopri a chi piaci, metti il turbo al tuo profilo e approfitta di un sacco di funzionalità esclusive.\n\nOltre a tutte le funzionalità di Badoo Premium sarai anche in grado di:\n\n- Chattare, flirtare e conoscere tante persone nuove\n- Scoprire chi c'è dalle tue parti\n- Approfittare di tanti aggiornamenti e funzionalità interessanti\n- Conoscere gente in tutta sicurezza: con un sistema di verifica impeccabile, possiamo garantire solo profili veri\n- Votare i profili\n\nEntra a farne parte oggi e approfitta di tutti questi vantaggi!\n\nIl pagamento sarà addebitato sul tuo account di iTunes alla conferma dell'acquisto. L'abbonamento si rinnoverà automaticamente a meno che l'autoricarica venga disattivata almeno 24 ore prima della data di rinnovo. Una volta effettuato l'acquisto, potrai gestire il tuo abbonamento e disattivare l'autoricarica direttamente da iTunes. Qualora decidessi di non acquistare Badoo Premium, è comunque possibile continuare ad utilizzare Badoo gratuitamente.\n\nI dati personali verranno trattati secondo l'Informativa sulla privacy di Badoo. Per maggiori informazioni:\n\nhttps://www.badoo.com/privacy\nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2010-12-21T04:58:03-07:00"
  },
  {
    "id": "1349292121",
    "appId": "de.kamibox.typo",
    "title": "supertype",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8d/4d/3c/8d4d3ca2-89f1-bd3f-d5f4-b01bd6ed1822/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/supertype/id1349292121?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Come cade una p?\nQuanto pesa una r?\nChe suono fa il puntino sopra la i?\n\n· · · s u p e r t y p e · · ·\n\n(super grande, con oltre 130 livelli)\n(super rilassante, modalità di gioco in stile zen)\n(super tranquillo, con colonna sonora auto-generante)",
    "developer": "Philipp Stollenmayer",
    "developerUrl": "https://apps.apple.com/it/developer/philipp-stollenmayer/id580506869?uo=2",
    "developerId": "580506869?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-04-25T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/32/fa/13/32fa1326-3fa8-4717-aaff-0e078e1cbaee/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n•  Goditi vari eventi speciali personalizzati per diversi server/regioni.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/3d/67/c2/3d67c257-7044-d4d5-2b69-90c8e03a8dc8/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filmic-pro/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6, la videocamera per cellulari più avanzata sul mercato, si è arricchita di funzionalità all'avanguardia e dell'interfaccia di controllo manuale più reattiva mai ideata per iPhone, iPod o iPad.\n\nNota: il supporto Multicam non è incluso in FiLMiC Pro ma è disponibile nella nostra app complementare: DoubleTake.\n\nNominato più volte app video per iOS dell'anno, FiLMiC Pro è stato utilizzato in più progetti importanti di qualsiasi altra app.\n\nPremi:\nMiglior App Video (Best App Ever Awards)\nMiglior App Video (TUAW, Editor Pick)\nFinalista di Migliore app di tutti i tempi (Rivista Tap!)\nGizmodo Essential App\nRevisioni di editori, 5 stelle, cnet.com\nApp della settimana: Time.com/Techland\nScelta dei redattori: Wired, Film Riot, Macworld\n\nV6 continua sulla stessa scia permettendo a filmmaker, giornalisti, insegnanti, vloger, artisti e musicisti di girare video usando curve di gamma LOG. LOG dà una gamma tonale più ampia e flessibilità post-produttiva, assimilando l'iPhone alle attrezzature fotografiche più costose.†\n\nFunzioni V6:\n• Comandi a doppia arcata per messa a fuoco/esposizione.\n• Suite di analisi live, quali Zebra Stripes, Clipping, False Color e Focus Peaking (dispositivi A8 e oltre).\n• Controllo zoom potenziato.\n• Monitor di forme d'onda in istogramma trimodale.\n• Matrice di regolazione del bilanciamento del bianco con preset predefiniti e personalizzati.\n• Sistema di gestione contenuti per nominare file di progetto.\n• Integrazione di FiLMiC Sync per memorizzare/condividere dati preimpostati su cloud.\n• Clip preferito.\n• Caricamento in batch su dispositivi compatibili.\n• Comandi della curva gamma per Naturale, Dinamico, Flat e LOG.†\n• Regolazioni live di ombre/luminosità.†\n• Regolazione RGB, saturazione e vibrazione in tempo reale.†\n\n(† Disponibile come acquisto opzionale per iPhone con processore A9 o più recente e iPad con processore A10X o più recente. Limitato a 30 fps a 4k)\n\nCaratteristiche:\n• Modalità di scatto standard, manuale e ibrido.\n• Supporto di Apple Watch per funzioni di avviamento/arresto remoto e anteprima video in diretta.\n• Orientamenti di ripresa verticale/orizzontale.\n• Velocità variabile.\n• Tassi di sincronizzazione dei frame di 24, 25, 30, 48* 50* e 60* fps (*solo per iPhone 6 e 6s).\n• Frequenze dei frame di 60,120,240 fps.\n• Opzioni FX lento e veloce.\n• Registrazione temporale configurabile.\n• Istogramma trimodale, con forme d'onda (dispositivi A7 e oltre).\n• Regolaz. impostazioni video (esposi., contrasto, saturaz., tinta, temperatura colore).\n• Decimazione in più dimensioni/risoluzioni.\n• Personalizzazione preselezioni salvate.\n• Sovrapposizione guide d'inquadratura.\n• Terza guida per la composizione dinamica.\n• Stabilizzazione immagine.\n• Compatibile con FiLMiC Remote per controllare un dispositivo iOS che usa FiLMiC Pro usando un secondo dispositivo dotato di FiLMiC Remote.\n\nComandi manuali per:\nEsposiz., ISO, Velocità otturatore, Messa a fuoco, Zoom\n\nNumerose opzioni di risoluzione/proporzioni, come:\n• Widescreen HD (16:9)\n• Cinerama (2,59:1)\n• Super 35 (2.39:1)\n• Letterbox (2,20:1)\n• Digital Cinema Initiative (17:9)\n• Definizione standard (4:3)\n• Quadrato (1:1)\n\nCondividi video con app iOS come: Facebook, DropBox, Vimeo, SanDisk iXpand, FTP\n\n4 opzioni di codifica flessibili per bilanciare qualità e dimensione del file:\n• FiLMiC Extreme (codifica 50Mb a 1080p)\n• Qualità FiLMiC\n• Apple Standard\n• Economia\n\nCompatibile con altri hw:\n• Adatt. Anamorfico di Moondog Labs (2.40:1)\n• Adatt. lenti 35 mm\n• DJI OSMO Mobile gimbal 1/2/3/4/5\n• Zhiyun Smooth 4/5 gimbal\n\nCaratteristiche audio avanzate:\n• Formati audio: AAC, AIFF o PCM\n• Auto-rilevamento del campionamento audio\n• Monitoraggio cuffie per rilevazione automatica\n• Contatore audio dinamico\n• Guadagno audio regolabile\n• Compatibile con registrazione stereo\n• Compatibile con livelli di microfono esterni\n• Posizioni del microfono variabile\n\n*** Certe caratteristiche non sono disponibili sui dispositivi più vecchi.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/it/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata a partire dalla versione per PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBenvenuto nel tuo nuovo lavoro estivo al Freddy Fazbear's Pizza, dove i bambini e gli adulti possono godere di intrattenimento e cibo a perdita d'occhio! L'attrazione principale è Freddy Fazbear, ovviamente; e i suoi due amici. Loro sono degli animatronici, programmati per intrattenere la folla! Il comportamento dei robot è diventato imprevedibile di notte però, ed è molto più conveniente assumere te come guardia notturna piuttosto che trovare un tecnico riparatore.\n\nDal tuo piccolo ufficio dovrai controllare le telecamere di sicurezza molto attentamente. Ogni notte, sei autorizzato ad usare solo una quantità limitata di elettricità (tagli al budget aziendale, il solito). Questo significa che una volta esaurita la corrente- dì addio alle porte di sicurezza e alle luci! Se qualcosa non va- vale a dire se l'orso Freddy e i suoi amici non sono ai loro posti, trovali tramite i monitor e proteggiti se necessario!\n\nRiuscirai a sopravvivere cinque notti al Freddy's?\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/48/66/18/486618d0-55bf-c50b-2487-8722667c7712/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 950'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 950'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Contrassegna le montagne e i luoghi che ti piacciono\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1519571900",
    "appId": "com.erkansirin.luwian",
    "title": "Luwian",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/43/d8/d1/43d8d156-4daf-3c32-adce-4b954c222aeb/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/luwian/id1519571900?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Luwian manual controls include exposure, focus + focus lock, zoom, white balance with most used preset and custom adjustment, ISO and shutter speed. On main camera panel you can access 40 filter, 29 virtual FX, 17analog film and 36 classic movie tones. \n\nAll Main Panel Features :\n* Exposure control\n* Focus + focus lock control\n* Zoom\n* White balance \n* ISO \n* Shutter speed \n* Target grid\n* Full screen\n* Orientation indicator\n* Current resolution indicator\n* Torch mode : auto / on / off\n* Flash mode : auto / on / off\n* Camera switch menu\n* Video recording switch button : Normal / Slow Motion / Time-lapse\n* Shutter button\n* Video recording button\n* Dual camera recording mode (only iPhone 11 and later models)\n* True depth backdrop camera (only iPhone 11 and later models)\n* Shutter Timer\n* Manual mode\n* Auto mode\n* Portrait mode (only iPhone 11 and later models)\n* Analog film mode\n* Cinetone filter mode\n* Classic filters and vfx\n* Menu\n* Luwian Raw Magic Lite\n\nAll Raw Magic Lite Features :\n* Import / Select / Delete\n* Media exif info and details\n* Photo edit crop resize\n* Video edit crop resize (BETA)\n* Photo / Video adjust \n* Photo / Video general filters and VFX \n* Photo / Video analog filters \n* Photo / Video cinetone filters \n\nAll Settings Features :\n* Photo quality setup\n* Camera preset access and video recording FPS setup\n* Signature setup. You can add your name and url bottom of your photos automatically. \n* Time-lapse speed 2x to 10x \n* Turn on and off main panel filter view \n* Shutter timer setup 3 sec. to 15 sec.\n* About section and link to support page",
    "developer": "Erkan SIRIN",
    "developerUrl": "https://apps.apple.com/it/developer/erkan-sirin/id617648754?uo=2",
    "developerId": "617648754?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2020-09-03T00:00:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/1c/17/99/1c17991a-15c6-aaeb-bd84-56c2b5ac40d3/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.700 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "1453838527",
    "appId": "age.of.civilizations2.jakowski.lukasz.ios",
    "title": "Age of History II",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/88/18/be/8818be72-2889-5066-a5af-eaf1a2ad5b54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/age-of-history-ii/id1453838527?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Age of History II è un grande wargame strategico semplice da imparare ma difficile da padroneggiare. Il tuo obiettivo è usare tattiche militari e astuzia diplomatica per unificare il mondo o conquistarlo.\nIl mondo sanguinerà o si inchinerà davanti a te? La scelta è tua..\n\nApproccio alla storia\nAge of History II attraversa l'intera storia dell'umanità, Anno dopo anno, che inizia nell'era delle civiltà fino a raggiungere il lontano futuro\n\nGrande campagna storica\nGioca con molte civiltà che vanno. Al più grande impero, alla più piccola tribù, e conduci il tuo popolo alla gloria in una campagna che durerà migliaia di anni, dagli albori della civiltà fino al futuro dell'umanità\n\nCaratteristiche principali\nMappa dettagliata con molti confini storiciUn profondo sistema diplomatico tra civiltà\nTrattati di pace\nRivoluzioni\nCrea la tua cronologia utilizzando gli editor di gioco\nHotseat, gioca con altrettanti giocatori di Civilizations in scenario!\nTipi di terreno\nDiversità più dettagliata delle popolazioni\nTime-Laps a fine gioco\nCrea il tuo mondo e gioca!\nScenario Editor, crea scenari storici o alternativi e condividili con la community!\nCivilization Creator\nFlag maker\nEditor dei terreni abbandonati",
    "developer": "Lukasz Jakowski Games",
    "developerUrl": "https://apps.apple.com/it/developer/lukasz-jakowski-games/id1446054565?uo=2",
    "developerId": "1446054565?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-28T00:20:38-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo gioco misterioso Hasbro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ad/55/75/ad557534-6620-f5ec-7aea-4b9fe456639a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-gioco-misterioso-hasbro/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/ea/6a/ec/ea6aecc3-ef5d-c9e0-09e8-0860ab362bcb/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1219203021",
    "appId": "com.metronet.ios",
    "title": "Metronet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/77/36/f67736eb-5bad-5af2-aa74-449740a6f522/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metronet/id1219203021?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PANNELLO DI CONTROLLO\nControlla con una sola occhiata lo stato del tuo sistema antifurto (allarmi, alimentazione e batteria)\n\nNOTIFICHE IN REAL TIME\nRicevi notifiche real-time per ogni evento\n\nMAPPE GRAFICHE\nControlla il sistema antifurto di casa tua direttamente dalla mappa\n\nICONE INTUITIVE\nAbilita e disabilita le aree del sistema allarme di casa tua in modo facile e immediato\n\nDOMOTICA\nControlla l’illuminazione, l’irrigazione e il riscaldamento della tua abitazione\n\nVIDEOSORVEGLIANZA\nVisualizza le telecamere del tuo sistema di videosorveglianza direttamente dal tuo smartphone o tablet.\nSupporta i DVR/NVR della Linea First, linea IVS (Iess Video System) e Prime. \n \nMULTI-IMPIANTO\nGestisci contemporaneamente più sistemi antifurto con un solo account. Passa in un attimo dal gestire l'impianto di casa a quello del tuo ufficio o della tua casa al mare.\n\nPOTENZA AL SERVIZIO DELLA SICUREZZA\nIESS ha scelto di utilizzare una solida struttura Cloud Server di ultima generazione, in grado di inglobare e gestire tutte le centrali antintrusione connesse alla rete tramite Wi-Fi (per centrali compatibili), LAN Ethernet e GSM.\nRispetto alle comuni soluzioni con Web Server integrato, Metronet permette la gestione accentrata di funzioni importanti dal punto di vista degli aspetti prestazionali, alleggerendo le centrali e ottimizzando così la loro potenza di calcolo, mettendola a disposizione per altre funzioni e soprattutto per ciò per cui sono progettate: dare sicurezza.\n\nSICUREZZA DEL SISTEMA\nLa progettazione dell’infrastruttura Metronet è stata sviluppata attorno al concetto di sicurezza, esercizio e comunicazione. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da una Certification Autority di rilievo internazionale, garantiscono un profilo di sicurezza della connessione e della gestione allo stesso livello delle soluzioni adottate dalle attività di Remote Banking.\n\nPer la fruizione del servizio multilivello (METRONET e METRONETCLUB) è necessario che la centrale sia registrata alla piattaforma da un installatore autorizzato IESS.\nAlcune funzionalità avanzate sono disponibili solo per gli account creati da installatori che aderiscono alla piattaforma METRONETCLUB.",
    "developer": "IESS S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/iess-s-r-l/id1219203020?uo=2",
    "developerId": "1219203020?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-06-01T15:35:42-07:00"
  },
  {
    "id": "1476649036",
    "appId": "com.tipsworks.ios.pascalswager",
    "title": "Pascal's Wager",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/21/a2/d5/21a2d583-3b16-01b3-aad6-84b716e44fb3/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pascals-wager/id1476649036?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "20 agosto 2020\nIl DLC \"Le onde dell'oblio\" è disponibile!\nUna nuova storia, nuove mappe e un nuovo personaggio giocabile.\nParti all'avventura con Jerold ed esplora la terra maledetta di Ichthyosauria!\n\n■ Devices support:\n\n- System run iOS 9 and above\n\n- iPhone 6s and above\n\n- iPad models with 2G RAM or more\n\n\nPascal's Wager è un gioco di ruolo d'azione con uno stile dark fantasy. offre ai giocatori una qualità grafica di altissimo livello, una delizia per gli occhi mai vista prima su mobile. Il mondo di gioco è avvolto da una foschia oscura, dove ogni luce appare fioca e misteriosa e dove le persone perdono il senno per ragioni ignote.\n\nPotendo vestire i panni di più personaggi, sarà possibile esplorare a fondo l'avvincente storia del gioco e rivelare le varie aree nascoste disseminate per la mappa. Vari saranno anche gli epici boss e gli incredibili nemici che costelleranno il cammino dei giocatori, durante il quale essi dovranno fare i conti con la durezza della morte e della verità. Come se non bastasse, il gioco vanta una magnifica colonna sonora eseguita da un'orchestra di fama mondiale.\n\n\n■ Caratteristiche del gioco:\n\n- uattro personaggi giocabili con modalità di combattimento e alberi delle abilità unici\n\n- appa tridimensionale su più livelli, visualizzabile senza soluzione di continuità\n\n- Dozzine di nemici diversi e scontri frenetici\n\n- PNG diversificati, ciascuno con la propria sottotrama\n\n- Narrazione cinematografica, doppiaggio inglese di tutti i dialoghi\n\n- Colonna sonora di forte impatto, eseguita da un'orchestra sinfonica di fama mondiale\n\n- Le lingue tradotte saranno aggiunte con una patch dopo la versione inglese\n\n\n■ Storia\n\nIn tempi antichi, una calamità fece sì che il sole sprofondasse sul fondo del mare. All'improvviso, il continente senza luce fu avvolto da una nebbia nera, chiamata obbrominia. Nel frattempo i colossi, figure riverite dai discendenti, misero per la prima volta piede sulla terra, emettendo la scintilla di luce e disperdendo la nebbia nera. La loro esistenza instillò speranza nel genere umano.\n\nPassarono migliaia di anni e gli umani si abituarono alla presenza delle figure colossali, seguendo i loro passi e avanzando nella nebbia nera. Tuttavia, una pandemia misteriosa provocò la caduta dei colossi. Terrence, l'araldo estromesso dalla chiesa, scoprì che questa epidemia era in qualche modo correlata a sua moglie, Teresa, che lo aveva lasciato diversi anni prima. Per scoprire l'origine della pandemia e per trovare la moglie ormai dispersa da anni, Terrence ha intrapreso un lungo viaggio travagliato di liberazione e redenzione.\n\n\n■ SNS \n\n- Facebook：@PascalsWagerGame \n- Youtube: Pascal's Wager  \n- Twitter: @PascalsWager_  \n- Instagram: @pascalswagergame\n- Reddit: https://reddit.com/r/PascalsWagerGame\n- Discord: https://discord.gg/aXxxENu",
    "developer": "Giant Network",
    "developerUrl": "https://apps.apple.com/it/developer/giant-network/id1478410146?uo=2",
    "developerId": "1478410146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-01-15T00:00:00-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/46/a4/93/46a49370-5757-e950-e3ba-6909125f6af6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Filca è una fotocamera che combina fotocamera digitale e sensibilità del film.\n\nFunzione di scatto silenzioso di alta qualità, funzionamento manuale professionale\nLascia i momenti migliori nelle tue foto.\n\n■ Modalità manuale per tempo di posa, ISO, controllo del bilanciamento del bianco\n■ Filtri per pellicole da 35 mm di Kodak, Fuji, Agfa\n\nÈ ottimizzato per scattare istantanee.\nScatta foto di persone, autoritratti, scene notturne e tutti i momenti degli sport di tutti i giorni.\nUsa i filtri per creare un look cinematografico analogico.\n\nfunzione principale :\n- Fotocamera con modalità automatica con filtro da 35 mm\n- Modalità manuale (Exposer e Focus)\n- Velocità dell'otturatore di controllo completamente manuale, ISO\n- Proporzioni 4: 3, 3: 2, 16: 9, 1: 1\n- Filtro pellicola Fuji, Kodak, Agfa 36mm (filtro bianco e nero)\n- Effetto di stampa del film\n- Modalità bassa potenza\n- Modalità auto\n- Memorizzazione dei dati EXIF ​​(compresi i dati di posizione)\n- effetto cosmetico fotografico facciale\n- foto a piena risoluzione\n- Funzione timer e flash\n- Visualizzazione modalità Grid\n- Genera un tag Instagram\n\nprofessionista\n- Funzione di regolazione del bilanciamento del bianco\n- Funzione di stampa della data\n\nInstagram Condividi #filca\nSceglieremo la tua foto.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/it/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "1452694750",
    "appId": "app.FootWare.Shift",
    "title": "WristBoard - Watch Tastiera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/1f/77/fb/1f77fbdc-f514-72a8-3fbc-13b7d43736e6/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wristboard-watch-tastiera/id1452694750?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Scorri e digita i messaggi sul tuo Apple Watch utilizzando una tastiera completamente funzionale con WristBoard.\n\n\n* Come presente su 9to5Mac, Cult of Mac, iMore, AppAdvice, TechRadar e iPhon.fr *\n\n\nDigitare messaggi su Apple Watch può essere un compito ingrato: Scribble non funziona sempre e Dettatura non è eccezionale negli spazi pubblici. Con WristBoard, ottieni una tastiera a tutti gli effetti direttamente al polso, senza errori di battitura!\n\nAggiungendo una tastiera QWERTY, AZERTY o QWERTZ completa al tuo Apple Watch, puoi rispondere a iMessage in modo rapido e privato. La correzione automatica e le previsioni di testo intelligenti assicurano rapidamente che ciò che digiti sia accurato e sensato.\n\n\nWristBoard contiene queste fantastiche funzionalità:\n\n- Tastiera completa\n- Scorri la tastiera\n- Suggerimenti di testo\n- Correzione automatica\n- Numeri, simboli e caratteri speciali\n- Emoji\n- Anteprima del messaggio\n- Invia tramite iMessage, SMS e WhatsApp (richiede WristChat)\n- Feedback tattile\n- Complicazione\n- Cursore\n- Personalizzazione\n\n\nEntrare in contatto:\n\nsupport@adamfoot.dev\n@adamfootdev\nhttps://adamfoot.dev\n\n\nTieni presente che per la funzionalità completa dell'app è necessaria una Apple Watch supportata. Attualmente, l'invio di messaggi nell'app Apple Watch supporta solo l'app Messaggi Apple integrata tramite iMessage o SMS.",
    "developer": "Adam Foot",
    "developerUrl": "https://apps.apple.com/it/developer/adam-foot/id1071261283?uo=2",
    "developerId": "1071261283?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-02-21T09:10:37-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/clear-spaces/id1532666619?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Clear Spaces ti consente di creare widget trasparenti per spostare le icone dove vuoi. Il primo passo è acquisire uno screenshot in modalità di modifica scorrendo completamente verso destra. Importa lo schermo nell'applicazione Clear Spaces e ritaglialo per renderlo perfettamente allineato con lo sfondo. In caso di domande, non esitare a contattarci all'indirizzo support@clearspaces.uk o su Twitter @ClearSpaces_",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/it/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/98/09/d3/9809d379-780b-c46d-0547-c6b0d26cc9df/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODALITÀ DI SCATTO \n\n- Foto \n- Modalità otturatore lento\n- Ritratto\n- Fotos 3D\n- Anti-Vibrazione\n- Modalità scatto a raffica\n- Autoscatto \n- Intervallo \n- Big button \n- Video \n- Video 4K Ultra HD - 3840x2160\n- Video 4K Max - 4032x2268 - acquisti in app\n- Modalità Slo-Mo\n- Time lapse \n- Time lapse 4K Ultra HD - 3840x2160\n- Time lapse 4K Max - 4032x2268 - acquisti in app\n\nFUNZIONI FOTOCAMERA \n\n- Fuoco manuale, esposizione, velocità otturatore, ISO e controlli bilanciamento del bianco\n- Messa a fuoco completo e controllo dell'esposizione (messa a fuoco a tocco/esposizione a tocco) \n- Blocco di messa a fuoco, esposizione e bilanciamento del bianco (WB, white balance) \n- Rapporto di aspetto regolabile (4:3/3:2/16:9/1:1) \n- Formato TIFF senza perdita di dati - per iPhone 4S e superiori\n- Quattro opzioni di velocità dell'otturatore (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Funzione pausa/riavvia video \n- Risoluzione video regolabile (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Video FPS definite dall'utente (1-30 fps) \n- L'opzione di scatto delle foto durante la registrazione dei video \n- Stabilizzazione video in tempo reale (può essere attivata/disattivata) \n- Indicatore spazio su disco rimanente durante ripresa video \n- Risoluzione video time-lapse (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Zoom digitale 6x \n- Zoom video \n- Misuratore audio (livello Avg. / Alto) \n- Geotagging (localizzazione della foto) \n- Griglie di allineamento (Thirds/Trisec/Golden/Horizon) \n- Supporto per fotocamera anteriore e posteriore \n- Timbro data del foto \n- Timbro ora del foto \n- Timbro luogo del foto \n- Timbro Copyright del foto \n- Timbro data del video / time lapse \n- Timbro luogo del video / time lapse \n- Timbro Copyright del video / time lapse \n- Colonne sonore possono essere integrate nei video time lapse \n- Impostazioni Flash (Auto/On/Off /Torcia) \n\nEDITOR FOTO / VIDEO \n\n- Modifiche non distruttive: tutte le modifiche, compreso il ritaglio, sono completamente correggibili/reversibili\n- 60 filtri realizzati da esperti del settore\n- 17 lenti: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 strumenti di regolazione completi\n- Ritaglio, ridimensionamento, rotazione, raddrizzamento, capovolgimento orizzontale e correzione della prospettiva\n- Sequenza temporale estremamente accurata con la capacità di passare in rassegna i video, fotogramma dopo fotogramma\n- Aggiungere brani musicali ai tuoi video\n- Controllo volume, sia per la registrazione originale che per la musica di sottofondo\n- Possibilità di estrarre i fotogrammi dal video\n- Supporto video ad alta risoluzione fino a 4K (3840x2160)\n\nAZIONI SU FOTO EVIDENZIATE\n\n- Timbrare raggruppamento: applica i timbri di data / ora / posizione / Copyright a più foto nel tuo album\n- Ridimensionare raggruppamento: ridimensiona più foto nel tuo album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/it/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/workoutdoors/id1241909999?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ea/96/c2/ea96c22c-2537-4cc7-2315-6e07e3df59cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1477203766",
    "appId": "com.feralinteractive.medieval2-ios",
    "title": "Total War: MEDIEVAL II",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/8e/a2/16/8ea216e2-1371-af66-0762-b2bfee552cfa/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/total-war-medieval-ii/id1477203766?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "PRIMA DELL’ACQUISTO: Consulta la lista completa dei dispositivi supportati, in basso, per confermare che il tuo dispositivo sia tra quelli compatibili.\n\nMEDIEVAL II porta su iPhone e iPad l'irresistibile formula Total War e il suo mix di gigantesche battaglie in tempo reale e raffinata strategia a turni. Ambientato su tre continenti durante la turbolenta epoca del medioevo, la scalata al potere è disseminata di spettacolari conflitti e infidi avversari mentre i grandi regni del mondo medioevale si scontrano per la supremazia. Che sia attraverso la diplomazia o la conquista, il commercio o il sotterfugio, devi assicurarti le risorse e la lealtà necessaria a comandare un impero che si estende dall'Europa occidentale fino alle sabbie d'Arabia.\n\nLA FORZA DELLE NAZIONI\nSblocca fino a 17 fazioni giocabili e sviluppale fino a farle diventare potenze mondiali attraverso l'arte del governo, del sotterfugio e della guerra senza compromessi.\n\nL'ARTE DELLA GUERRA\nDispiega fanti, arcieri e cavalieri in sconfinate battaglie in tempo reale, con un intero arsenale medioevale al tuo comando.\n\nGLI STRUMENTI DELLO STATO\nUsa raffinata diplomazia, proficui accordi commerciali e scaltri agenti per forgiare alleanze e destabilizzare i tuoi rivali.\n\nLA PROVA DEL TEMPO\nDecidi le sorti di Europa, Nord Africa e Medio Oriente attraverso cinque secoli cruciali di combattimenti, sfide e conquiste.\n\nIL POTERE NELLE TUE MANI\nPrendi il controllo grazie a un'inedita interfaccia utente e comandi touch migliorati per darti controllo totale della battaglia sotto la punta delle tue dita.\n\n===\n\nTotal War: MEDIEVAL II richiede 4,3 GB di spazio libero. Per la migliore esperienza possibile, ti consigliamo di giocare a Total War: MEDIEVAL II su iOS 15 o versioni successive.\n\niPhone supportati:\n\n • iPhone 6S / 6S Plus o superiore\n • iPhone SE (1a generazione, 2016) o superiore\n • iPod Touch (7a generazione, 2019)\n\niPad supportati:\n\n • iPad mini (4ª generazione, 2015) o superiore\n • iPad Air (2ª generazione, 2014) o superiore\n • iPad (5ª generazione, 2017) o superiore\n • iPad Pro (1ª generazione, 2015-2016: 9.7\", 12.9\") o superiore\n\n• Se hai bisogno di assistenza, ti preghiamo di rivolgerti al nostro team di supporto scrivendo a support@feralinteractive.com\n\n© 2007–2022 The Creative Assembly Limited. Originariamente sviluppato da The Creative Assembly Limited. Originariamente pubblicato da SEGA. Creative Assembly, il logo Creative Assembly, Total War, Total War: MEDIEVAL e il logo Total War sono marchi commerciali o registrati de The Creative Assembly Limited. SEGA e il logo SEGA sono marchi commerciali o registrati della SEGA Corporation. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS e il logo iOS sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-04-07T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA: questo gioco è ufficialmente supportato solo sui seguenti dispositivi: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6ª generazione, iPad Mini 2, 3 e 4, iPad 4ª generazione, iPad Air 1 e 2, e iPad Pro.***\n\nRockstar Games ritorna a scuola con l'umorismo e ironia che la contraddistinguono in Bully: Anniversary Edition. Vesti i panni del quindicenne Jimmy Hopkins e vivi un'epopea tra i muri della Bullworth Academy, scuola privata corrotta e fatiscente. Dovrai affrontare i bulli e le provocazioni dei prof, battere i palestrati a palla avvelenata, fare scherzi, conquistare (o disgustare) le ragazze e sopravvivere un anno nella scuola peggiore del mondo.\n\nBully: Anniversary Edition include tutti i contenuti di Bully: Scholarship Edition, oltre al supporto per schermi HD, grafica migliorata, illuminazione e texture più definite e comandi pensati per gli schermi touch. Potrai anche sfidare i tuoi amici in multigiocatore con le nuove Sfide amici.\n\nLe Sfide amici sono lezioni e minigiochi stile arcade 1 contro 1: fai a gara a chi seziona più velocemente una rana nella lezione di biologia, espandi il tuo vocabolario nella lezione di grammatica, aiuta uno scoiattolo a distruggere i nemici a colpi di ghiande in Nut Shots e molto altro ancora.\n\nCaratteristiche:\n• Comprende la storia completa di Bully e le missioni, i personaggi, le lezioni e gli oggetti sbloccabili aggiunti con Bully: Scholarship Edition\n• Grafica incredibile: texture ad alta risoluzione, illuminazione dinamica, ombre ed effetti particellari\n• Supporto per schermi ad alta risoluzione\n• Sfida i tuoi amici in multigiocatore grazie alle Sfide amici. Gioca dove e quando vuoi e ricevi notifiche quando è il tuo turno.\n• Comandi touch intelligenti e pulsanti che appariranno solo quando ne avrai bisogno\n• Continua la partita dove vuoi, grazie ai salvataggi sul Cloud del Social Club R*\n• Supporto controller fisico\n• Taptic Engine Feedback per tutti i pulsanti dei dispositivi iPhone 7 \n• Registra le tue partite grazie al supporto per ReplayKit su dispositivi iPhone 6S e successivi\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, e i marchi e logo Rockstar Games R* sono marchi commerciali e/o marchi commerciali registrati di Take-Two Interactive Software, Inc. negli Stati Uniti e/o in altri paesi. Tutti i diritti riservati.\n\nL'uso di questo software è soggetto alla licenza consultabile all'indirizzo rockstargames.com/eula; i termini relativi agli account online sono su www.rockstargames.com/socialclub. La violazione dell'EULA, del Codice di condotta o di altre politiche può comportare la limitazione o l'interruzione dell'accesso al gioco, o all'account online. Per assistenza e supporto tecnico visita www.rockstargames.com/support.\n\nQuesto videogioco è di fantasia e non rappresenta persone, società o organizzazioni: ogni somiglianza è casuale. Take Two non incoraggia i comportamenti rappresentati. La copia non autorizzata, la decodificazione, la trasmissione, l'esecuzione in pubblico, il noleggio, il gioco a pagamento o l'elusione della protezione anticopia sono severamente proibiti.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1497379822",
    "appId": "com.vecturagames.gpxviewerpro",
    "title": "GPX Viewer PRO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/6d/f9/f16df934-00b5-d8b5-6813-9c36f4a98c29/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gpx-viewer-pro/id1497379822?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "GPX Viewer PRO importa tracce e waypoints da file gpx e kml. L'app può mostrare molte tracce e waypoints su vari tipi di mappe. É possibile anche revidere e analizzare statistiche e grafici di tracce. Usa questa app come semplice strumento di navigazione con la funzione di inseguimento e rotazione della mappa.\n\nINTERFACCIA UTENTE\n• Supporta gli schema di colori scuri e chiari\n• Supporta iPhone e iPad dispositivi\n\nMAPPE ONLINE\n• Apple Maps\n• OpenStreetMap\n• OpenTopoMap\n• ÖPNVKarte\n• CyclOSM\n\nMAPPE OFFLINE\n• Mappe vettoriali offline dettagliate con copertura mondiale basate su dati OpenStreetMap\n• Larga scelta di temi per mappe offline dedicate alla città o alle attività all'aperto, anteprima: https://go.vecturagames.com/offline\n• Aggiornamenti mensili con miglioramenti nei dati\n\nREGISTRAZIONE DI TRACCE\n• Registra tracce con velocità ed elevazione\n\nSEMPLICE STRUMENTO DI NAVIGAZIONE\n• Segui la posizione GPS con la funzione di inseguimento e rotazione della mappa\n• Mostra la velocità, l'altitudine e la rotta attuale\n\nTRACCE\n• Importa tracce da gpx e kml file archiviati su iCloud o sul spazio di archiviazione del vostro dispositivo\n• Analizza informazioni e statistiche di tracce e rotte\n• Visualizza grafici quali curve di altitudine e velocità per tracce e rotte\n• Visualizza grafici per altri dati della traccia quali ritmo, frequenza cardiaca, energia, temperatura esterna\n• Cambia il colore della linea della traccia\n\nWAYPOINTS\n• Importa waypoints da gpx e kml file archiviati su iCloud o sul spazio di archiviazione del vostro dispositivo\n• Dettagliate informazioni su waypoint\n• Cambia il colore della linea del waypoint\n• Aggiungi waypoints con una pressione prolungata\n\nINTEGRAZIONE DEL TRACKBOOK\n• Sincronizzare le tracce e i waypoint creati su Trackbook - https://trackbook.online",
    "developer": "Vectura Games",
    "developerUrl": "https://apps.apple.com/it/developer/vectura-games/id1497379821?uo=2",
    "developerId": "1497379821?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2020-02-05T00:00:00-07:00"
  },
  {
    "id": "1262474519",
    "appId": "com.gabama.monoposto",
    "title": "Monoposto",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/cb/86/c4/cb86c488-b2e7-7c6f-92ec-5b348851ef0e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monoposto/id1262474519?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Monoposto is an amazing independent racing game with single seater open-wheel cars. Compete in the new 2022 season: there are 22 racing tracks waiting for you.\n\n-Full unlocked game\n-No Ads\n-25 total tracks (championship and online)\n-Online Multiplayer Duel\n-New cars and tires\n-Quick race, Single Race and Championship mode\n-Qualifying session\n-Race session with up to 20 cars\n-Pit stop during qualify and race\n-Car repair during pit stop\n-Full tires selection\n-Customization of Cars and Drivers names\n-Choose your Driver\n-5 different camera view\n-Spectator TV mode race view\n-Many options to customize your driving experience\n-External and MFi game controller support",
    "developer": "Marco Pesce",
    "developerUrl": "https://apps.apple.com/it/developer/marco-pesce/id1108854780?uo=2",
    "developerId": "1108854780?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-01T11:13:16-07:00"
  },
  {
    "id": "1232877197",
    "appId": "com.michele.vagnetti.mavicFPV",
    "title": "Maven - For DJI Drones",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/1c/9c/9d/1c9c9df1-ffe6-e204-c1c2-47ff76a78926/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/maven-for-dji-drones/id1232877197?uo=2",
    "price": 17.99,
    "currency": "EUR",
    "free": false,
    "description": "This App will let you fly your DJI™ Drone like never before! \nit's includes all the features you've always wanted\n-Waypoint Mission\n-GPS Follow/Track ME\n-VR with Head Tracking\n-Polygonal Geofence\n-Headless Mode (Course Lock, Home Lock)\n-Cable Cam\n-Automatic Orbit\nand much more\n\nThe app is compatible and optimised for: \nMavic Air\nMavic Air 2\nMavic Air 2S\nMavic Mini\nMavic Mini 2\nMavic Mini SE\nMavic 2 Enterprise Dual\nMavic 2 Enterprise\nMavic 2 Pro\nMavic 2 Zoom\nMavic Pro Alpine\nMavic Pro Platinum\nMavic Pro\nSpark\n\n\nAutonomous Waypoint Mission \n- complete solution for autonomous waypoint navigation\n- easy and intuitive user interface to design the route\n- POI functionality\n- Corner Radius\n- Above the Ground (altitude option)\n- adjustable progressive and smooth rotation of the drone and the gimbal\n- autonomous or semi-autonomous flight\n- possibility of combining VR functionality with the waypoint mission\n- convenient management to save and browse the missions\n- up to 99 waypoints\n- waypoint Actions, including auxiliary light actions\n- share mission\n- import CSV Litchi mission\n- define mission \"by Flight\"\n- search Location\n\nFollow ME!\na complete GPS follow functionality that include\n-Track Me (follow from any direction)\n-Altitude follow\n-Orbit while follow\n-automatic home point update\n-live follow parameter update\n\nVirtual Polygonal Geofence (you will not find this function in any other app)\n-Virtual Polygonal Geofence (VPG for short) are user-defined geographic areas in which the drone can fly.\n-They are intended as an alternative to the standard circular distance limit managed by the drone firmware, which is not very useful in most scenarios\n-Activating a VPG the application will prevent the drone from flying outside its perimeter, progressively slowing down the drone near the barriers until it stops\nEach VPG can also be associated with:\n-a minimum and maximum height\n-a maximum speed\n\nVirtual Copilot\na totally new feature to the app, especially useful for drones without native Point of Interest functionality (e.g. Mavic Mini)\nchoose a point on the map, then ask the copilot to control the Yaw Rotation and the camera to look at that point while you are free to manually fly the drone\nthe copilot has also more advanced skills like  \"orbit\" ,\"Follow / Track ME\", \"cable cam\" , check the manual\nthe copilot will open the door to great shots even to inexperienced pilots!\n\nHeadless\nthe app support two headless mode:\n-Course Lock\n-Home Lock\n\n\nVR Function\nYou can use this app with basically all VR headset on the market! the view is fully customisable to fit all needs, you can set position, dimension and eye-witdh \n\nHead-tracking\nMove the gimbal with your head! you can move the gimbal \n-up and down (all supported drones)\n-left and right (Mavic 2 series and Mavic Air 2)\n\nGimbal Modes: Follow / FPV\n\nEnjoy the special animated On screen Display in VR mode! it will provide you all the informations that you need!\n    \nIf you need to look around while wearing the VR headset (goggles) you can switch from Drone  Point of View to Your Point of View (using the iPhone camera) by pressing a button on the remote controller.\n\nAR Localizer\nYou have three Augmented Reality Localizer that will help you orient yourself on the Drone video feed.\nThe green locator will always show the Home position, the red one will show you the Position and Distance of a Point of Interest that you can choose on Map. The blue one show the GPS position of the piloting device\nGPS Error, compass error or barometer sensor error could affect the accuracy of the localizer but will always be a great help to find your destination.\nLocalizers are available in normal mode, full screen and “VR” Mode\n\nComplete access to all camera settings\n\n- FCC mode friendly\n(the app does not automatically revert to \"CE\" mode the drones that has been set to \"FCC\")\n \nFlight Mode:\nAtti/GPS Mode, Tripod Mode & Sport Mode\n\nSync flight logs to AirData UAV",
    "developer": "Michele Vagnetti",
    "developerUrl": "https://apps.apple.com/it/developer/michele-vagnetti/id391272907?uo=2",
    "developerId": "391272907?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2017-06-02T13:27:17-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/ea/92/0aea9251-2c8f-a266-3721-d56e75dc144e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata dalla versione PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBentornati alla nuova e migliorata Freddy Fazbear's Pizza!\n\nIn Five Nights at Freddy's 2, i vecchi animatronici sono affiancati da un nuovo cast di personaggi. Sono perfetti per i bambini: aggiornati con le nuovissime tecnologie di riconoscimento facciale, sono collegati ai database con i nomi dei criminali locali e promettono di mettere in scena uno spettacolo sicuro e divertente sia per bambini che per adulti!\n\nCosa potrebbe mai andare storto?\n\nCome nuova guardia notturna, il tuo lavoro è controllare le videocamere di sorveglianza e far si che nulla vada storto dopo la chiusura. La guardia che ha lavorato qui prima di te si è lamentata dei personaggi che cercavano di entrare nell'ufficio (da allora è stato spostato al turno diurno). Per renderti il lavoro più semplice, ti abbiamo provvisto di una testa vuota di Freddy Fazbear, la quale dovrebbe ingannare gli animatronici, così che ti lascino in pace, semmai dovessero entrare accidentalmente nel tuo ufficio.\n\nCome sempre, Fazbear Entertainment non si assume la responsabilità in caso di morte o smembramento.\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/it/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1067651799",
    "appId": "com.vinnov.Live-Wallpapers",
    "title": "Sfondi e temi dal vivo +",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/00/46/72/004672fd-a133-e879-73aa-bffb3758a175/AppIcon2-Paid-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sfondi-e-temi-dal-vivo/id1067651799?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Finalmente Wallpaper in movimento è arrivato sul tuo iPhone, con 100+ bellissimi sfondi animati a tua disposizione! Wallpaper in movimento per Blocca schermo funziona solo su iPhone 6s, 7, 8 e X.\n\nAlberi di Natale, acquari, barriere coralline con squali, caminetti, candele illuminate, fantastiche spiagge e paesaggi realistici, senza dimenticare le forme geometriche: ce n'è per tutti i gusti.\n\nScorri i wallpaper per salvare quelli che intendi utilizzare nel Rullino foto. Da lì, come sei già abituato, potrai impostare le normali foto come Blocca schermo e/o sfondi.\n\nGuida all'impostazione di uno sfondo animato come Blocca schermo:\n+ Scorri i Wallpaper in movimento, è semplice\n+ Tocca la foto per riprodurre l'animazione completa\n+ Se ti piace un particolare Wallpaper in movimento, premi il pulsante Salva per salvarlo nel Rullino foto\n+ Per impostarlo come Sfondo animato nel Blocca schermo, premi il pulsante di azione e seleziona l'azione relativa allo sfondo\n+ Per una miglior qualità, riduci lo zoom dell'immagine (viene leggermente zoomata di default)\n+ Toccando il Blocca schermo, attiverai la riproduzione del Wallpaper in movimento",
    "developer": "Voros Innovation",
    "developerUrl": "https://apps.apple.com/it/developer/voros-innovation/id438175470?uo=2",
    "developerId": "438175470?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2015-12-18T11:50:40-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/8b/0f/6b/8b0f6b94-d52d-6c34-0035-21ecf7a4142c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/things-3/id904237743?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Porta a termine il tuo lavoro! La premiata app Things ti aiuta a pianificare la giornata, gestire i tuoi progetti e avanzare con successo verso i tuoi obiettivi.\n\nLa cosa migliore è che è facile da usare. Nel giro di un’ora avrai tutto fuori dalla tua mente e ben organizzato, dalle semplici attività ai tuoi obiettivi più grandi, e puoi iniziare a concentrarti sulle cose importanti di oggi.\n\n“Things offre la migliore combinazione di design e funzionalità di qualsiasi applicazione che abbiamo testato, con quasi tutte le funzionalità delle altre applicazioni di utenti assidui e un’interfaccia stupenda che non intralcia mai il tuo lavoro.”\n—Wirecutter, The New York Times\n\n\nFUNZIONI PRINCIPALI\n\n• Le tue attività\nLa componente base è la “Attività”: ognuna è un piccolo passo verso un grande traguardo. Puoi aggiungervi note, etichette, programmazioni e suddividerla in passi più piccoli.\n\n• I tuoi progetti\nCrea un progetto per qualsiasi grande obiettivo, poi aggiungi le attività per raggiungerlo. Usa intestazioni per strutturare il tuo elenco quando delinei il tuo piano. C’è anche un posto per scrivere i tuoi appunti e una data di scadenza per rimanere nei tempi.\n\n• Le tue aree\nCrea un'Area per ogni ambito della tua vita, ad es. Lavoro, Famiglia, Finanze e altro. In questo modo tieni tutto ben organizzato e avrai sott'occhio il quadro generale mentre lavori sui dettagli.\n\n• Il tuo piano\nTutte le cose che hai programmato sono ben definite nei tuoi elenchi Oggi e Programmati, che mostrano le tue attività e i tuoi eventi in Calendario. Ogni mattina vedi cosa hai programmato per la giornata e puoi decidere cosa vuoi fare.\n\n\nALTRE COSE CHE TI PIACERANNO\n\nSe vai più nel dettaglio scoprirai altre funzioni utili in Things. Eccone solo alcune:\n\n• Promemoria — imposta un orario e Things te lo ricorderà.\n• Ripetizioni — ripeti automaticamente le attività in base a una programmazione da te impostata.\n• Questa sera — un posto speciale per i tuoi programmi serali.\n• Integrazione del Calendario — vedi i tuoi eventi e le tue attività riuniti insieme.\n• Etichette — categorizza le tue attività e filtra rapidamente gli elenchi.\n• Ricerca rapida — trova subito le attività o passa da un elenco all’altro.\n• Il Più magico — trascina il pulsante + per inserire le attività ovunque in un elenco.\n• Per e-mail a Things — inoltra un’e-mail a Things e si trasforma in un’attività.\n• Markdown: struttura e stile per le tue note.\n• App per Apple Watch — alza il tuo polso per dare un’occhiata al tuo elenco Oggi.\n\n\nFATTA PER IPHONE\n\nThings è appositamente progettata per iPhone integrandosi perfettamente nel sistema. Crea rapidamente attività da altre app, connetti i tuoi calendari, aggiungi widget alla tua schermata iniziale, parla con Siri e gestisci Comandi rapidi — Things sa fare tutto!\n\n\nDESIGN PLURIPREMIATO\n\nThings ha ricevuto molti riconoscimenti per il suo eccellente design, tra cui due Apple Design Award. Ogni dettaglio è stato studiato con attenzione e poi sviluppato alla perfezione.\n\n“È il genio della lampada degli strumenti per la produttività: professionale, sorprendentemente facile da utilizzare e dall’estetica accattivante.”\n—Apple\n\n\nOTTIENI THINGS OGGI\n\nQualunque cosa tu voglia realizzare nella vita, Things può aiutarti a ottenerla. Installa l’app oggi e scopri cosa puoi fare!\n\n• Things è anche disponibile per Mac e iPad (versioni vendute separatamente).\n• Il servizio di sincronizzazione è gratuito tramite la nostra Things Cloud.\n• È disponibile una prova gratuita per Mac: thingsapp.com\n\nSe hai domande, contattaci. Saremo lieti di aiutarti.",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/it/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/21/52/2e21523c-38ba-ace2-4409-0446c5c80e8d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "479872013",
    "appId": "it.bette.iGyno",
    "title": "iGyno",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/81/88/f2/8188f29d-e23d-b716-fcf1-1898b1403e51/mzl.lnentqfq.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igyno/id479872013?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "*** iGyno è l'App più comprata in assoluto su App Store ==> www.bette.it/top.pdf ***\n*** Inserita da Apple nella sezione \"App e giochi di successo\" ***\n*** L'unica App che calcola il rischio/probabilità di gravidanza ***\n*** L'unica App che ti consente di condividere i tuoi dati con il tuo partner grazie a iGyno for Men ***\n*** Accedi all'app con la tua impronta digitale ***\n*** Widget e con my iGyno sei tu a disegnare l'app ***\n*** Integrazione con l'app Salute di Apple ***\n*** Ora con il nuovissimo 3D Touch per iPhone 6S - 6S Plus ***\n\niGyno è l’App che tutte le donne stavano aspettando, sviluppata con la collaborazione di alcuni medici dell’Associazione Europea Ginecologi.\n\niGyno sarà il tuo ginecologo virtuale, che ti aiuterà a gestire tutti gli aspetti del mondo femminile e ti insegnerà a fare prevenzione, fattore determinante per la diagnosi delle malformazioni tumorali.\nTutto è supportato da una grafica e da un’animazione straordinarie, unite a una semplicità d’uso senza eguali.\n\n*** Unico al mondo! *** Da oggi iGyno è la prima App al mondo ad offrire una consulenza all'interno dell'App; in particolare l'utente avrà la possibilità di acquistare e di ricevere all'interno di iGyno un vero e proprio consulto ginecologico effettuato dal nostro team di ginecologi professionisti. La risposta è garantita entro un'ora dal ricevimento del tuo messaggio, in qualsiasi ora del giorno e in qualsiasi giorno della settimana, week end compresi.\nTutto avverrà all'interno di una comodissima chat di messaggistica, che garantirà il totale anonimato e la più assoluta riservatezza.\n\niGyno vince il prestigioso premio SMAU Mob App Awards come migliore App dell'anno ( www.bette.it/Premio.pdf ). Inoltre vince il premio Giuria Popolare votato da una giuria di sviluppatori.\niGyno, il tuo ginecologo virtuale, è campione di vendite in America, Inghilterra, Germania, Svizzera e Italia!! Grazie a tutte le donne!! Il prezzo promozionale di 0,89 eur sarà mantenuto ancora per poche settimane, affrettatevi !\niGyno ha rappresentato l'Italia al XII Congresso Europeo dei Ginecologi che si è tenuto ad Atene.\n\nI media italiani parlano del fenomeno iGyno:\nGlamour  ==>  www.bette.it/glamour.pdf\nIO Donna, settimanale del Corriere della Sera  ==>  www.bette.it/io_donna.pdf\nVanity Fair  ==>  www.bette.it/vanity.pdf\n\nVediamo nel dettaglio tutte le caratteristiche.\n\n• Previsione del ciclo mestruale, ovulazione, giorni fertili, giorni in cui è più probabile concepire un maschietto piuttosto che una femminuccia e giorno ideale per eseguire il test di gravidanza in caso di ritardo mestruale. \n\n• Gestione del proprio calendario mestruale, con la possibilità di inserire note giornaliere e fino a 23 tra sintomi fisiologici e stati d’animo. Inoltre è prevista la possibilità di segnalare con dei cuoricini i giorni in cui è avvenuto un rapporto sessuale. Niente ti potrà più sfuggire! Inoltre ti consentirà di pianificare meglio le tue vacanze o eventi importanti.\n\n• Video dimostrativo di come effettuare correttamente l’autopalpazione al seno. Immagini aggiuntive per monitorare cambiamenti nel seno da segnalare al medico di fiducia. \n\n• Grafici accattivanti e animati che mostrano la posizione attuale all’interno del tuo ciclo mestruale. Potrai vedere l’evoluzione del ciclo ovarico, della temperatura corporea, dei livelli ormonali e del ciclo uterino. \n\n• Notifiche push. All’ora che desideri, sarai avvisata che stanno per arrivare le mestruazioni, l’ovulazione e i giorni fertili.\nInoltre, l’App ti ricorderà di fare il test di prevenzione o, più semplicemente, di assumere la pillola anticoncezionale giornaliera. \n\n• Report personalizzati di tutti i tuoi dati che potrai far esaminare al ginecologo.\n\n• Salvataggio/ripristino del database\n\n\nL'App è dedicata a mia mamma, morta all'età di 70 anni a causa di un tumore al seno.",
    "developer": "Mirco Bettelini",
    "developerUrl": "https://apps.apple.com/it/developer/mirco-bettelini/id479872016?uo=2",
    "developerId": "479872016?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-12-05T10:34:49-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab è un browser web facile da usare, veloce e sicuro, realizzato con orgoglio da appassionati entusiasti di blockchain. Combina un'esperienza utente fluida e confortevole con alcune caratteristiche uniche legate alla criptovaluta. \n\n CryptoTab Browser Pro ti offre un'interfaccia familiare e intuitiva, una solida sicurezza e una serie impressionante di funzioni: \n\n Modalità di navigazione in incognito: per una navigazione più privata e sicura \n Funzionalità \"Non tenere traccia\": impedisci ai siti di tracciarti \n Modalità di navigazione sicura: ti protegge da phishing e malware \n Gesti delle schede: controlla più schede con la punta di un dito \n Vista semplificata: concentrati sulle cose principali, dimentica il resto \n Blocco dei pop-up: se odi i pop-up come noi, adorerai questa funzione \n\n Aggiungi segnalibri, controlla la cronologia, mantieni la lista dei preferiti, apri più schede contemporaneamente - CryptoTab Browser Pro funziona esattamente come te lo aspetti. Ma ha anche una dolce ciliegia bitcoin in cima! \n\n Con CryptoTab Browser Pro si ottiene un pannello di controllo completamente funzionale per i servizi CryptoTab. Controlla il saldo, ritira i fondi, controlla le statistiche: tutti i controlli essenziali sono a portata di mano. \n\n Goditi la navigazione web veloce e conveniente con CryptoTab! Provalo una volta e non penserai mai di passare a qualcosa di meno comodo e redditizio!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/it/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Il meglio del 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1479452716",
    "appId": "com.505games.AssettoCorsaPocketRacer",
    "title": "Assetto Corsa Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/a6/fa/7f/a6fa7fbd-0459-b76e-6798-68f491e1f72e/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/assetto-corsa-mobile/id1479452716?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Ispirato ad Assetto Corsa, l'acclamato simulatore di guida per PC e console. Assetto Corsa Mobile è il titolo mobile perfetto per chi vuole entrare per la prima volta nel mondo dei simulatori di guida.\n\nInclude 59 auto sportive con licenza ufficiale di 18 celebri produttori, tra cui BMW, Ferrari, Lamborghini, Maserati, Porsche, Toyota e molti altri!\n\nAssetto Corsa Mobile offre 6 modalità di gioco, tra cui Prove libere, Gara classica, Attacco al tempo, Sorpasso e Autovelox.\n\nScegli la tua opzione di guida preferita e domina 9 circuiti ufficiali, tra cui Brands Hatch, Laguna Seca, Imola e altri celebri tracciati, tutti ricreati meticolosamente attraverso una tecnologia di scansione laser derivata da Assetto Corsa.",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-08-31T00:00:00-07:00"
  },
  {
    "id": "1532016178",
    "appId": "com.duvaworkshop.santacrocev2",
    "title": "Santa Croce - Ufficiale",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/4e/21/01/4e2101ba-9468-1f8e-12c7-6dd4c7acb901/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/santa-croce-ufficiale/id1532016178?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "A Santa Croce, identità religiosa e identità laica si intrecciano nella memoria dei Grandi che vi è custodita: dalle più antiche rappresentazioni di San Francesco alle tombe monumentali di personalità come Machiavelli, Michelangelo, Galileo, Rossini. Con questa app potrai visitare in sicurezza l’inestimabile patrimonio culturale, artistico e architettonico che qui si è costituito in oltre settecento anni di storia, grazie a un percorso che si snoda all’interno della Basilica dando risalto a opere d’arte e spazi di maggior rilevanza e pregio.\n\nProverai l’emozione di avvicinarti ad artisti come Giotto, Taddeo e Agnolo Gaddi, Donatello, Brunelleschi, Benedetto da Maiano, Bernardo Rossellino, Desiderio da Settignano, Giorgio Vasari, Bronzino, Antonio Canova… solo per citare alcuni dei più famosi.\nSanta Croce è un vero manuale di storia dell’arte composto da capolavori che potrai ammirare nel contesto per cui sono stati creati: un’occasione preziosa per approfondire le ragioni e i significati di queste opere che nascono dalla volontà di glorificare Dio, celebrare Firenze e ricordare le grandi personalità del passato.\n\n Per informazioni sulle modalità di accesso al Complesso monumentale di Santa Croce consulta www.santacroceopera.it",
    "developer": "D'Uva Workshop s.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/duva-workshop-s-r-l/id360150209?uo=2",
    "developerId": "360150209?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2020-09-18T00:00:00-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Giochi Watch Arcade",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/d9/72/64/d9726488-1693-3c8b-1b1d-cc14080d51b5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/arcadia-giochi-watch-arcade/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia è una collezione di 21 giochi arcade per Apple Watch, iPhone, iPad ed Apple TV.\n\nLista dei giochi disponibili:\n\n• FastRun\nEvita il traffico e raggiungi la tua destinazione\n\n• RainBowling\nColpisci tutti i birilli ed ottieni uno strike! Ma attenzione, incontrerai ostacoli inaspettati ed un finale esplosivo!\n\n• Yarr!\nDistruggi tutte le navi nemiche. SEI UN PIRATA! YARR!\n\n• Bricko\nAbbina i blocchi colorati orizzontalmente, verticalmente o diagonalmente per rimuoverli e guadagnare punti\n\n• Fruity Snake\nMangia più frutta che puoi ma attento alla coda!\n\n• Ho Ho Hop!\nAiuta Babbo Natale a mangiare i biscotti e ad evitare tutti gli ostacoli\n\n• CandyBall\nUn flipper \"delizioso\"\n\n• Indiana GP\nSfida i tuoi avversari in questa folle corsa\n\n• Bubble Mania\nElimina più bolle che puoi senza che nessuna attraversi la linea di fondo\n\n• BadaBoom\nImpedisci alle bombe di cadere sul pavimento raccogliendole\n\n• Treasure Map\nRicomponi la mappa per raggiungere il tesoro\n\n• Crazy Balloon\nRaccogli le gemme ed evita gli ostacoli\n\n• BrickOut\nDistruggi tutti i mattoni con la pallina\n\n• Galaxy Invaders\nDistruggi tutte le navicelle nemiche\n\n• Replay\nPremi i pad colorati nell'ordine corretto\n\n• PongPong\nBatti il tuo avversario a ping-pong\n\n• Bounce\nCome Pong ma circolare. Mantieni la palla in campo\n\n• Sewer Rat\nEvita gli ostacoli mentre nuoti nelle fogne\n\n• The Claw\nAfferra più tesori possibili col gancio\n\n• Slimenator\nDistruggi più melme che puoi\n\n• Tap-A-Mole\nColpisci la talpa. Colpiscila!\n\n\nCaratteristiche:\n- Nessuna pubblicità.\n- Nessun acquisto in-app.\n- Nessun tracciamento dell'utente.\n- Classifiche giornaliere, settimanali e di sempre.*\n- Archiviazione iCloud.\n- Compatibile con tutti i modelli di Apple Watch.\n- Modalità daltonico.\n- Fino a 120 fps su dispositivi ProMotion.\n\nCrediti:\n[Musica] 8-bit Loops di Snabisch\n[Musica] Wellerman di Zumi Daxuya\n\nFacci sapere se hai consigli o idee per nuovi giochi!\n\n* Le classifiche richiedono un account Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/47/ee/e3/47eee38b-2c34-bf69-3880-7d3caa943542/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 5000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mini 2, Mini SE, Air 2S(*), Mavic Mini 1, Mavic Air 2, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\n* Air 2S: Due to a bug in the DJI iOS SDK for Air 2S, it is required to restart Litchi every time you want to start a new autonomous or semi-autonomous flight. We will update Litchi with a fix for this issue as soon as DJI releases an updated SDK\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook or to a RTMP server\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\n\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \n\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/af/cf/49/afcf49c8-3198-1ecb-319b-68a73c8f3de7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "318639200",
    "appId": "com.armorgames.CrushTheCastle",
    "title": "Crush the Castle",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/da/5e/65/da5e6568-2012-78c3-b8a7-4322245ad849/mzl.cnhrgowz.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/crush-the-castle/id318639200?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "When it comes to ruling a kingdom, you can sway people with kind words and generous deeds, or you can flatten them with a massive trebuchet. Just tap to launch your projectile of choice and aim for glory... or in this case, shattering intricately balanced castles and flattening their armies and royalty. With over 100 levels (plus a level editor), skins to unlock, ranks to attain, and ammo ranging from the humble bolder to the devastating black hole, Crush the Castle is tons of medieval castle crushing fun.\n\nLet the Crushing Begin!",
    "developer": "Armor Games Inc",
    "developerUrl": "https://apps.apple.com/it/developer/armor-games-inc/id286413135?uo=2",
    "developerId": "286413135?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2009-09-17T17:13:39-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/32/6a/4e/326a4e73-7ee2-ac19-fae5-319e838228ae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sarai in grado di arginare l'insurrezione? Dai creatori di Plague Inc., arriva un nuovo titolo che metterà alla prova le tue doti di stratega politico e militare.\n \n La guerra è \"finita\", ma solo a parole. Per stabilizzare il paese, dovrai giostrarti tra le priorità dei civili e dei militari per fare breccia nelle menti e nei cuori della popolazione, arginando al contempo la minaccia degli insorti!\n \n Rebel Inc. è il nuovo gioco degli sviluppatori di Plague Inc., uno dei titoli a pagamento di maggior successo, con oltre 130 milioni di giocatori. Basato su un sistema di gioco collaudato e su una grafica di alto livello, Rebel Inc. offre una sfida strategica coinvolgente e articolata, ispirata alla complessità e alle conseguenze delle moderne tecniche antisommossa.\n \n ◈◈◈ #1 nella classifica mondiale dei giochi a pagamento ◈◈◈\n \n ▶\"Rebel Inc. consente a tutti di confrontarsi con le dolorose sfide della ricostruzione post-bellica e comprendere le complesse dinamiche legate alla pacificazione.\" -  responsabile stabilità, pace e sicurezza World Bank\n ▶ \"Eccellente seguito spirituale di uno dei giochi di maggior successo sull'App Store\" - Pocket Tactics\n ▶ \"Sorprendentemente sofisticato... persino più di alcuni software di formazione effettivamente in uso dal governo\" - PAXsims\n ▶ \"Rebel Inc. è affascinante e divertente\" - 148Apps.com\n ▶ \"Un altro gioco riuscitissimo, degno successore di Plague Inc.\" - Recensione dall'App Store\n ▶ \"Se amate gli strategici, è il gioco per voi\" - Recensione dall'App Store\n ▶ \"Gioco spettacolare, interessante da giocare, profondo ma intuitivo\" - Recensione dall'App Store\n ▶ \"Non avevo mai giocato niente di simile\" - Recensione dall'App Store\n \n ◈◈◈\n \n Caratteristiche:\n ● 7 dettagliate regioni da stabilizzare\n ● Una rappresentazione innovativa delle moderne tecniche antisommossa\n ● Finanzia iniziative realistiche per sostenere il governo locale\n ● Mondo di gioco dettagliato e realistico, basato su ricerche approfondite\n ● IA dall'acume tattico considerevole\n ● Algoritmi narrativi sofisticati, guidati dalle tue decisioni\n ● 8 governatori, ciascuno con abilità drasticamente diverse\n ● Guida e tutorial esaustivi, integrati nel gioco \n ● Funzionalità di salvataggio e caricamento\n ● Connessione a Internet non richiesta\n \n Nota:\n pur trattandosi di un gioco, Rebel Inc. affronta temi molto reali e abbiamo compiuto ogni sforzo in nostro potere per trattarli con serietà. Il nostro gioco si basa su ricerche approfondite ed è stato sviluppato in collaborazione con politici di rilievo, uomini d'affari e giornalisti, oltre che con enti di beneficenza internazionali, esperti del settore e funzionari di governo.\n\nRebel Inc. è stato interamente localizzato in francese, tedesco, spagnolo, portoghese, italiano, coreano, giapponese, cinese (semplificato e tradizionale) e russo.\n\n \n Sconti speciali per celebrare il lancio!\n \n ◈◈◈\n \n Ho in cantiere molti aggiornamenti! Se hai suggerimenti, non esitare a contattarmi.\n James (designer)\n \n Puoi contattarmi qui:\n www.ndemiccreations.com/en/1-support\n \n  Seguimi su Twitter: \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1033342465",
    "appId": "com.openplanetsoftware.Just-Press-Record-for-iOS",
    "title": "Just Press Record",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/24/3f/03/243f0302-e535-78e7-c1d3-c0840e044c14/AppIcon-0-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/just-press-record/id1033342465?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Just Press Record è il registratore audio definitivo su mobile. Ti permette di registrare, trascrivere e sincronizzare su iCloud su tutti i tuoi dispositivi. Modifica i file audio e le trascrizioni direttamente nell'app, e avvia una nuova registrazione a mani libere con Siri!\r\n\r\nLa vita è piena di momenti da ricordare - le prime parole del tuo bimbo, un incontro importante o un'idea. Cattura questi momenti sul tuo iPhone, iPad o, per la massima praticità, il tuo Apple Watch.\r\n\r\nFUNZIONI SU iOS 14\r\n• Permette la registrazione stereo con il microfono incorporato sui dispositivi supportati.\r\n• Include un widget per avviare la registrazione e accedere rapidamente alle registrazioni recenti.\r\n\r\nREGISTRA\r\n• Usa una scorciatoia di Siri per avviare una registrazione.\r\n• Un tocco per avviare, fermare, interrompere e riprendere la registrazione.\r\n• Tempo di registrazione illimitato.\r\n• Registra in modo discreto in background.\r\n• Registra dal microfono integrato, gli AirPods o un microfono esterno.\r\n• Avvia e arresta la registrazione dal widget della schermata di blocco, con una 3D Touch Quick Action o tramite lo schema dell'URL.\r\n• Registra sull'Apple Watch e sincronizza più tardi.\r\n\r\nRIPRODUCI\r\n• Cerca avanti e indietro nella riproduzione.\r\n• Velocità di riproduzione regolabile.\r\n\r\nTRASCRIVI\r\n• Trasforma il discorso in testo ricercabile.\r\n• Supporto per 30+ lingue, indipendentemente dalla lingua del dispositivo.\r\n• Testo e audio sincronizzati.\r\n• Formatta durante la registrazione con il riconoscimento della punteggiatura.\r\n\r\nMODIFICA\r\n• Audio: visualizza l'audio in forma d'onda e ritaglia le parti che non ti servono.\r\n• Testo: correggi e aggiungi nuovo testo alle trascrizioni.\r\n\r\nCONDIVIDI\r\n• Condividi audio e testo con altre app sul tuo dispositivo iOS.\r\n• Condividi facilmente i video sui social media.\r\n• Condividi con iTunes su Mac o PC tramite la porta Lightning.\r\n\r\nORGANIZZAZIONE\r\n• Visualizza le ultime registrazioni o sfoglia la libreria per data e ora.\r\n• Cerca per nome del file o contenuto della trascrizione.\r\n• Scheda dedicata per l'accesso rapido alle registrazioni effettuate da Apple Watch.\r\n• Rinomina le registrazioni.\r\n• Supporto per Slide Over e Split View su iPad.\r\n• Aggiungi un badge all'icona con il numero di registrazioni non riprodotte.\r\n\r\nARCHIVIAZIONE\r\n• Archivia le registrazioni su iCloud Drive o in locale sul dispositivo.\r\n• Le registrazioni su iCloud Drive si sincronizzano in automatico su tutti i dispositivi.\r\n• Le registrazioni archiviate in locale sfruttano l'integrazione con l'app File e la condivisione automatica dei file di iTunes.\r\n• Le trascrizioni sono archiviate nel file audio.\r\n\r\nAUDIO PRO\r\n• Supporto per microfoni esterni di alta qualità tramite la porta Lightning.\r\n• Impostazioni audio personalizzabili per registrazioni migliori.\r\n• Crea file WAV, AIF o iTunes M4A (ACC) standard.\r\n• Audio in alta qualità fino a 96kHz / 24-bit.\r\n\r\nEXTRA DI ACCESSIBILITÀ\r\n• Compatibile con VoiceOver.\r\n• Avvia/arresta una registrazione con il Magic Tap.\r\n\r\nAPPLE WATCH\r\nJust Press Record offre un'app per Apple Watch per registrare ovunque, anche quando non hai l'iPhone a portata di mano.\r\n\r\n• Avvia la registrazione con un tocco sulla Complication.\r\n• Registra in modo discreto in background.\r\n• Tempo di registrazione illimitato.\r\n• Le registrazioni si trasferiscono sull'iPhone in automatico, per trascriverle e sincronizzarle su iCloud.\r\n• Ascolta le registrazioni recenti con l'altoparlante o gli AirPods.\r\n• Regola il volume con la Digital Crown.\r\n• Metti in pausa la registrazione scorrendo verso il basso.\r\n• Supporto per l'accessibilità con VoiceOver, movimento ridotto e supporto per il template extra large della Complication.\r\n\r\n\r\nIMPORTANTE:\r\n• La trascrizione richiede un segnale audio pulito.  Evita di registrare in ambienti rumorosi e posiziona il microfono vicino alla fonte.\r\n• La registrazione dagli AirPods non è disponibile su Apple Watch.",
    "developer": "Open Planet Software",
    "developerUrl": "https://apps.apple.com/it/developer/open-planet-software/id307887935?uo=2",
    "developerId": "307887935?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-09-21T12:29:39-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a3/80/c5/a380c5fb-f44a-f679-0d32-f989d465c2d1/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/incredibox/id1093131935?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Con Incredibox, diventa lo chef d’orchestra di un gruppo di beatboxers in solo qualche clic. Ti basta glissare un’icona su un personaggio per iniziare a creare la tua musica  ! Trova la giusta successione di suoni per sbloccare dei ritornelli animati che ti permetteranno di migliorare il tuo mix.\n\nRegistra la tua creazione e condividila con tutti i tuoi amici  ! Se ottieni abbastanza voti, il tuo mix apparirà nelle Top 50 di Incredibox.\nManchi di ispirazione  ? Nessun problema, metti semplicemente la modalità automatica che comporrà per te  ;-)\n\nRisveglia il beatmaker che é in te!\nFai vibrare i bassi ;)\n\n----------------\nL’applicazione Incredibox é stata creata sul web nel 2009 e da allora ha registrato più di 70 milioni di connessioni. Il progetto ha riportato un notevole successo poco subito dopo il suo lancio ed è stato rapidamente associato a differenti media internazionali quali «  «  Adobe newsletter, BBC Click, Yahoo news, The FWA  » e tanti altri. Apprezzato da professori di musica del mondo intero, Incredibox é anche utilizzato come strumento di iniziazione al ritmo musicale per I più piccoli.\n\n----------------\nImportante : Per il massimo comfort di gioco è necessario utilizzare almeno un iPad 3 o un modello più recente.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/it/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grid-autosport/id1179421849?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Accendi i motori della tua carriera da pilota professionista nel successo di Codemasters, un mix irresistibile di simulazione e guida arcade.\n\nGARE COME SU CONSOLE\nGRID Autosport è davvero eccezionale e offre una grafica nitidissima e prestazioni straordinarie.\n\n100 AUTO E 100 CIRCUITI\nScatena numerosi bolidi super performanti su un sacco di circuiti, rettilinei e curve.\n\nACQUISTA UNA VOLTA, GAREGGIA PER SEMPRE\nScarica auto e tracciati aggiuntivi a costo zero.\n\nCOMANDI IMPECCABILI\nDivertiti con gli intuitivi comandi touch e a inclinazione, o gioca usando un gamepad.\n\nLIVELLO ADATTABILE\nDifficoltà bassissima o ultra-realistica: sarai tu a impostare il livello delle gare.\n\nInformazioni importanti su GRID Autosport:\n\nGRID Autosport richiede iOS 14 o successivo. Sono necessari 6 GB di spazio libero per installare il gioco di base e tutti i pacchetti DLC gratuiti e consigliamo almeno 8 GB di spazio libero per evitare problemi durante l'installazione.\n\niPhone supportati:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1a generazione, 2016)\n • iPhone SE (2a generazione, 2020)\n • iPod Touch (7a generazione, 2019)\n\niPad supportati:\n\n • iPad mini (5ª generazione, 2019)\n • iPad mini (6ª generazione, 2021)\n • iPad Air (3ª generazione, 2019)\n • iPad Air (4ª generazione, 2020)\n • iPad (5ª generazione, 2017)\n • iPad (6ª generazione, 2018)\n • iPad (7ª generazione, 2019)\n • iPad (8ª generazione, 2020)\n • iPad (9ª generazione, 2021)\n • iPad Pro (1ª generazione, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2ª generazione, 2017: 10.5\", 12.9\")\n • iPad Pro (3ª generazione, 2018: 11\", 12.9\")\n • iPad Pro (4ª generazione, 2020: 11\", 12.9\")\n • iPad Pro (5ª generazione, 2021: 11\", 12.9\")\n\n• Se hai bisogno di assistenza, ti preghiamo di rivolgerti al nostro team di supporto scrivendo a support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (\"Codemasters\"). Tutti i diritti riservati. \"Codemasters\"®, \"Ego\"®, il logo Codemasters e \"GRID\"® sono marchi registrati di proprietà di Codemasters. \"GRID Autosport\"™ e \"Codemasters Racing\"™ sono marchi commerciali di Codemasters. Tutti gli altri copyright o marchi appartengono ai legittimi proprietari e sono usati con licenza. Originariamente sviluppato e pubblicato da Codemasters. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS, iPhone e iPad sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/68/44/9d/68449d96-a4dc-cff5-5291-30f649b459d4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Aiuta il tuo bambino in questo gioco sulla crescita e le cure parentali incentrato sulla narrativa e basato su eventi reali\n\nPolygon: \"My Child Lebensborn racconta un'inquietante favola sulle vittime innocenti nel periodo successivo alla Seconda guerra mondiale.\"\n\nLevelUp: \"L'esperienza di gioco più intensa che abbia mai avuto.\"\n\nAdotterai un bambino Lebensborn nella Norvegia del dopoguerra, ma dovrai affrontare le difficoltà che comporta crescere un bambino in un contesto ostile e carico di odio. Osserva la guerra da un punto di vista differente, ispirato alle vere storie dei bambini Lebensborn. Scopri come l'odio per i nostri nemici continua a produrre vittime, anche in seguito a una vittoria.\n\nScopri il loro passato e sostienili nel presente. Per prenderti cura del tuo bambino dovrai bilanciare il tuo tempo e le tue risorse. Troverai risposte a domande difficili sul suo passato, sull'odio, sulle prepotenze e sulla trasmissione delle colpe.\n\nSaprai aiutare Klaus/Karin ad affrontare la pesante eredità dell'occupazione tedesca e far sì che trovino la serenità in un Paese intento a festeggiare la propria libertà?\n\nSarai tu, a fare la differenza.\n\nCaratteristiche principali:\n- Influenza le emozioni, la personalità e la visione del mondo del tuo bambino attraverso le tue scelte.\n- Interpreta le espressioni e il linguaggio del corpo del tuo bambino per osservare gli effetti delle tue scelte.\n- Esplora un'appassionante linea narrativa basata su eventi reali.\n- Guadagna denaro lavorando, poi cucina, crea, vai in cerca di cibo e gioca.\n- Fai buon uso del tuo tempo e delle scarse risorse a disposizione.\n- Adotta una bambina o un bambino e prenditene cura per un intero anno della sua vita.\n\nAttenzione: alcuni dispositivi con solo 1 GB di memoria disponibile hanno riscontrato problemi durante l'esecuzione di questo gioco.\nSe hai bisogno di assistenza tecnica, contattaci all'indirizzo support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/it/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b6/51/27/b6512753-604b-6707-865f-134458be605e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-kitchen-2/id943869618?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "È finalmente tornato il popolarissimo Toca Kitchen! Con nuovi ospiti per i quali cucinare, nuovi utensili con cui giocare e nuovi abbinamenti da provare, Toca Kitchen 2 invita tutti gli chef a mettersi all'opera e a iniziare a giocare.\n\nSII CREATIVO\nChi ha detto che i piatti devono essere belli e gustosi? In Toca Kitchen 2 puoi cucinare come preferisci! Usa le tue ricette e presenta ai tuoi ospiti qualcosa di speciale.\n\nCOMBINA UN PASTICCIO\nCon diversi utensili di cucina tra cui scegliere, avrai il set completo per preparare piatti divertenti! Fai il pieno dei tuoi ingredienti preferiti, aggiungi un tocco di caos e termina con un pizzico di follia. Ora invita i tuoi ospiti ad assaggiare! Piaciuto?\n\nOSSERVA LE LORO REAZIONI\nScopri le preferenze dei tuoi ospiti osservando le loro reazioni. Testa di pesce al forno con avanzi fritti e succo di lattuga, pronti per essere serviti! Oh, davvero non è piaciuto? Prova ad aggiungere un pizzico di sale. Divertente vedere le loro smorfie!\n\nFunzioni\n- Nuovi ingredienti nel frigorifero\n- Nuovi personaggi da sfamare\n- Reazioni dei personaggi più decise\n- Cinque utensili da cucina da utilizzare\n- Nuovo spremiagrumi e forno \n- Nessuna regola né stress - divertimento immediato e intuitivo!\n- Nessuna pubblicità di terzi\n- Nessun acquisto all'interno dell'app\n\n\n***\n\nINFORMAZIONI SU TOCA BOCA\nPresso Toca Boca, crediamo fermamente che il gioco scateni la fantasia dei bambini e li aiuti a conoscere il mondo. Progettiamo i nostri prodotti dal punto di vista dei bambini per consentire loro di divertirsi, essere creativi ed essere chi desiderano essere. I nostri prodotti includono app pluripremiate che sono state scaricate più di 130 milioni di volte in 215 Paesi e offrono esperienze di gioco divertenti, sicure e senza limiti di tempo. Scopri di più su Toca Boca e sui nostri prodotti all'indirizzo tocaboca.com.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "506297079",
    "appId": "com.ferrazza.GraphicABG",
    "title": "Graphic Emogasanalisi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/32/eb/93/32eb9300-8451-84f1-8573-628f4b1d0ce9/AppIcon-0-0-1x_U007emarketing-0-0-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/graphic-emogasanalisi/id506297079?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "La valutazione grafica dell’Emogasanalisi (EGA) aiuta la comprensione e la valutazione dello scambio dei gas e dell’equilibrio Acido-Base del paziente. Questo è possibile attraverso la lettura integrata della pressione parziale di ossigeno (PaO2), della pressione parziale di anidride carbonica (PaCO2) e del pH con due grafici: Il grafico PaCO2-PaO2 ed il grafico PaCO2-pH.\n• Il grafico PaCO2-PaO2 permette la valutazione dello scambio dei gas del paziente mediante il calcolo e la visualizzazione grafica del gradiente alveolo-arterioso di ossigeno (P(A-a)O2) e del rapporto P/F.\n• Il grafico PaCO2-pH è basato sul nomogramma di Schwartz. Esso fornisce immediate informazioni sull’equilibrio Acido-Base e permette una valutazione grafica dell’andamento del paziente grazie alla possibilità di visualizzare contemporaneamente multiple rilevazioni.\n• Per una più esaustiva valutazione dei disordini metabolici, l’Anion Gap (AG) può essere facilmente calcolato con un intuitivo metodo grafico.\n• Valutazioni seriate dello scambio dei gas e dell’equilibrio Acido-Base possono essere salvate e sono visualizzate in una tabella.\n• E' possibile esportare i dati inseriti in formato pdf e stamparli o inviarli come allegato via mail.\n• In base all’equilibrio Acido-Base e ai valori di Sodio e Cloro viene formulata una diagnosi dettagliata del disturbo Acido-Base.\n• Per ogni disturbo dell’equilibrio Acido-Base può essere visualizzata una lista di potenziali cause.\n• Sia le valutazioni dell’equilibrio Acido-Base che dello scambio dei gas possono essere salvate nella lista dei pazienti.\n• Nella scheda impostazioni si può scegliere l’unità di misura della pressione parziale dei gas (mmHg o kPa).",
    "developer": "ferrazza",
    "developerUrl": "https://apps.apple.com/it/developer/ferrazza/id478668311?uo=2",
    "developerId": "478668311?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2012-03-07T12:00:48-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f5/0c/96/f50c968c-28e1-e783-549e-b8f5d7571619/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 rilevatore microspie",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dontspy-2-rilevatore-microspie/id959086373?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NESSUN ACQUISTO IN-APP, NIENTE PUBBLICITA'!!\n\nDopo 3 anni sullo store e centinaia di migliaia di download in tutto il mondo, DontSpy si rinnova nella versione 2.0!!\nOra la lettura dei dati è semplicissima, seguendo le indicazioni dell'indicatore con lancetta, le 4 barre mobili che indicano l'intensità del segnale e la linea che indica la variazione del campo elettromagnetico durante la ricerca. Mai stato così facile ed accurato!\n\nTrasforma il tuo iPhone in un rilevatore di microspie, apparecchi elettronici nascosti, quali smartphone, microspie, microfoni, telecamere o metalli! Anche da spenti!\n\nVolete controllare la vostra stanza, il vostro luogo di lavoro o semplicemente siete curiosi di provare uno degli impieghi più sensazionali del vostro iPhone? Questo è quello che fa per voi!\n\nNon c'è nulla di magico: ogni microspia, altoparlante, microfono, telefono, ha al suo interno un magnete: l'iphone e l'ipad sono dotati di un magnetometro (serve per far funzionare la bussola), quest'app non fa altro che elaborare i dati catturati dal magnetometro e vi mostra se c'è la presenza di uno di tali oggetti nell'area nella quale state cercando. Tenete conto che il magnetometro è presente su iPhone nella parte in alto a destra, su iPad nella parte in alto centrale. \n\nL'app rileva microspie, smartphone, microfoni, telecamere, metalli, apparecchi elettronici in generale: potrete leggere la scritta \"trovato\", il che significa che nelle immediate vicinanze c'è uno degli oggetti sopra elencati ed ora non dovrete far altro che continuare la ricerca manualmente in tale zona.\n\nIl suo funzionamento è semplice, quanto la sua interfaccia: basta premere start! Attraverso il magnetometro presente nella bussola di iPhone ed iPad l'app capterà il campo elettromagnetico emesso dai microfoni/altoparlanti presenti in questi apparecchi, anche se spenti! Effettuare la ricerca lontano da oggetti metallici, in quanto anche essi emettono un campo magnetico e verranno rilevati. \n\nIl rilevamento avviene anche attraverso muri, vestiti, legno e molti altri materiali! \n\nGli utilizzi di questa app non si fermano qui, potete utilizzarla anche per cercare il vostro telefono nella stanza, anche da spento, magari smarrito sotto un cumulo di vestiti, semplicemente avviandola e muovendovi nella stanza!",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/da/29/90/da2990e8-080d-0f1a-01e0-c4c2b76216aa/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy tornano ad affrontare l'apocalisse nucleare in questa nuova, rimasterizzata edizione della classica avventura atomica: 60 Seconds! Reatomized, con supporto per grafica ad alta risoluzione, grafica 2D aggiornata e texture 3D disegnate a mano, un nuovo menu interattivo, IU migliorata, aggiornamenti tecnici e sì... nuovi contenuti!\n\nNUOVA MODALITÀ DI GIOCO\nSfide sopravvivenza. Storie brevi e uniche che metteranno alla prova le tua abilità di sopravvivenza!\n\nNUOVE OPPORTUNITÀ\ndi scappare dalla landa desolata sotto forma di una storia che si snoda tra molti scenari possibili! Riuscirai a scappare dalla landa desolata con stile?\n\nNUOVO SISTEMA DI RELAZIONI\npiù storie e pazze interazioni tra i membri della famiglia McDoodle!\n\nNUOVI SUONI E CONTENUTI VISIVI\nsbloccabili che ti permettono di aggiungere un tocco di colore al tuo rifugio antiatomico!\n\nNUOVE RICOMPENSE!\n\nA soli 60 secondi dall'impatto, lanciati in una corsa frenetica per la casa alla ricerca della famiglia e di provviste utili. Avrai tutto contro: il tempo, i mobili, la casa che cambia a ogni partita. E la domanda cruciale: cosa prendere e cosa lasciare?\n\nRaggiungere il rifugio antiatomico sani e salvi sarà solo l'inizio. Ogni cosa procurata e messa da parte giocherà un ruolo vitale per la tua sopravvivenza. Ogni storia sarà diversa e ogni giorno ti sorprenderà con eventi inaspettati. Tutte queste storie finiranno bene? Dipenderà da te. Raziona cibo e acqua, fai buon uso delle tue provviste, affronta scelte difficili e avventurati nella landa desolata.\n\nBuona fortuna.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "918997182",
    "appId": "ilmfinity.evocreo.main.IOSLauncher",
    "title": "EvoCreo™ - Giochi di monstro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/b1/3e/77/b13e776d-a51e-b5e5-b632-6d95efa2bffd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/evocreo-giochi-di-monstro/id918997182?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Più di 170 Mostri da Catturare ed Allevare!\nEsplora un Mondo Immenso ed Liberamente Esplorabile!\n\nNessuna Barra di Energia, Nessuna Attesa!\n\nInizia il tuo viaggio attraverso le lande di Zenith. Diventa il miglior Evoker catturando oltre 130 tipi di Creo!\n\nMettiti alla prova nelle Arene, lotta per raggiungere il Coliseum! Nel corso del tuo viaggio dovrai affrontare una misteriosa e pericolosa organizzazione, lo Shadow Hive!\n\n-Più di 130 mostri da Catturare e Allevare!\n-Mostri e Personaggi completamente animati\n-Un enorme mondo da esplorare abitato da creo\n-Un epica avventura di più di 40 ore di gioco\n-Multiplayer multi piattaforma\n-Affronta altri Evoker e diventa l'assoluto Evoking Master\n-Personalizza le mosse, i tratti e le abilità dei tuoi Creo per creare la tua personale strategia!\n\nHai le carte in regola per diventare un Evoking Master?",
    "developer": "ilmfinity LLC",
    "developerUrl": "https://apps.apple.com/it/developer/ilmfinity-llc/id918997181?uo=2",
    "developerId": "918997181?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-05-07T00:00:00-07:00"
  },
  {
    "id": "787863350",
    "appId": "com.zoiper.zoiperiphonepremium",
    "title": "Zoiper Premium voip soft phone",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/6d/42/ff/6d42ff07-c792-91dc-f92e-6e157732f3e1/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/zoiper-premium-voip-soft-phone/id787863350?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Zoiper is an easy to use sip video softphone, with excellent voice quality and easy to setup.  \n \nFeel free to contact us with support questions or for more information on whitelabel solutions.\n\nConnect Zoiper to your PBX or voip provider and make crystal clear, echo free, voice or video calls through wireless and 3g.  \n\nZoiper works flawlessly in the background and is optimized to use as little battery as possible while ensuring the reliability of incoming calls.  \n\nUse bluetooth to pair the Zoiper SIP softphone to your car audio system or your headset and enjoy voip on the go.\n\n  This softphone comes with a built in QR code scanner for 1 click account configurations. Never type account details and credentials again! \n\nTry it for 7 days free! Subscription is not charged if cancelled within trial period. Please note that the in-app subscription purchases are not supported through Family Sharing.\n\n1-Year Subscription: $9.99, 1 month $0.99 USD, automatically renewed until cancelled by the user.\nAdditional Subscription Information:\n• Subscriptions will be automatically renewed within 24-hours prior to following subscription period. Please check user's Account Setting to disable the auto-renewal.\n\nFeatures:\n - Call waiting\n- Call transfer\n- Call statistics  \n- Call recording\n- Conference calls\n- Instant messaging (SIP simple)\n- Presence (SIP simple)\n- Encryption (TLS / ZRTP)\n\nSupported codecs:\n - g.711 (ulaw/alaw)\n- OPUS\n- G722\n- G.722.1\n- G.722.1C\n - Speex\n - iLBC\n - gsm \n- g.729*\n - vp8 \n- h264*\n\n  * The 3rd party patented codecs h264 and g729 are available as optional in app purchase.    \n\nZoiper is also available as an OEM / whitelabel solution license and can be customized on demand.\n\nBe sure to configure ios to allow notifications for incoming calls for Zoiper and provide access to the contact list.\n\nFor more information on Zoiper’s features, please visit: https://www.zoiper.com/en/products/zoiperios\nTerms of use: https://www.zoiper.com/en/zoiper-general-terms\nPrivacy Policy: https://www.zoiper.com/en/zoiper-privacy-policy\n\nRegarding the subscriptions:\n\n• Payment will be charged to iTunes Account at confirmation of purchase\n• Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n• Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n• Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable",
    "developer": "Securax Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/securax-ltd/id415872143?uo=2",
    "developerId": "415872143?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-01-06T14:57:27-07:00"
  },
  {
    "id": "1522425038",
    "appId": "DiqIndustries.Omnitrix",
    "title": "Alien10",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/01/82/2a/01822a6e-3fe1-3413-9f36-c2414613810c/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/alien10/id1522425038?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Always wanted to be a hero like Ben 10? Look no further! This app will turn your watch into an Omnitrix just like Ben's",
    "developer": "Saddiq Rahim",
    "developerUrl": "https://apps.apple.com/it/developer/saddiq-rahim/id1522425040?uo=2",
    "developerId": "1522425040?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2020-10-13T00:00:00-07:00"
  },
  {
    "id": "1090865062",
    "appId": "com.opensail.ztl",
    "title": "ZTL Italia - Zone a Traffico Limitato",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple30/v4/24/d1/66/24d16669-cb8f-a993-dbe3-67cd48c241c6/mzl.rkdmnzoa.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ztl-italia-zone-a-traffico-limitato/id1090865062?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "L'Italia ha un primato in Europa: il maggior numero di città con Zone a Traffico Limitato. Lo sanno bene tutti quegli automobilisti che, a causa della disattenzione o di informazioni poco chiare, sono stati multati per accesso non autorizzato in ZTL una o più volte. Sia che si tratti di città metropolitane o di piccoli comuni sull'Appennino toscano, le ZTL sono presenti quasi ovunque. Queste zone, presidiate da varchi elettronici o da un vigile urbano solerte, servono a contrastare l'inquinamento e a rendere più vivibili i centri storici, ma spesso costituiscono un oneroso problema per chi viaggia o vive e guida in città.\nA grande richiesta, è finalmente disponibile l'app in grado di allertare gli automobilisti che si trovano nelle vicinanze di una ZTL in modo semplice, attendibile e aggiornato grazie anche alle segnalazioni in tempo reale degli utenti. Questi ultimi, infatti, hanno la possibilità di accedere alla community \"ZTL Italia\" per aggiungere sempre più nuovi varchi, previa verifica da parte degli amministratori. Per questo motivo, a differenza di altre applicazioni, ZTL Italia si avvale effettivamente di un database con circa 4000 varchi segnalati e validati manualmente uno per uno!\nI varchi sono sempre disponibili perfino in assenza di una connessione internet attiva e vengono revisionati, nel caso di modifiche delle ordinanze comunali che li regolamentano, senza che all'utilizzatore sia richiesto di aggiornare l'app. Inoltre, essi sono visibili anche tramite Google Street View integrato nell'applicazione e corredati di informazioni circa gli orari, i giorni e i mesi di funzionamento della ZTL e la presenza o meno di un controllo elettronico degli accessi. \nL'app funziona come un navigatore, con un sistema di allarme personalizzabile e, ogni volta che sarai in prossimità di un varco, ti verrà segnalato se è attivo o non attivo grazie anche ad una voce che leggerà per te tutte le relative informazioni; se invece volessi consultare tu stesso una zona per verificare quante ZTL incontrerai, potrai farlo facilmente con uno zoom sulla mappa e cliccando sul dettaglio dei varchi. \nPuoi avere ZTL Italia anche nel centro notifica del tuo iPhone o iPad perché include un comodo widget. \n\nCosa stai aspettando? Scarica ZTL Italia e guida in città con serenità!\n\n*** Ultimo aggiornamento varchi: 29 Marzo 2017 ***",
    "developer": "Opensail S.n.c.",
    "developerUrl": "https://apps.apple.com/it/developer/opensail-s-n-c/id951651055?uo=2",
    "developerId": "951651055?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2016-03-29T03:10:55-07:00"
  },
  {
    "id": "304871603",
    "appId": "com.hkueck.colorsplash",
    "title": "Color Splash",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/14/86/ec/1486ec97-2c45-c65e-535d-98e6eca512dc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/color-splash/id304871603?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "ColorSplash ti permette di dare un tocco di creatività alle tue foto, applicando il classico effetto in bianco e nero, ma facendo in modo che alcuni dettagli da te scelti rimangano colorati. Il risultato sarà sorprendente e concentrerà l'attenzione di chi guarda le tue immagini sui particolari da te selezionati.\n\nL'interfaccia semplice e intuitiva, assieme ai controlli multi-touch, ti consentirà di divertirti in modo semplice  e diretto. Usa le tue dita come fossero un pennello col quale \"dipingere\" le sezioni della tua foto in bianco e nero, o fai apparire in superficie il colore originale.  Ingrandendo e rimpicciolendo la foto con il classico tocco delle dita, avrai la possibilità di modificare ogni dettaglio pixel per pixel.\n\nCaratteristiche:\n- Salva sessioni multiple per ripristinare il lavoro in seguito. \n- Annulla una qualunque modifica accidentale o pennellate involontarie. \n- Una visualizzazione alternativa ti permette di evidenziare le zone che rimarranno colorate, tingendole di rosse. Questa funzione aiuta a distinguere bene le zone che rimarranno in bianco e nero da quelle a colori. \n- Scegli fra 4 pennelli differenti (duro o morbido, opaco o trasparente)\n- Lavora in modalità verticale o panoramica.\n- Nascondi la barra degli strumenti in modalità schermo intero.",
    "developer": "Pocket Pixels Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/pocket-pixels-inc/id292628472?uo=2",
    "developerId": "292628472?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2009-02-15T09:21:03-07:00"
  },
  {
    "id": "329670577",
    "appId": "com.taptaptap.CameraPlus",
    "title": "Camera+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/12/32/04/123204e5-ca6c-46f4-ccf3-423243c76855/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/camera/id329670577?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Ehi, tu! Sì, tu! Non dovresti andare a cercarti Camera+ 2? La nostra nuovissima app è stata riprogettata da cima a fondo per affrontare i prossimi 10 anni (o 20, chissà) della fotografia su dispositivi mobili. Dalle un'occhiata su http://camera.plus !\n\nVenduti più di 10 milioni!\n\nLa cosa più importante... sono foto grandiose!\n\nChe tu sia un fotografo esperto o una persona che non ha mai preso in mano una macchina fotografica,. Fotocamera+ ti farà amare la fotografia.\n\nTocca per esposizione e messa a fuoco\nImposta l'esposizione indipendentemente dalla messa a fuoco. Ora puoi controllare facilmente la luminosità delle tue foto.\n\nModalità di scatto\nUsa lo Stabilizzatore per fissare il tuo iPhone e scatta le foto più nitide possibili. Vi sono innumerevoli usi per il Timer compresa la possibilità di scattare autoritratti dalla massima qualità. Cattura tutte le azioni usando Scatto continuo per scattare una rapida serie di foto.\n\nZoom digitale\nLo zoom 6× con l'elaborazione digitale avanzata ti offre una qualità spettacolare senza concorrenza.\n\nFlash frontale\nQuante volte hai pensato di fotografare te stesso al buio ma non potevi farlo? Ora puoi farlo!\n\nLinea dell'orizzonte\nUsa la Linea dell'orizzonte per evitare di scattare foto storte.\n\nBrillantezza\nLa brillantezza da sempre è una delle più grandi innovazioni nell'elaborazione di immagini. Brillantezza analizza le tue foto ed esegue alcune regolazioni intelligenti, che mettono in risalto dettagli e ravvivano le foto smorte. Con Brillantezza non avrai più brutte foto. Ti sorprenderà vedere cosa riesce a fare con foto che normalmente considereresti inutilizzabili, perché sono diventate troppo scure.\n\nModalità scena\nLa maggior parte delle fotocamere digitali sono dotate di modalità scena per aiutarti a scattare le foto migliori in situazioni particolari. Con Fotocamera+ puoi scegliere tra diverse modalità di scene, compreso Cibo, Tramonto, Notte, Ritratto, Spiaggia e molte altre.\n\nEffetti\nLa fotografa professionista, Lisa Bettany, ha creato una serie di effetti straordinariamente belli. Illumina le tue foto con “HDR”… prova “Grunge”… riempi le tue foto di emozione con “Emo”. E questa è solo la punta dell'iceberg… ci sono dozzine di effetti da applicare e sperimentare con un tocco.\n\nLightbox\nTutte le foto che scatti con Fotocamera+ vanno nell'innovativa Lightbox, dove puoi facilmente sfogliarle ed eliminare le foto brutte. Salva solo le foto che ti soddisfano per tenere in ordine il tuo Rullino foto.\n\nCondivisione\nSe vuoi mostrare i risultati ai tuoi amici, alla tua famiglia o al mondo intero: con Fotocamera+ puoi farlo! Condividi le tue foto su Facebook, Twitter e Flickr. Oppure scegli un modo più personale e invia le foto via e-mail o SMS dall'app stessa.\n\niCloud Lightbox Sync\nSincronizza automaticamente le foto di Fotocamera+ con tutti i tuoi dispositivi. Di giorno scatta le foto con il tuo iPhone… e la sera modificale sul tuo iPad.\n\nRitagli\nSe non hai inquadrato perfettamente la foto quando l'hai scattata, puoi farlo in seguito con Fotocamera+. E se vuoi essere un po' creativo, ti abbiamo messo a disposizione una serie di formati popolari. Con un tocco singolo puoi ritagliare foto nei formati 4×6, 8×10, e altro.\n\nBordi\nFotocamera+ ti offre diverse possibilità di bordi, dai semplici bordi bianchi o neri agli effetti di usura: potrai aggiungere un fantastico tocco finale.\n\nDidascalie\nAggiungi un testo alle tue foto. È un modo grandioso per personalizzare le tue foto preferite.",
    "developer": "LateNite Apps",
    "developerUrl": "https://apps.apple.com/it/developer/latenite-apps/id325758143?uo=2",
    "developerId": "325758143?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-06T18:36:13-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "1606502406",
    "appId": "de.pocketkai.hyperlapse",
    "title": "Hyperlapse",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/94/34/8e/94348ed7-f141-e22e-c769-d0a956082a69/AppIcon-1x_U007emarketing-0-7-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hyperlapse/id1606502406?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Die App zeigt über 150 Hyperlapse-, Timelapse-, Nightlapse- und Slow Motion Videos, erstellt mit einer 360° Kamera und mit einer Gimbal Kamera. Dabei wurde auf höchste Qualität wert gelegt. Aus der Arbeit von 2 Jahren entstanden beeindruckende Aufnahmen. Lassen Sie sich inspirieren. Es kommen ständig neue Inhalte dazu.",
    "developer": "Kai Bruchmann",
    "developerUrl": "https://apps.apple.com/it/developer/kai-bruchmann/id312164816?uo=2",
    "developerId": "312164816?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2022-01-27T00:00:00-07:00"
  },
  {
    "id": "1523633394",
    "appId": "com.hg.bfbb",
    "title": "SpongeBob SquarePants",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/24/be/b2/24beb282-3c76-77fa-9b13-0b9788794b3e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/spongebob-squarepants/id1523633394?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Siete pronti? Questo classico è tornato in tutta la sua fantastica spongiosità! Gioca come SpongeBob, Patrick e Sandy e dimostra al malvagio Plankton che il crimine paga ancora meno di Mr. Krab. Vuoi salvare Bikini Bottom da robot fuori controllo? Certo che sì! Vuoi fare bungee jumping in mutande? Non vedi l'ora! Che la sfida abbia inizio!\n\nCaratteristiche:\n- Gioca come SpongeBob, Patrick e Sandy e usa le loro abilità uniche.\n- Sventa il piano malvagio di Plankton per dominare Bikini Botton con i suoi strani robot.\n- Incontra i personaggi della fantastica serie.\n- Remake fedele di uno dei migliori giochi di SpongeBob mai realizzati.\n- Grafica straordinaria, risoluzione all'avanguardia e gameplay perfetto.\n- Supporto completo del controller\n- Supporto per Game Center!\n\nGrazie per aver giocato a SpongeBob SquarePants: Battle for Bikini Bottom! \n\nMettiti in contatto con HandyGamesTM: www.handy-games.com\nFacciamo amicizia su Facebook: HandyGames\nIscriviti al nostro canale YouTube: HandyGames\nLeggi le news su Twitter: @handy_games\nSeguici su Instagram: handygames\n\n© www.handy-games.com GmbH",
    "developer": "HandyGames",
    "developerUrl": "https://apps.apple.com/it/developer/handygames/id316574911?uo=2",
    "developerId": "316574911?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-01-21T00:00:00-07:00"
  },
  {
    "id": "394275498",
    "appId": "tv.bluefire.bluefirereader",
    "title": "Bluefire Reader",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/2f/01/20/2f01201f-e793-a7bf-30ef-6f1e6cdd3667/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bluefire-reader/id394275498?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bluefire Reader is the best way to read Adobe® Content Server protected ebooks on your iPhone or iPad. With Bluefire Reader you can read EPUB and PDF ebooks from many retailers, publishers and libraries.\n\nThis full featured ereader app includes bookmarking, notes, search, collections, batch import and export, and settings for fully customizing your reading experience\n\nBookstores, libraries and schools around the world tap Bluefire to design and develop their mission critical apps. Try Bluefire Reader today and see why.",
    "developer": "Bluefire Productions",
    "developerUrl": "https://apps.apple.com/it/developer/bluefire-productions/id394275501?uo=2",
    "developerId": "394275501?uo=2",
    "genre": "Libri",
    "genreId": "6018",
    "released": "2010-10-09T10:49:42-07:00"
  },
  {
    "id": "697927927",
    "appId": "com.readdle.Calendars5",
    "title": "Calendars 5 di Readdle",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/7e/d8/ee/7ed8ee05-2e22-d439-942d-ce1ee20da845/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/calendars-5-di-readdle/id697927927?uo=2",
    "price": 29.99,
    "currency": "EUR",
    "free": false,
    "description": "Calendars 5 è la perfetta reinvenzione di quella che dovrebbe essere la migliore esperienza per un'app calendario.\nCalendars 5 è intelligente, eccelle sia nei promemoria che negli eventi e gira su tutti i tuoi dispositivi iOS. E' l'app calendario che stavi cercando.\n\nTre cose che amarai di Calendars 5:\n◆ Design Eccezionale ◆\nUn'interfaccia elegante e facile da usare ti permette di avere una semplice e veloce panoramica degli eventi e dei promemoria imminenti. Manterrai sempre la tua attenzione su ciò che è importante.\n\n◆ Task Manager ◆\nUn semplice Task Manager che ha tutto ciò di cui hai bisogno per organizzare, tracciare e completare le tue \"cose-da-fare\"\n\n◆ Un calendario di Prima-classe su iPad ◆\nIl primo calendario intelligente per iPad. Il suo grande schermo è fantastico per gestire i tuoi programmi giornalieri e ti permette di avere una migliore interazione con il tuo calendario.\n\nCiò che rende Calendars 5 grandioso nell'utilizzo:\n◆ Vista Giornaliera, Settimanale, Mensile ed Elenco dei tuoi eventi.\nCalendars 5 ti mostra la tua Giornata, Settimana e Mese sul piccolo display del tuo iPhone nel miglior modo possibile. A seconda della situazione, seleziona la visualizzazione che rivela opportunamente i tuoi programmi.\n\n◆ Funziona sia online che offline\nCrea, modifica ed elimina eventi o promemoria ogni volta che ne hai bisogno. Tutte le modifiche verranno sincronizzate con il tuo account quando tornerai online.\n\n◆ Tutte le funzioni che ami\nCrea eventi ricorrenti e personalizzati (yoga ogni Martedì, Venerdì e Domenica), ricevi notifiche sms, imposta allarmi personalizzati, invita persone ai tuoi eventi e tanto altro.\n\n◆ Usalo come ti senti di fare\nCrea eventi intuitivamente con un solo tocco sul tuo calendario. Trascina e sposta i tuoi eventi e promemoria, effettua uno swipe per scorrere tra giorni e settimane, ritorna alla tua pianificazione di \"Oggi\" con un solo tocco.\n\nPrivacy: https://readdle.com/privacy\nLegale: https://readdle.com/terms\n\nVuoi fornirci feedback, commenti o problemi? Contattaci direttamente tramite http://readdle.com/contact",
    "developer": "Readdle Technologies Limited",
    "developerUrl": "https://apps.apple.com/it/developer/readdle-technologies-limited/id285035419?uo=2",
    "developerId": "285035419?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2013-09-12T00:00:00-07:00"
  },
  {
    "id": "479665601",
    "appId": "com.comcsoft.izippro",
    "title": "iZip Pro -Zip Unzip Unrar Tool",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/69/79/51/69795101-dbdb-dcfd-114c-a875358c6349/AppIcon_pro-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/izip-pro-zip-unzip-unrar-tool/id479665601?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "No. 1 App for ZIP/RAR file management on iPhone/iPad! Most secure and fast Zip utility for business and professional users. \n\niZip is a ZIP file management tool on iPhone and iPad. iZip has the following features: \n\n- Unzip files from ZIP format, including password protected and AES encrypted ZIP files. \n- Unzip many compressed files, including: RAR, 7Z, ZIPX, TAR, GZIP, BZIP, TGZ, TBZ, ISO, DEB, CAB, JAR, RPM, CBS, and more.\n- Compress files into ZIP file. \n- Compress photos and videos from Photo Album. \n- Compress files with a password or  AES encryption. \n- Open and view many document types: DOC, Excel, PPT, PDF, TXT, RTF, Pages, JPG, GIF, PNG, audios and videos.\n- Open files directly from iCloud, Dropbox, Box, One Drive, and Google Drive.\n- Upload/download files to/from Dropbox, Box, One Drive, and Google Drive. \n- Support Files app. Open files from iCloudDrive, other cloud drives, and third party Apps in Document Browser. Save files to iCloudDrive, other cloud drives and third party Apps.\n- Append files to a ZIP file. \n- Support multiple ways of sharing files, including: Email, Message, Airdrop, Open in another App.\n- Save photos to Photo Album. \n- Support HEIC to JPG conversion. Support different image sizes. \n- Print documents. \n- Download/upload files through iTunes.\n- Support Face ID and Touch ID. \n\nWith its simple interfaces, iZip provides the easiest way to manage ZIP files on iPhone and iPad. \n\nIf you have any questions, please visit: http://www.comcsoft.com/Portfolio/our_apps/iZip/iZip_overview.php",
    "developer": "ComcSoft Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/comcsoft-corporation/id413971334?uo=2",
    "developerId": "413971334?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2011-11-15T18:30:35-07:00"
  },
  {
    "id": "401818935",
    "appId": "com.thegrizzlylabs.GeniusScanPro",
    "title": "Genius Scan Enterprise - PDF",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c4/80/cf/c480cff9-72c7-ebd0-bb37-d9a9c03e2d20/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/genius-scan-enterprise-pdf/id401818935?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "Genius Scan è uno scanner nella tua tasca. Scansiona rapidamente tutti i tuoi documenti in giro ed esportali come file JPEG o PDF con più pagine.\n\n*** Apple App of the Week *** 20+ milioni di utenti *** 1000 piccole imprese ***\n\nPosiziona qualsiasi documento davanti alla fotocamera del tuo dispositivo: la nostra app scanner riconosce automaticamente la carta sullo sfondo, la ritaglia e ripulisce il risultato. Ottieni una scansione nitida e leggibile. La scansione di massa ti consente di scansionare dozzine di pagine in pochi secondi. Potenti strumenti ti aiutano a organizzare, condividere o archiviare i tuoi documenti.\n\n\"La prossima volta che programmi di andare in giro, non dimenticarti di scaricare una copia di Genius Scan per semplificare la vita a te e al tuo reparto contabile.\" - AppPicker.com\n\n\"Le app per fotocamera non sono progettate per la scansione di testo a distanza ravvicinata, ma Genius Scan sì.\" - The Guardian\n\n== EDIZIONE ENTERPRISE == \n\n Pacchetto Premium Genius Scan+: \n\n - Tutte le funzionalità premium di Genius Scan+ (indicate con + qui sotto), pronte all'uso (non è necessario alcun aggiornamento). \n\n Configurazione gestita: \n\n - Distribuzione su flotte di dispositivi, con gestione tramite uno strumento MDM \n - Preconfigurazione delle impostazioni dell'app per utente (ad es. imposta l'indirizzo email predefinito, le credenziali WebDAV/FTP) \n - Controllo su quali app e servizi gli utenti possono esportare documenti \n - Nessuna pubblicità\n\n== CARATTERISTICHE PRINCIPALI == \n\n Scansione smart: \n\n - Rilevamento dei documenti e rimozione dello sfondo \n - Correzione della distorsione \n - Rimozione dell'ombra e pulizia dei difetti \n - Filtri (bianco e nero, lavagna bianca, foto) \n - Scansione di massa \n\n Creazione e modifica di PDF: \n\n - Accorpamento e divisione dei documenti \n - Creazione di più pagine PDF \n - Importazione di foto e PDF\n\n Sicurezza e privacy: \n\n - Elaborazione di documenti sul dispositivo \n + Face ID \n + Crittografia password PDF \n\n Organizzazione del documento: \n\n - Tag del documento \n - Metadati e ricerca di contenuti \n + Schemi di denominazione personalizzati (Nomi smart dei documenti) \n + Backup e sincronizzazione multi-dispositivo con Genius Cloud (abbonamento separato) \n\n Esportazione: \n\n - Email\n + Box, Dropbox, Evernote, Expensify, Google Drive, iCloud Drive, OneDrive, OneNote, FTP, SugarSync, WebDAV. \n + Qualsiasi servizio compatibile WebDAV come Citrix ShareFile, NextCloud, ownCloud, Synology, Yandex. \n + Esportazione automatica dello sfondo automatico\n\nOCR (Riconoscimento del testo): \n\n + Estrazione del testo \n + Creazione di PDF ricercabili \n + Scansione di biglietti da visita e creazione di contatti\n\n== CHI SIAMO == \n\nÈ nel cuore di Parigi, in Francia, che The Grizzly Labs sviluppa Genius Scan. Siamo orgogliosi di creare app che aiutino milioni di utenti in tutto il mondo e rispettino gli standard più elevati in termini di qualità e privacy. Mettiti in contatto con noi @thegrizzlylabs per qualsiasi domanda.\n\n== PREZZO E LEGALE ==\n\nPuoi iscriverti a Genius Cloud per il backup e la sincronizzazione. In tal caso, lo store di Genius Scan visualizza la durata e il prezzo di ciascun abbonamento, aggiornati al momento dell'acquisto. Il pagamento verrà addebitato sul conto iTunes quando l'ordine è confermato. Le iscrizioni si rinnovano automaticamente a meno che il rinnovo automatico non venga disattivato entro e non oltre 24 ore prima della fine del periodo corrente. Gestisci gli abbonamenti, disattiva il rinnovo automatico nelle impostazioni dell'account iTunes.\n\nhttps://www.thegrizzlylabs.com/genius-scan/cloud/terms",
    "developer": "The Grizzly Labs",
    "developerUrl": "https://apps.apple.com/it/developer/the-grizzly-labs/id377672879?uo=2",
    "developerId": "377672879?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2010-12-15T20:48:12-07:00"
  },
  {
    "id": "557861125",
    "appId": "com.ptsoft.CloneCamera",
    "title": "Clone Camera Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple127/v4/1c/61/1d/1c611d8c-666b-b6cf-6454-d09494fc972b/contsched.pkqakqsq.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/clone-camera-pro/id557861125?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The world's first original cloning app with MILLIONS of paid users!\n\nIntroduced by the official App Store on Facebook and Twitter.\n\nWant to really impress your Instagram followers? \nUse CloneCamera to make clones of your subjects in a single photo.\n\nWant to create photos that stand out? Wish you could clone yourself?\nCloneCamera helps you create flawless clone photos!\n\nThere's no preset frames, so let your imagination run free!\n\nFeatures:\n1. Mind-blowing photos\n2. Combine up to 6 images\n3. Provides ghost imaging technique while taking photos\n4. Load and edit photos from your camera roll\n5. An enhanced self-timer\n6. Numerous filters to choose from\n7. Share with your friends instantly\n8. A new preview option\n9. A start-up guide to help you on your first try\n10. Supports full-resolution images\n11. Save and load previous drafts\n12. Special tutorial to unveil the secret to cloning\n\n\nInstructions:\n1. Take as many photos as you want\n2. Select up to 6 photos to combine\n3. Outline the subject you want to clone\n4. Press 'Preview' to check the final result\n5. Choose a filter, adjust, and crop\n6. Share!\n\n---------------------------------------------------\nTake Clone Camera from your phone to your wall with Pixuru. Pixuru offers high-quality printing on canvas, wood, metal, framed prints and more!   After taking photos with Clone Camera, tap 'Print with Pixuru' to order.   Simple, easy, and who doesn't love the feeling of holding your photos?\n\nWe're also giving you 25% off your first order!   Choose the print option within the app & enter code CLONEPIX25 during checkout to receive 25% off an order. One time use.  Valid on all products.  Free shipping on orders to the Contiguous US only. Cannot be combined with other discounts.  Code is only valid on the product listed above; cannot be traded for cash or other products. Offer expires 10/3/14 at 11:59 pm PST.  If you have any questions, please contact support at helpme@pixuru.com\n\n---------------------------------------------------\nParticipate to win a spot in our showcase!\n\nAll you have to do is:\n1. Follow us on Facebook, Instagram, or Twitter\nFacebook: facebook.com/petavision\nInstagram: @Petavision\nTwitter: @Petavision\n\n2. Tag #CloneCameraChoice to your favorite photos\n-------------------------------------------------\nWatch our video here:\nhttp://vimeo.com/petavision/clonecamerapro\n\nSee others' pictures on Instagram by searching #clonecamera\n-------------------------------------------------\nContact us:\n\nwww.peta-vision.com\ninfo@peta-vision.com",
    "developer": "Peta Vision",
    "developerUrl": "https://apps.apple.com/it/developer/peta-vision/id401432180?uo=2",
    "developerId": "401432180?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2012-10-05T11:39:14-07:00"
  },
  {
    "id": "295432139",
    "appId": "it.uptoweb.iMyHome",
    "title": "iMyHome",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/10/ca/3f/10ca3f6f-62ed-861c-374f-38f94ca67d8c/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/imyhome/id295432139?uo=2",
    "price": 37.99,
    "currency": "EUR",
    "free": false,
    "description": "iMyHome è una soluzione nativa di controllo domotico per per impianti My Home BTicino e Legrand su iPhone/iPodTouch. \n\nCaratteristiche principali:\n\nInterfaccia grafica coerente con il sistema operativo.\n\nNessun bisogno di apparati aggiuntivi, basta un gateway standard BTicino/Legrand che utilizzi il protocollo OpenWebNet. \n\nDispositivi gestibili:\n\nIlluminazione\nAutomatismi\nTelecamere\nAntifurto\nEnergia\nScenari normali ed evoluti\nTermoregolazione ( 4 e 99 zone )\nFilodiffusione ( monocanale e multicanale )\n\nNOTA\n\nQuando l'applicazione viene utilizzata da remoto, usando la rete internet, GPRS o 3G, è opportuno garantire un'adeguata sicurezza della comunicazione. Per fare questo è caldamente consigliato l'utilizzo di una connessione VPN, nativa nell'iPhone, verso il vostro router.",
    "developer": "UpToWeb",
    "developerUrl": "https://apps.apple.com/it/developer/uptoweb/id295432142?uo=2",
    "developerId": "295432142?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2008-11-02T17:03:31-07:00"
  },
  {
    "id": "967383325",
    "appId": "hb.doomanddestiny2",
    "title": "Doom & Destiny Advanced",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/4e/51/06/4e510677-3deb-57f8-e754-097fd6f15611/AppIcons-0-0-1x_U007emarketing-0-0-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/doom-destiny-advanced/id967383325?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Aggiornamento NERDS NEVE DIE: storia completamente giocabile!\nUn ulteriore download da 45 MB è richiesto per giocare.\n---\nUn prete Pastafariano, un mago, un barbaro ed un cuoco entrano in un caffè. Non è una barzelletta, è Doom & Destiny Advanced!\n\nLanciati col gruppo di eroi più sbandato di tutti i tempi, affronta un'avventura sballotronica, sconfiggi un malefico uomo d'affari e salva l'universo, i tuoi amici, tua mamma e tua sorella!\n\nTIRATE I DADI\nImpersona 13 differenti eroi spiritici, equipaggiati di tutto punto, domina potenti abilità e combina al meglio la tua squadra per affrontare 300+ nemici in combattimenti a turni. Mentre ti avventuri nelle 30+ ore di storia principale, sentiti libero di scovare gli oltre 100 nascostissimi segreti.\n\nDoom & Destiny Advanced è il seguito, prequel e remake di Doom & Destiny. So che può sembrare follia, ma per farla breve, significa che non serve che tu abbia giocato al primo Do&De, ma se lo hai fatto, ti godrai di più il folle mondo ed i pazzeschi personaggi di questo nuovo gioco!\n\nUNISCITI ALL' ARENA, BELLA FRATE!\nL'azione non finisce con la sola avventura single player!\nEntra nell'Arena e combatti altri giocatori in asincroni combattimenti a turni!\nScalando la classifica online a suon di cazzotti sbloccherai 100 talenti multigiocatore e più di 64 folli costumi!\n\nUn chierico Pastafariano, un mago, un barbaro ed un cuoco entrano in un sotterraneo. Non è una barzelletta, è Doom & Destiny Advanced!\n\nUn chierico Pastafariano, un mago, un barbaro ed un cuoco entrano in un bar…\n...Non è una barzelletta, è Doom & Destiny Advanced!\n\nUnisciti alla community di Doom & Destiny su Faccialibro: https://www.facebook.com/DoomAndDestiny\nDacci suggerimenti sui Forum di Steam: http://steamcommunity.com/app/361040/discussions/",
    "developer": "HeartBit Interactive S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/heartbit-interactive-s-r-l/id688286089?uo=2",
    "developerId": "688286089?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-08-03T00:59:57-07:00"
  },
  {
    "id": "294168446",
    "appId": "com.yourcompany.GuitarChords",
    "title": "Accordi per chitarra - Guitar Chords",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple111/v4/19/55/5e/19555e82-3c7c-3dad-5be9-2fc90da662ee/mzl.aqnjppfh.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/accordi-per-chitarra-guitar-chords/id294168446?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Impara velocemente e facilmente a suonare gli accordi con Accordi per chitarra per iOS.  Con playback, supporto per mancini e una libreria completa, Accordi per chitarra è un eccezionale strumento di riferimento per gli accordi sia per i principianti sia per i musicisti più avanzati.\n\nL'interfaccia facile da usare rende semplice trovare gli accordi. Devi solo selezionare una chiave e un tipo di accordo, e verrà mostrata la posizione dell'accordo. È così semplice!\n\nNaviga tra multiple posizioni di accordo lungo la tastiera della chitarra e senti come suonano. Accordi per chitarra di permette di salvare gli accordi in una clipboard in modo da avere accordi multipli facilmente disponibili quando impari una canzone!\n\nFunzionalità\n• Molti tipi di accordi differenti con posizioni multiple lungo la tastiera della chitarra\n• Suona ogni accordo e ascoltane il suono\n• Impostazione mancino e destro\n• Campioni sonori per chitarra acustica\n• Clipboard degli accordi in modo da avere riferimenti ad accordi multipli\n• Personalizzazione dei colori",
    "developer": "Brent Chionh",
    "developerUrl": "https://apps.apple.com/it/developer/brent-chionh/id287630679?uo=2",
    "developerId": "287630679?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2008-10-20T17:01:19-07:00"
  },
  {
    "id": "1608949422",
    "appId": "com.eveline.metartaf",
    "title": "Metar-Taf",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/79/5b/fd/795bfd73-9285-acab-d5c7-5ea39b0395f5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metar-taf/id1608949422?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Visualized METAR and TAF weather information for all airports in the world. Concise summary of everything you need to know about today's aviation weather. \n\nMETAR features: \n- Visualized in easy to understand and colourful metrics\n- Weather symbols for significant weather and clouds, like in a non-aviation weather report\n- Crosswind calculations, by combining METAR and runway information\n- Flight rules category: VFR, MVFR, IFR, LIFR\n- Read out by text-to-speech available, listen to a decoded METAR while doing other things\n\nTAF features:\n- TAF broken down and displayed per hour in a table\n- Show sunrise/sunset, minimum and maximum temperature\n\nKeeping track:\n- Add your favorite stations to the list, see their weather at a glance\n- Get observations near your location\n- Find stations in the interactive map with weather codes\n- Search airports by ICAO code or name\n\nHistory:\n- Graphs with weather trends today and yesterday: temperature, visibility, wind speed, QNH\n- METAR history for the last hours and link to more on the website\n\nAirport information:\n- See information about the airports, like runway directions, elevation, location \n- If the airport doesn't report a METAR, the nearest station used for calculations\n\nCalculations:\n- All units are customizable units: speed (knots, km/h, m/s, mph), altitude (meters/feet), visibility (kilometers/miles), temperature (Celcius/Fahrenheit) and air pressure (Hectopascal, Inch Hg)\n- Times are converted to the local time for each airport\n- Sunrise and sunset are calculated based on the airports latitude/longitude\n\nGeneral:\n- METAR, TAF and airport data are automatically saved for offline use\n- Available in 6 languages: English, Dutch, Spanish, Portuguese, German and French",
    "developer": "Eveline van den Boom",
    "developerUrl": "https://apps.apple.com/it/developer/eveline-van-den-boom/id1603980774?uo=2",
    "developerId": "1603980774?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2022-02-08T00:00:00-07:00"
  },
  {
    "id": "647764727",
    "appId": "com.antares.AutoTune",
    "title": "Auto-Tune Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/b4/22/ac/b422ac96-c452-dde1-bf96-964ff2815556/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/auto-tune-mobile/id647764727?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Auto-Tune Mobile brings vocal pitch correction to vocal performance, using Antares' world-class Auto-Tune® technology.  Now Antares' professional pitch correction recording studio technology is available for local performers to use live, on stage, or in recording apps on your iPhone / iPad.\n\nThe Auto-Tune Mobile app does not do anything until you sing through it. When you sing, Auto-Tune Mobile detects what note you are singing, and corrects the pitch of your notes, to the nearest valid note, from the ones you select on the screen. The corrected vocals go out through the speakers (when you turn on Audio Out); also Auto-Tune Mobile is compatible with other apps if you wish to record.\n\nConnect Auto-Tune Mobile to your sound system between your microphone and your P.A. / speakers to use Auto-Tune Mobile in a live performance setting.  Use a microphone audio interface device to connect the 1/8 inch jack to your microphone line and the headphone output to your sound system.  Turn on Audio Out on the Auto-Tune Mobile app to get audio to pass through the system.  If you turn on Audio Out without connecting to your sound system, you are likely to hear the internal feedback of the internal speaker to the internal mic.  Adjust your mic and speakers so there is no feedback.\n\nVocals are corrected to the nearest pitch based on the key and scale of the song, or to a set of melody notes selected on the screen.  Use the Chromatic scale when you don't know what key or scale a song is in.  This is the easiest way to correct your voice to the nearest pitch.\n\nThe Retune speed is the time it takes for Auto-Tune to pitch correct your voice. The Normal Retune speed is a setting of 50 msecs -- this gives a natural humanized pitch correction effect. Normal Retune speed is appropriate for a moderate tempo song, for example a song at 120 bpm with a melody in eighth notes. \n\nA funky or fast tempo tune, or a song requiring sixteenth note precision, will likely require a Fast Retune speed. The Fast Retune speed corrects notes within 25 msecs; this is better for faster notes.  For slow songs or ballads featuring long held notes, the Slow Retune speed (75 msecs) may provide a more natural sound.\n\nIn addition to natural sounding pitch correction, you can also apply the iconic Auto-Tune effect. The Auto-Tune effect in essence retunes your pitch immediately (in 0 msecs). Ironically, if you sing really well, there is not much correction for Auto-Tune to do. The Auto-Tune effect is most noticeable when you are off key or you slide into a note. Also when you set the app to the Auto-Tune Effect setting, a meter appears at the top (red bouncing ball) that visually indicates whether you are singing sharp or flat. \n\nThe Bypass button is provided as a quick way to stop and start adding the effect as you sing.\n\nAuto-Tune Mobile conforms to the Inter-App Audio (IAA) standard so you can use Auto-Tune with your other IAA apps.  Notice when using with GarageBand that the Auto-Tune filter takes effect as you record the track.  If you want to pitch correct a pre-existing vocal you will need to replay it outside of GarageBand and re-record it to a new track.  Midi control of pitch correction is included, so you can connect a Midi keyboard and direct the vocals to sing on a particular melody or on a set of scale notes as pressed on the keyboard.  Midi note presses will show up in red on the app.\n\nAuto-Tune Mobile is Audiobus compatible, allowing Auto-Tune Mobile to work with your other iOS music apps.  Auto-Tune Mobile acts as a filter in the “Effects” category, so you can apply pitch correction and the Auto-Tune effect to other Audiobus-compatible apps.  (see http://audiob.us).\n\n* Vocal real-time pitch correction designed for live performance\n* Compatible with other IAA and Audiobus apps\n* Built with Antares Audio Technologies' Auto-Tune® professional pitch correction\n* Tested with Tascam iXZ and IK Multimedia's iRig microphone audio interfaces.\n* Made for musicians.",
    "developer": "Antares Audio Technologies, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/antares-audio-technologies-llc/id1480455172?uo=2",
    "developerId": "1480455172?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2013-11-16T17:26:32-07:00"
  },
  {
    "id": "1035219562",
    "appId": "com.ordinaryfactory.analogparis",
    "title": "Analog Paris",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/1f/79/0e1f7927-db89-7428-78de-77c7835ecc7c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/analog-paris/id1035219562?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "■ #1 for 100 Weeks, Overall, Korea ■\n■ #1 Photo & Video app in 26 Countries ■\n\nAnalog Paris is the seventh app of Analog Film City Series.\nWith the specially created Analog Paris photo filters and color filters, you can edit your pictures as if they were taken in Paris.\n\n[ CONTACT ]\nfacebook.com/analogfilmapp",
    "developer": "ordinaryfactory Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/ordinaryfactory-inc/id415452973?uo=2",
    "developerId": "415452973?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2016-03-17T00:22:56-07:00"
  },
  {
    "id": "1134805859",
    "appId": "com.redfishgame.isolandEN",
    "title": "Isoland",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a3/64/83/a3648300-c8a0-88f0-c694-267801f83ecf/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/isoland/id1134805859?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Appearing deceptively peaceful to the casual passerby, a mysterious island exists in the far reaches of the Atlantic Ocean. The inhabitants know not how they got there or why they stay; all they’re sure of is that the place in which they are trapped is called Isoland. \n\nYou are a researcher who has received a letter from a friend imploring you to help with an investigation on Isoland. You travel to the mysterious island, seeking to unravel its mysteries -- but after you arrive, you realize all too late that you, too, are now trapped. Beware of being lulled into complacency by the beauty of the island: Use your wits to avoid being tricked, and unravel the logic behind complex puzzles. Only then will the secrets of Isoland be revealed. \n\nFeatures:\n\n- An Atmospheric Point & Click puzzle game\n- Unique & challenging in-game puzzle quests. \n- Well-designed background story with tailored gameplay.\n- Special & unique art design style.\n- Inference based system linked to acquisition of item located in various buildings.\n- Breaktaking brain-battles against merciless tricks and riddles\n- Supporting multiple language, English, Dutch, Chinese (Simple), Chinese (Traditional), French, Spanish, Japanese, and alien languages\n\nTips：\n\n- Don`t miss the small detail! Even a small key point can be let you to freedom!\n- Tap the objects and find the hidden items to figure out the puzzles using your solving skills and your brain\n- Don’t linger in one place.\n- If the puzzle is too hard, use the tips to solve the puzzle\n\nContact:\nFeedback & Suggestions: contact@cottongame.com",
    "developer": "COTTONGAME Network Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/cottongame-network-technology-co-ltd/id981521029?uo=2",
    "developerId": "981521029?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-08T00:29:09-07:00"
  },
  {
    "id": "1557502285",
    "appId": "brownmonster.app.game.RushRallyRemastered",
    "title": "Rush Rally Origins",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/26/77/92/26779233-4318-d725-ac9a-24a6483abda0/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rush-rally-origins/id1557502285?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "RALLY REALISTICI TOP-DOWN!\r\nRush Rally Origins unisce la classica azione top-down dell'originale Rush Rally all'apprezzatissima grafica e fisica di Rush Rally 3. Affronta 36 nuovi livelli originali in tutto il mondo, ciascuno con la possibilità di cambiare l'orario e il clima. Guida su tanti tipi di superfici impegnative, tra cui neve, ghiaia, sterrato, fango e asfalto!\r\n\r\nIL BRIVIDO DELLE CORSE\r\nGareggia a 60 FPS (120 FPS sui dispositivi supportati) con uno dei migliori modelli di dinamica automobilistica mai creati, ottimizzato per Rush Rally Origins, per offrire un'esperienza di corsa top-down più divertente. Senti come cambia l'aderenza su vari tipi di superfici e in diverse condizioni atmosferiche.\r\n\r\nGARE MONDIALI DI RALLY\r\nGareggia in una serie di campionati di rally, affronta gli altri concorrenti nella nostra esclusiva modalità di Gara a più tappe, oppure mantieni i nervi saldi e concentrati sul miglioramento dei tempi nelle modalità di Prova a tempo.\r\n\r\nRAGGIUNGI IL TOP\r\nBatti i record in ogni livello per scalare le classifiche online globali. Scarica i ghost di 4 diverse categorie di auto per confrontare la tua traiettoria ideale con i migliori al mondo.\r\n\r\nMIGLIORA LE TUE AUTO\r\nSblocca e aggiorna una selezione di classiche auto Rush Rally. Utilizza il nostro semplice sistema per personalizzare ogni auto in base al tuo stile di guida.\r\n\r\nCOMANDI OTTIMIZZATI\r\nUn sistema di comandi progettato per funzionare sia con il touch screen che con i controller rende le corse più divertenti e coerenti, qualunque sia la tua scelta di gioco. Include la possibilità di aumentare o ridurre le dimensioni dei pulsanti, spostarli e scambiarli, in base alle tue esigenze.",
    "developer": "Brownmonster Limited",
    "developerUrl": "https://apps.apple.com/it/developer/brownmonster-limited/id903355996?uo=2",
    "developerId": "903355996?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-08-18T00:00:00-07:00"
  },
  {
    "id": "1591192160",
    "appId": "com.snk.acams5",
    "title": "METAL SLUG 5 ACA NEOGEO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/45/5c254563-b3f9-a23d-262a-6144c939be31/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metal-slug-5-aca-neogeo/id1591192160?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "NEOGEO's masterpiece games are now available in the app !!\nThe ACA NEOGEO series is a popular series that downloads and distributes the masterpieces released in \"NEOGEO\" on the latest game platform developed by Hamster Corporation, and has recorded a cumulative total of over 4 million DL. In this work, in addition to display settings, game settings, button settings, online rankings, etc., we have added a quick save/load function and a virtual pad customization function to support comfortable play with the app. Please take this opportunity to enjoy the masterpieces that are still supported.\n\n[Game introduction]\n'METAL SLUG 5' is an action shooting game released by SNK in 2003.\nThe Ptolemaic Army has stolen some very confidential files!\nChoose from four familiar faces: Marco, Eri, Tarma, or Fio to take them down!\nLook forward to the new Slug Gunner and slide mechanic!\n\n[Supported OS]\niOS 13 and above\n\n© SNK CORPORATION ALL RIGHTS RESERVED.\nArcade Archives Series Produced by HAMSTER Co.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/it/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-29T00:00:00-07:00"
  },
  {
    "id": "1207310279",
    "appId": "com.apps.iamnotified",
    "title": "iAmNotified - Anti Spy System",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/2a/0d/84/2a0d8483-4ea8-1bb8-ac2b-45ca696c3496/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/iamnotified-anti-spy-system/id1207310279?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Know if someone unlocked your screen and is spying on your device! True security against physical access. It works if they know your password and even if no password is set for the lock-screen.\niAmNotified is the solution to definitively secure your device! \nIt acts as a watchdog that lets you know if someone accessed your iPhone or iPad while you were not looking. It can also alert people that you are monitoring the device, discouraging any malicious access.  \n\nNo one can access your device without the password. But...\n\nWhat happens if your sneaky colleague or friend peeks while you type it in? \nWhat if your partner or parents simply demand it? (\"Why don't you give me your password, are you hiding something?\".... does this sound familiar?). \nWhat if someone uses your fingerprint to unlock your device while you sleep? (yeah, it has happened, check the press).\n\nThey would have access to your entire life: pictures, videos, contacts, whatsapp conversations, facebook chats, emails (which mean access to any of your online accounts via password reset), etc.\nThey might even install malware to spy on you remotely!\n\nTHE WORST PART IS YOU WILL NEVER KNOW THAT SOMEONE HAD ACCESS TO YOUR DEVICE. \nThat you need to change your password. That a tracking virus is running on your device. That you have to alert your bank. That your competitor has stolen your confidential data.  That your partner knows about \"those\" pictures and conversations and you'd better prepare a good excuse....\nThat people you trust don't respect your privacy!\n\n\n+++ HOW IT WORKS +++\n! THE SIMPLEST APP EVER !\n1. open the App\n2. lock the screen\n\nThat's it! Your device is Secured!\n\nYou will immediately receive a notification on the lock-screen. The notification will remain there until the screen stays locked. If anyone unlocks the screen while you are away, the notification will not be there when you return, alerting you that someone had access to your device.\nThe notification changes every single time for extra security.\n\nThe History Log keeps track of the last notifications shown, so by-passing the system is virtually impossible. \n\n+++FEATURES +++\nDouble Function: use the app with STEALTH NOTIFICATIONS to catch anyone who is spying on you, or with DETERRENT NOTIFICATIONS to let everybody know that you are monitoring any access to the device.\n\nYou choose what appears on the notification: \n\n+ STEALTH NOTIFICATIONS (simulate a useful notification, to disguise the true nature of iAmNotified)\n- Lucky Lottery Numbers - [Who doesn't play the lottery?  I mean... free money, right?!]\n- Famous Citations - [Because everyone needs some inspirational quotes every now and then]\n- Definition of a Complex Word - [Education is important! Anyone would want to expand his vocabulary]\n- Fake Stock Exchange Alert - [These are total random companies symbols and values. Not real data to be sued in the stock market!]\n\n+ DETERRENT NOTIFICATIONS (showing that you are monitoring the device, will discourage people from accessing it)\n- Custom Message - [You choose what appears on the notification]\n- \"Device locked at: #current date and time#\" - [Shows the time of the last screen lock]\n- \"Access to this device is monitored. Unique notification ID: #securityID#\" \n\n*** PRO OPTIONS ***\nImprove your stealthiness with these advanced options\n\n- Secret Lock -> Launch iAmNotified without anyone near you noticing. When the option is activated, a black dimmed screen is shown when the app is opened, simulating the lock screen. Now you can secretly press the lock button to lock the screen, or wait for it to lock automatically. To access the app with the option activated, simply tap anywhere on the black screen.\n\n- Random Notification Time -> The notification appears at a random time within 2 minutes from the screen lock, instead of immediately after\n\nStart to feel in control of your device!",
    "developer": "Tommaso Concato",
    "developerUrl": "https://apps.apple.com/it/developer/tommaso-concato/id1207310278?uo=2",
    "developerId": "1207310278?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-03-15T20:58:27-07:00"
  },
  {
    "id": "491932668",
    "appId": "com.examenglish.EnglishGrammar",
    "title": "Grammatica inglese.",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple71/v4/99/29/24/99292479-c690-84db-2a6c-cac4ea6bc98f/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grammatica-inglese/id491932668?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Tutta la grammatica che ti serve per passare gli esami di Inglese IELTS, TOEFL, TOEIC e Cambridge.\n\nCaratteristiche:\nOltre 60 argomenti di grammatica.\nPer ogni argomento una spiegazione.\nPer ogni argomento un test di apprendimento.\nOltre 600 domande di test.\nGli argomenti di grammatica sono collegati ai livelli CEFR (A2, B1, B2)\nSistema di punteggio\nTutte le spiegazioni e i test sono accuratamente preparati da Exam English, specialisti nell'apprendimento delle lingue online.\nNon è necessario essere collegati a internet.\n\nElementary topics:\n\nArticles\nAdverbial phrases\nto be\nCan / could\nComparative adjectives\nFirst Conditional\nGoing to\nHave to\nhere, there\nHow questions\nImperative forms\nlike + -ing\nPast continuous\nPast simple\nPersonal pronouns\nPhrasal verbs (inseparable)\nPhrasal verbs (separable)\nPossessive 's\nPresent continuous\nPresent continuous for future\nPresent perfect\nPresent Simple\nShould / ought to\nSome / any / much / many\nSubject & object questions\nSuperlatives\nthis / that / these\nUncountable nouns\nWill / won't\nZero conditional\nwas / were\nWould like vs like\n\nIntermediate topics:\n\nAdverbs - describing verbs\nAlternative comparison\nBoth, either and neither\nConditional, 2nd\nConditional, 3rd\nConnecting words\nEmbedded questions\nFuture Continuous\nGerunds & infinitives\nSo, such, too, enough\nMay, might + adverbs of probability\nModals for Recommendations\nModals for Present Deduction\nPrepositions of place\nPrepositions of time\nPresent Perfect Continuous\nPresent Perfect vs Past Simple\nPassives\nPast Perfect\nQuestion Tags\n\nAdvanced Topics:\n\nFuture perfect\nFuture perfect continuous\nModals for Past Deduction\nMixed conditionals\nRelative clauses (defining)\nRelative clauses (non-defining)\nPast perfect continous\nReported Speech\nwill / going to (prediction)\nShould have\nused to / would\nwish / if only",
    "developer": "Exam English Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/exam-english-ltd/id479220885?uo=2",
    "developerId": "479220885?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2012-01-10T12:41:48-07:00"
  },
  {
    "id": "791146945",
    "appId": "com.aircavalrypro.aircavalrypro",
    "title": "Flight Sims Air Cavalry Pilots",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/6c/6e/15/6c6e1598-6d3a-5e99-4460-291761989f54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/flight-sims-air-cavalry-pilots/id791146945?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Join millions of people around the world playing Air Cavalry flight sim!\nGet into the cockpit of the most advanced helicopters in the world, including the UH-60 Black Hawk, MV-22B Osprey, CH-47 Chinook, AH-64 Apache, UH-1 Iroquois, OH-6 Cayuse, AH-1Z Cobra, CH-53 Super Stallion, Eurocopter Tiger, Kiowa Warrior, Mi-24 Hind, Ka-50 Black Shark or Mi-8 Hip helicopter in various regional environments, building on your flying skills and experience. Enjoy infinite flight in legendary helicopters like a real combat pilot or become a firefighter in Skycrane!\n\n• IMMERSIVE GAMEPLAY\nYou will experience the flight in famous combat & rescue aircraft.\nTest your precision pilot skills, combat gunner skills and your own strategy planning.\n\n• HUGE COLLECTION OF AIRCRAFT\nThis flight sim offers well known aircraft types like Chinook, Cobra, Huey, Apache, Hind as well as super modern aircraft like Stealth-hawk, Osprey, Tiger, Kiowa and more.\nChoose from 19 choppers right now.\n\n• DIFFERENT LOCATIONS\nYou will fly in Afghanistan, snow environment with huge mountains, desert, Vietnam forrests, big cities or carrier ops in the middle of the ocean.\n\n• GAME CENTER\nYou will climb the leaderboards, unlock achievements and challenge friends.\n\nAir Cavalry flight simulator offers next-gen console like quality graphics, ultimate physics of aircrafts and weapons. \n\n- Join a Carrier Operations on USS Nimitz or Admiral Kuznetsov!\n- Fight and rescue in Afghanistan or Vietnam!\n\nComplete Game Center milestones and see your progress against others. \n\nUse your flight radar and weapon systems to practice engaging buildings and moving vehicles. \n\nFeatures: \n\n- 19 aircraft (more in developement)\n- Carrier Operations on USS Nimitz CVN 68\n- Transport operations with CH-47 Chinook or CH-53 Super Stallion\n- Apache front (gunners) and back seat (pilot) positions \n- Multiple regional environments \n- Refuel and rearm aircraft to continue flights \n- Destroyable buildings\n- Achievements via Game Center \n- Leaderboards \n- Realistic 3D virtual cockpits\n- Realistic weapon management and targeting systems \n- Realistic weapon system physics engine \n- And much more in development\n- iOS 13 optimization\n- iPhone X, XS, XR optimization \n\nThe continuing development of our advanced helicopter flight simulator will bring new aircraft and missions, so check back often! \n\n*** check our other simulators ***\n- Apache SIM\n- Black Shark HD\n- Black Hawk 3D\n- Chinook Sim\n- Osprey v22 ops\n\nWe always look forward to hearing the views of our customers. You can contact us 24 / 7 directly using: \n\n- email (realmobilesimulation@gmail.com) \n- twitter (@apache3dsim) \n- facebook (https://www.facebook.com/aircavalryapp) \n- website (http://www.realmobilesimulation.com)",
    "developer": "iTechGen",
    "developerUrl": "https://apps.apple.com/it/developer/itechgen/id364385081?uo=2",
    "developerId": "364385081?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-01-10T07:32:04-07:00"
  },
  {
    "id": "335372426",
    "appId": "com.veryalien.geometrics",
    "title": "Geometrics",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/79/95/84/79958460-bb22-e1c1-ae46-d277038c8ab5/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometrics/id335372426?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Geometrics is a powerful tool that is used by students and professionals throughout the world! From real estate agents in Australia to construction estimators in Canada!\n\nThe app constructs two-dimensional shapes when provided a minimum set of dimensions and then calculates area and perimeter. Shapes can be saved and combined with others to effectively calculate the area of any irregular shape. Geometrics can e-mail a report of the saved shapes and the total area! \n\nGeometrics supports these common two-dimensional shapes: \n\n• Circular: circle, ellipse, segment, sector, ring sector \n• Triangles: right, equilateral, isosceles, acute, obtuse \n• Quadrilaterals: square, rectangle, trapezoid, parallelogram, rhombus \n• Polygons: triangle to icosagon (20-sided) \n\nCircle circumference and area is shown numerically or in terms of π. Special 30-60-90 and 45-45-90 triangles can be constructed with areas and perimeters calculated in terms of √3 or √2. Hexagon perimeter and area is shown numerically or in terms of √3.\n\nGeometrics becomes a powerful productivity tool by managing a group of saved shapes. With a simple tap, the app remembers the shape just solved and then sums the saved shape areas to provide a total area. Saved shapes can be viewed and edited at any time. Each saved shape can be scaled to a fraction of its original area, and even can be subtracted from the total area. These features allow Geometrics to construct any arbitrary shape, including those with a “punch out”. \n\nIf there is a need to calculate the area of an irregularly shaped concrete patio with a tree growing in the middle of it, let Geometrics do the hard work. To figure out how much area needs to be covered by mulch in intricate landscaping, Geometrics is up to the task! To know how big of an area will be painted in a great room with complex, vaulted ceilings, look no further than Geometrics to provide the answer. \n\nOnce saved shapes are edited and arranged to calculate the proper total area, Geometrics can e-mail a report of the saved shapes and the total area. The e-mail contains a table that makes it easy to copy/paste the data into a spreadsheet program. \n\nWatch the video tour on our web site!",
    "developer": "Very Alien Productions, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/very-alien-productions-llc/id333252653?uo=2",
    "developerId": "333252653?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2009-10-26T19:16:56-07:00"
  },
  {
    "id": "992047786",
    "appId": "com.ordinaryfactory.analogwedding",
    "title": "Analog Wedding",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/93/9a/10/939a108e-777a-be6a-0e97-ed088a40b9e1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/analog-wedding/id992047786?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "■ Analog Paris #1 for 100 Weeks, Overall, Korea ■\n■ Analog Paris #1 Photo & Video app in 26 Countries ■\n\nAnalog Wedding is for Wedding photos!\nNewly developed \bspecialized 10 photographic filters.\nYou can make your photo beautiful.\n\n[ CONTACT ]\nfacebook.com/analogfilmapp",
    "developer": "ordinaryfactory Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/ordinaryfactory-inc/id415452973?uo=2",
    "developerId": "415452973?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-06-26T13:11:35-07:00"
  }
]
