[
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/05/df/7e/05df7e53-d40a-182d-39b5-412ffca308fc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\r\n \r\n Monopoly con videochiamate!\r\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\r\n \r\n Il gioco da tavolo più comprato in oltre 100 paesi\r\n \r\n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\r\n \r\n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\r\n \r\n\r\n CARATTERISTICHE POPOLARI\r\n Uno dei giochi da tavolo migliori di sempre\r\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\r\n \r\n Videochiamate nella modalità multigiocatore\r\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\r\n Le videochiamate possono essere disattivate.\r\n \r\n Gioco completo senza pubblicità\r\n Gioca a un grande classico senza pay-to-win né pubblicità\r\n \r\n Pass stagionale opzionale\r\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\r\n \r\n Regole della casa\r\n Gioca con le tue regole preferite!\r\n \r\n Modalità rapida\r\n Finisci una partita in tempo record!\r\n \r\n Giocatore singolo\r\n Sfida la nostra IA per giocare in solitaria!\r\n \r\n Multigiocatore offline\r\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\r\n \r\n Multigiocatore online\r\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\r\n \r\n\r\n COME SI GIOCA\r\n Scegli la modalità che preferisci\r\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\r\n \r\n Scegli le regole che vuoi\r\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\r\n \r \n\n Conquista il tabellone\r\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\r\n \r\n Crea il tuo impero\r\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\r\n \r\n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\r\n \r\n Marmalade Game Studio\r\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/57/ee/7e/57ee7e91-9586-d722-c988-76c74a92abe4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/25/04/40/25044051-e0f3-4cf9-a6c9-b8964798a305/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "Ottorino Bruni",
    "developerUrl": "https://apps.apple.com/it/developer/ottorino-bruni/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/a2/a8/20/a2a820a4-cfea-415a-f044-d6d3f00cbbb9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Edizione Ufficiale",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/fe/5d/c8fe5d2c-24af-8128-1405-815cbbbb75c9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-edizione-ufficiale/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/1c/48/9a/1c489a2c-762b-116d-b8b8-68144411f8e6/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Compatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. \r\n\r\nLa possibilità di caricare più nazioni all'inizio della carriera fornisce un ampio bacino di giocatori di altissimo livello e di fuoriclasse del futuro, il tutto a portata di mano. Chi sarà il tuo primo nome sulla lista dei trasferimenti? \r\n\r\nDESCRIZIONE DEL GIOCO\r\n•\tOltre 60 campionati delle 25 principali nazioni calcistiche al mondo a portata di mano. Gestisci il tuo club e conducilo ai vertici del calcio.\r\n•\tNuovi strumenti di osservazione ti permetteranno di ingaggiare fuoriclasse mondiali e la futura generazione di giovani prodigio al fine di mettere insieme una squadra in grado di raggiungere la vittoria. \r\n•\tScendi in campo preparato con uno dei tanti modelli tattici ispirati agli stili di gioco più famosi.\r\n•\tAssapora lo spettacolo del giorno della partita e segui il match dalla panchina digitale per vedere la tua visione prendere vita.\r\n\r\nFM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli. \r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nESPANDI I TUOI ORIZZONTI\r\nSfrutta le nuove possibilità e carica fino a cinque delle più grandi nazioni calcistiche al mondo per iniziare il tuo viaggio verso la vetta. L'aggiunta di un nuovo campionato spalanca le porte per la prima volta alle competizioni nel continente africano. Hai quello che serve per dimostrare le tue abilità all'estero, nel nostro gioco più globale di sempre? \r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora i tuoi ingaggi con un nuovo modulo di osservazione che ti permette di creare per la prima volta assegnazioni su misura. Sfrutta opzioni di ricerca migliorate, una maggiore intelligenza delle osservazioni e miglioramenti al sistema di visualizzazione delle informazioni mentre scegli i tuoi futuri acquisti.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nDomina il calciomercato più realistico e competitivo di sempre grazie a una riscrittura del sistema di individuazione dei trasferimenti. Concludi accordi secondo i tuoi termini con nuove opzioni per rendere parti dell'offerta non negoziabili, mentre la possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno ora maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio di campionato o una sfortunata sequenza di infortuni, ogni evento verrà seguito a fondo dai giornalisti, che ti faranno domande in base alla situazione attuale del club. Saprai gestire il circo mediatico? \r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi delle giovanili con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA. \r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva e intuitiva di sempre. Noterai una maggiore varietà di commenti e risposte dei media, un sistema di impostazioni rivisto, una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1533391487",
    "appId": "io.ideamp.BWP",
    "title": "BWP - Bear Walking Pal ʕ·.· ʔ",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/8d/74/d0/8d74d076-325f-d073-2cd2-943b581ce001/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bwp-bear-walking-pal-%CA%95-%CA%94/id1533391487?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Shall we walk togerther??\n\nLet's challenge to walk 10,000 steps a day with a Try 10,000 steps a day with Tom.\nSteady walking exercise is a good medicine for body and mind.\nIf you keep walking with Tom, you may walk a round of world sometime! \n\n*This app uses the HealthKit and health data for integrate with the Health app\n\n* How to walk with a proper posture\n1. Strengthen your chest, back and shoulders \n2. Tuck your chin and look to the front.\n3. Walk just like pushing the ground by your feet, keeping your legs like the shape of 11. and make your feet touch the ground in the order of your heel -&gt; sole -&gt; big toe. \n4. Swing your arms forth and back lightly keeping them close to your body\n\n* Effects of walking\nVitamin D which is good for immune system is made by sunlight in your skin when you walk. Moreover steady walking reduce the risk of heart disease and help you control your stress and depression.\n\n\n\nbearwalkingpal@gmail.com",
    "developer": "IDEAMP Co.,Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/ideamp-co-ltd/id1161299816?uo=2",
    "developerId": "eamp-co-ltd",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2021-05-01T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata a partire dalla versione per PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBenvenuto nel tuo nuovo lavoro estivo al Freddy Fazbear's Pizza, dove i bambini e gli adulti possono godere di intrattenimento e cibo a perdita d'occhio! L'attrazione principale è Freddy Fazbear, ovviamente; e i suoi due amici. Loro sono degli animatronici, programmati per intrattenere la folla! Il comportamento dei robot è diventato imprevedibile di notte però, ed è molto più conveniente assumere te come guardia notturna piuttosto che trovare un tecnico riparatore.\n\nDal tuo piccolo ufficio dovrai controllare le telecamere di sicurezza molto attentamente. Ogni notte, sei autorizzato ad usare solo una quantità limitata di elettricità (tagli al budget aziendale, il solito). Questo significa che una volta esaurita la corrente- dì addio alle porte di sicurezza e alle luci! Se qualcosa non va- vale a dire se l'orso Freddy e i suoi amici non sono ai loro posti, trovali tramite i monitor e proteggiti se necessario!\n\nRiuscirai a sopravvivere cinque notti al Freddy's?\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1523633394",
    "appId": "com.hg.bfbb",
    "title": "SpongeBob SquarePants",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/24/be/b2/24beb282-3c76-77fa-9b13-0b9788794b3e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/spongebob-squarepants/id1523633394?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Siete pronti? Questo classico è tornato in tutta la sua fantastica spongiosità! Gioca come SpongeBob, Patrick e Sandy e dimostra al malvagio Plankton che il crimine paga ancora meno di Mr. Krab. Vuoi salvare Bikini Bottom da robot fuori controllo? Certo che sì! Vuoi fare bungee jumping in mutande? Non vedi l'ora! Che la sfida abbia inizio!\n\nCaratteristiche:\n- Gioca come SpongeBob, Patrick e Sandy e usa le loro abilità uniche.\n- Sventa il piano malvagio di Plankton per dominare Bikini Botton con i suoi strani robot.\n- Incontra i personaggi della fantastica serie.\n- Remake fedele di uno dei migliori giochi di SpongeBob mai realizzati.\n- Grafica straordinaria, risoluzione all'avanguardia e gameplay perfetto.\n- Supporto completo del controller\n- Supporto per Game Center!\n\nGrazie per aver giocato a SpongeBob SquarePants: Battle for Bikini Bottom! \n\nMettiti in contatto con HandyGamesTM: www.handy-games.com\nFacciamo amicizia su Facebook: HandyGames\nIscriviti al nostro canale YouTube: HandyGames\nLeggi le news su Twitter: @handy_games\nSeguici su Instagram: handygames\n\n© www.handy-games.com GmbH",
    "developer": "HandyGames",
    "developerUrl": "https://apps.apple.com/it/developer/handygames/id316574911?uo=2",
    "developerId": "316574911?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-01-21T00:00:00-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/b2/dc/00/b2dc005a-dc39-8a4e-1331-bf7748cd992e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome back to the new and improved Freddy Fazbear's Pizza!\n\nIn Five Nights at Freddy's 2, the old and aging animatronics are joined by a new cast of characters. They are kid-friendly, updated with the latest in facial recognition technology, tied into local criminal databases, and promise to put on a safe and entertaining show for kids and grown-ups alike!\n\nWhat could go wrong?\n\nAs the new security guard working nights, your job is to monitor cameras and make sure nothing goes wrong after-hours. The previous guard has complained about the characters trying to get into the office (he has since been moved to day-shift). So to make your job easier, you've been provided with your very own empty Freddy Fazbear head, which should fool the animatronic characters into leaving you alone if they should accidentally enter your office.\n\nAs always, Fazbear Entertainment is not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/5a/78/70/5a78700c-5db7-ddef-fe9b-5ad87049efcb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/cc/a1/85/cca185dd-ff92-2a48-070c-a1ee9d609435/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.700 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/07/a3/06/07a30634-f337-0200-756e-24d5c528751d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "973482987",
    "appId": "com.scottgames.fivenights3",
    "title": "Five Nights at Freddy's 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/93/9f/ba/939fbabe-6b26-c592-2e5d-60d11a6589ff/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-3/id973482987?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThirty years after Freddy Fazbear's Pizza closed its doors, the events that took place there have become nothing more than a rumor and a childhood memory, but the owners of \"Fazbear's Fright: The Horror Attraction\" are determined to revive the legend and make the experience as authentic as possible for patrons, going to great lengths to find anything that might have survived decades of neglect and ruin.\n\nAt first there were only empty shells, a hand, a hook, an old paper-plate doll, but then a remarkable discovery was made...\n\nThe attraction now has one animatronic.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-03-11T18:37:14-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8c/f7/77/8cf777b8-b273-535c-d487-75af4cf1c4d2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/ed/7e/dfed7e4b-be2f-f886-090f-e425b890b988/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "365724094",
    "appId": "com.corecoders.SkiTracks",
    "title": "Ski Tracks",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/52/c4/9c/52c49ca7-4556-e7d3-f41a-e760ed7cc4fb/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ski-tracks/id365724094?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L'applicazione per sport invernali preferita al mondo.\n\nCreata appositamente per gli sport invernali, la pluripremiata app Ski Tracks sarà la tua più grande alleata sulle piste da sci di tutto il mondo. Registra l'intera giornata sulle piste senza utilizzare i dati mobili*.\n\nConfronta le esperienze in montagna con i tuoi amici, dai principianti assoluti fino ai grandi esperti, e unisciti ai milioni di sciatori che hanno già scaricato Ski Tracks.\n\nRaccomandata da: CBS - Independent - T3 - Telegraph - New York Times - Engadget - Snowboard Mountaineer - Slope Edge - Snow Vole Awards\n\nLa tecnologia per un efficiente consumo della batteria consente di registrare statistiche per tutto il giorno, anche in assenza di dati e di segnale telefonico, permettendo di utilizzare Ski Tracks anche in zone isolate ed evitando di applicare le tariffe di roaming dati.\n\n\t•\tApple Watch\n\t•\tStatistiche di sci in un unico posto\n\t•\tAnalisi progettata appositamente per lo sci\n\t•\tInclude le foto per catturare i momenti memorabili\n\t•\tCondivisione in più formati\n\t•\tSalvataggio Ski Tracks online gratuito\n\t•\tStrumenti avanzati per le mappe\n\t•\tSupporto per mappe 3D\n\n\t*\tIn zone di roaming, imposta Roaming Dati / Disattiva Dati Mobili. Per ulteriori informazioni, consulta la guida per l'utente iPhone/iOS.\n\nIl GPS non funziona in modo accurato al chiuso.",
    "developer": "Core Coders Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/core-coders-ltd/id294178619?uo=2",
    "developerId": "294178619?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2010-04-05T15:35:37-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/a0/84/f8/a084f8d2-4bb5-b6e4-157f-09748817b07e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rebel-inc/id1439187947?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sarai in grado di arginare l'insurrezione? Dai creatori di Plague Inc., arriva un nuovo titolo che metterà alla prova le tue doti di stratega politico e militare.\n \n La guerra è \"\"finita\"\", ma solo a parole. Per stabilizzare il paese, dovrai giostrarti tra le priorità dei civili e dei militari per fare breccia nelle menti e nei cuori della popolazione, arginando al contempo la minaccia degli insorti!\n \n Rebel Inc. è il nuovo gioco degli sviluppatori di Plague Inc., uno dei titoli a pagamento di maggior successo, con oltre 130 milioni di giocatori. Basato su un sistema di gioco collaudato e su una grafica di alto livello, Rebel Inc. offre una sfida strategica coinvolgente e articolata, ispirata alla complessità e alle conseguenze delle moderne tecniche antisommossa.\n \n ◈◈◈ #1 nella classifica mondiale dei giochi a pagamento ◈◈◈\n \n ▶\"Rebel Inc. consente a tutti di confrontarsi con le dolorose sfide della ricostruzione post-bellica e comprendere le complesse dinamiche legate alla pacificazione.\" -  responsabile stabilità, pace e sicurezza World Bank\n ▶ \"\"Eccellente seguito spirituale di uno dei giochi di maggior successo sull'App Store\"\" - Pocket Tactics\n ▶ \"\"Sorprendentemente sofisticato... persino più di alcuni software di formazione effettivamente in uso dal governo\"\" - PAXsims\n ▶ \"\"Rebel Inc. è affascinante e divertente\"\" - 148Apps.com\n ▶ \"\"Un altro gioco riuscitissimo, degno successore di Plague Inc.\"\" - Recensione dall'App Store\n ▶ \"\"Se amate gli strategici, è il gioco per voi\"\" - Recensione dall'App Store\n ▶ \"\"Gioco spettacolare, interessante da giocare, profondo ma intuitivo\"\" - Recensione dall'App Store\n ▶ \"\"Non avevo mai giocato niente di simile\"\" - Recensione dall'App Store\n \n ◈◈◈\n \n Caratteristiche:\n ● 7 dettagliate regioni da stabilizzare\n ● Una rappresentazione innovativa delle moderne tecniche antisommossa\n ● Finanzia iniziative realistiche per sostenere il governo locale\n ● Mondo di gioco dettagliato e realistico, basato su ricerche approfondite\n ● IA dall'acume tattico considerevole\n ● Algoritmi narrativi sofisticati, guidati dalle tue decisioni\n ● 8 governatori, ciascuno con abilità drasticamente diverse\n ● Guida e tutorial esaustivi, integrati nel gioco \n ● Funzionalità di salvataggio e caricamento\n ● Connessione a Internet non richiesta\n \n Nota:\n pur trattandosi di un gioco, Rebel Inc. affronta temi molto reali e abbiamo compiuto ogni sforzo in nostro potere per trattarli con serietà. Il nostro gioco si basa su ricerche approfondite ed è stato sviluppato in collaborazione con politici di rilievo, uomini d'affari e giornalisti, oltre che con enti di beneficenza internazionali, esperti del settore e funzionari di governo.\n\nRebel Inc. è stato interamente localizzato in francese, tedesco, spagnolo, portoghese, italiano, coreano, giapponese, cinese (semplificato e tradizionale) e russo.\n\n \n Sconti speciali per celebrare il lancio!\n \n ◈◈◈\n \n Ho in cantiere molti aggiornamenti! Se hai suggerimenti, non esitare a contattarmi.\n James (designer)\n \n Puoi contattarmi qui:\n www.ndemiccreations.com/en/1-support\n \n  Seguimi su Twitter: \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "479872013",
    "appId": "it.bette.iGyno",
    "title": "iGyno",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/81/88/f2/8188f29d-e23d-b716-fcf1-1898b1403e51/mzl.lnentqfq.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igyno/id479872013?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "*** iGyno è l'App più comprata in assoluto su App Store ==> www.bette.it/top.pdf ***\n*** Inserita da Apple nella sezione \"App e giochi di successo\" ***\n*** L'unica App che calcola il rischio/probabilità di gravidanza ***\n*** L'unica App che ti consente di condividere i tuoi dati con il tuo partner grazie a iGyno for Men ***\n*** Accedi all'app con la tua impronta digitale ***\n*** Widget e con my iGyno sei tu a disegnare l'app ***\n*** Integrazione con l'app Salute di Apple ***\n*** Ora con il nuovissimo 3D Touch per iPhone 6S - 6S Plus ***\n\niGyno è l’App che tutte le donne stavano aspettando, sviluppata con la collaborazione di alcuni medici dell’Associazione Europea Ginecologi.\n\niGyno sarà il tuo ginecologo virtuale, che ti aiuterà a gestire tutti gli aspetti del mondo femminile e ti insegnerà a fare prevenzione, fattore determinante per la diagnosi delle malformazioni tumorali.\nTutto è supportato da una grafica e da un’animazione straordinarie, unite a una semplicità d’uso senza eguali.\n\n*** Unico al mondo! *** Da oggi iGyno è la prima App al mondo ad offrire una consulenza all'interno dell'App; in particolare l'utente avrà la possibilità di acquistare e di ricevere all'interno di iGyno un vero e proprio consulto ginecologico effettuato dal nostro team di ginecologi professionisti. La risposta è garantita entro un'ora dal ricevimento del tuo messaggio, in qualsiasi ora del giorno e in qualsiasi giorno della settimana, week end compresi.\nTutto avverrà all'interno di una comodissima chat di messaggistica, che garantirà il totale anonimato e la più assoluta riservatezza.\n\niGyno vince il prestigioso premio SMAU Mob App Awards come migliore App dell'anno ( www.bette.it/Premio.pdf ). Inoltre vince il premio Giuria Popolare votato da una giuria di sviluppatori.\niGyno, il tuo ginecologo virtuale, è campione di vendite in America, Inghilterra, Germania, Svizzera e Italia!! Grazie a tutte le donne!! Il prezzo promozionale di 0,89 eur sarà mantenuto ancora per poche settimane, affrettatevi !\niGyno ha rappresentato l'Italia al XII Congresso Europeo dei Ginecologi che si è tenuto ad Atene.\n\nI media italiani parlano del fenomeno iGyno:\nGlamour  ==>  www.bette.it/glamour.pdf\nIO Donna, settimanale del Corriere della Sera  ==>  www.bette.it/io_donna.pdf\nVanity Fair  ==>  www.bette.it/vanity.pdf\n\nVediamo nel dettaglio tutte le caratteristiche.\n\n• Previsione del ciclo mestruale, ovulazione, giorni fertili, giorni in cui è più probabile concepire un maschietto piuttosto che una femminuccia e giorno ideale per eseguire il test di gravidanza in caso di ritardo mestruale. \n\n• Gestione del proprio calendario mestruale, con la possibilità di inserire note giornaliere e fino a 23 tra sintomi fisiologici e stati d’animo. Inoltre è prevista la possibilità di segnalare con dei cuoricini i giorni in cui è avvenuto un rapporto sessuale. Niente ti potrà più sfuggire! Inoltre ti consentirà di pianificare meglio le tue vacanze o eventi importanti.\n\n• Video dimostrativo di come effettuare correttamente l’autopalpazione al seno. Immagini aggiuntive per monitorare cambiamenti nel seno da segnalare al medico di fiducia. \n\n• Grafici accattivanti e animati che mostrano la posizione attuale all’interno del tuo ciclo mestruale. Potrai vedere l’evoluzione del ciclo ovarico, della temperatura corporea, dei livelli ormonali e del ciclo uterino. \n\n• Notifiche push. All’ora che desideri, sarai avvisata che stanno per arrivare le mestruazioni, l’ovulazione e i giorni fertili.\nInoltre, l’App ti ricorderà di fare il test di prevenzione o, più semplicemente, di assumere la pillola anticoncezionale giornaliera. \n\n• Report personalizzati di tutti i tuoi dati che potrai far esaminare al ginecologo.\n\n• Salvataggio/ripristino del database\n\n\nL'App è dedicata a mia mamma, morta all'età di 70 anni a causa di un tumore al seno.",
    "developer": "Mirco Bettelini",
    "developerUrl": "https://apps.apple.com/it/developer/mirco-bettelini/id479872016?uo=2",
    "developerId": "479872016?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-12-05T10:34:49-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/6b/c4/f0/6bc4f02c-eafe-7235-c025-caa0ecdfff2f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 850'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 850'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non raccoglie nessun dato. I tuoi dati sono tuoi\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma facilmente il tuo smartphone in una webcam ad alta definizione per Mac o PC.\n\nPerfetto per il lavoro, per l'insegnamento online, per lo streaming in diretta e altro ancora; EpocCam funziona senza problemi con i più diffusi software di videoconferenza e streaming. Connettiti tramite USB o trasmetti tramite Wi-Fi i filmati dalle videocamere al PC e muoviti liberamente durante la trasmissione in qualsiasi punto della rete locale.\n\nInquadra in modalità verticale od orizzontale con la sfocatura dello sfondo o chroma key migliorato. Aggiungi facilmente un angolo di ripresa secondario alla tua configurazione esistente. Con i driver di EpocCam installati sul tuo computer, il tuo smartphone appare automaticamente come webcam nelle app quali OBS Studio, Zoom e Microsoft Teams (solo PC Windows).\n\nUtilizza EpocCam per approfittare della straordinaria potenza di elaborazione del tuo smartphone e mantieni impeccabile il tuo aspetto anche online.\n\nPunti salienti:\n\n- App webcam: trasforma il tuo smartphone in una webcam ad alta definizione per computer.\n- Qualità professionale: conferenza telefonica e diretta streaming in 1080p, HDR e altro ancora.\n- Compatibilità software: OBS Studio, Zoom, Microsoft Teams (solo PC Windows PC) e altri ancora.\n- Modalità ed effetti: verticale, orizzontale, sfocatura sfondo, chroma key.\n- Perfetto per il lavoro a distanza: lavoro, insegnamento online, creazione di contenuti, ecc.\n- Easy Multicam Solution: aggiungi facilmente un'altra angolazione alla tua configurazione.\n- Libertà wireless: connettiti tramite Wi-Fi per un movimento senza restrizioni.\n- Configurazione unica: lo smartphone appare automaticamente come una webcam nel software del computer.\n- Compatibilità: funziona con Mac e PC Windows.\n\nTrasforma il tuo telefono in una webcam in pochi minuti:\n\n1. Ottieni l'app EpocCam\n2. Scarica e installa i driver per il computer\n3. Connetti il tuo telefono al PC tramite Wi-Fi o USB\n4. Imposta EpocCam come webcam sul tuo computer\n\nRequisiti:\n\n- App EpocCam: iOS 13 o versioni successive\n- Driver EpocCam: macOS 10.14 o versioni successive / Windows 10\n- Cavo di rete Wi-Fi o USB\n\nleggi di più su - https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/ae/03/4fae03f9-456c-5125-da35-5244628a212e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1062515791",
    "appId": "com.bluebraingames.thehouseofdavinci",
    "title": "The House of da Vinci",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/3d/b6/af/3db6af2a-297c-0d3f-9542-8a408a79b5a2/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-house-of-da-vinci/id1062515791?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Entra nella Casa di Da Vinci, un nuovo gioco 3D di avventure che devi provare. \nRisolvi puzzle meccanici, scopri gli oggetti  nascosti, fuggi dalle sale e immergiti nell’autentica atmosfera del Rinascimento. Usa tutto il tuo ingegno per scoprire cosa si nasconde dietro la scomparsa del tuo maestro. \n\n• CARACTTERISTICHE PRINCIPALI • \n\nRISOLVI PUZZLE MECCANICI\nI rebus ed enigmi sono tutti fondati sulle invenzioni di Leonardo. \n\nGODITI IL CONTROLLO TATTILE INTUITIVO\nNaviga nel laboratorio in maniera intuitiva. Giocare con questo gioco non può che essere più divertente.\n\nSPERIMENTA IL RINASCIMENTO\nMacchine belliche, forzieri complessi, puzzle meccanici, fughe dalle sale che metteranno a prova le tue capacità.\n\nMAESTRO DEL MECCANISMO UNICO\nTrova gli oggetti nascosti vedendo attraverso le superfici intorno a te. \n\nSBIRCIA AL PASSATO\nUn particolare guanto ti permette di vedere nel presente i successi del passato ed imparare di più dalla storia. \n\n• QUALE E’ LA STORIA DELLA CASA DI DA VINCI •\n\nTu sei l’allievo più promettente di Da Vinci. Il tuo maestro, Leonardo, è scomparso. Non hai idea dove è andato o che cosa gli è successo, così cominci le tue indagini e la tua ricerca della verità. A parte il laboratorio di Leonardo, il gioco è pieno di puzzle, invenzioni, meccanismi di fuga ed oggetti occulti in tutti gli angoli delle sale che sono meravigliosamente decorate. Dovrai usare tutti i tuoi neuroni per scoprire cosa sta succedendo realmente. \n\nAbbiamo applicato la nostra immaginazione alla storia dell’inventore più grande del mondo, Leonardo Da Vinci, e offriamo ai giocatori le uniche e speciali abilità attraverso questo videogioco. Esso ti permette un viaggio nel passato come un giovane allievo, esplorando il mondo del secolo XIV, e dare un’occhiata alle macchine, ai puzzle ed agli oggetti di Leonardo, fino ad essere sufficientemente potente per essere in grado di controllare il tempo ed imparare i segreti occulti del passato. \n\nMolti degli stimolanti puzzle sono ispirati alle invenzioni reali ed alle idee di Da Vinci. I luoghi misteriosi sono stati creati basandosi sulle opere dell’arte e sulla meravigliosa Firenze in Italia nel 1506.\n\n• SEGUI LA CASA DI DA VINCI IN FACEBOOK •\nhttps://www.facebook.com/thehouseofdavinci\n\n• COMMENTI ED ASSISTENZA •\nPer qualunque commento o necessità di assistenza, per favore, non esitate a contattarci su davinci@bluebraingames.com \n\n• PIU’ INFORMAZIONE •\nTrova più informazioni sul gioco nel http://www.thehouseofdavinci.com/.\n\n • LINGUE • \nIn questi momenti La Casa di Da Vinci è disponibile in inglese, francese, tedesco, spagnolo, portoghese brasiliano, ceco, slovacco, russo, turco, italiano, polacco, giapponese, coreano, cinese semplificato, hindi e malese.\n\n• CHI SIAMO? • \nBlue Brain Games è un gruppo di entusiasti artisti grafici e sviluppatori indipendenti, tutti grandi ammiratori dei 3D come dei giochi grafici e del genio del Rinascimento, Leonardo Da Vinci. La casa di Da Vinci è stata finanziata da Kickstarter alla fine dell’anno 2016. Installa il gioco adesso e unisciti ai circa 2.391 entusiasti giocatori di avventura che hanno sostenuto La casa di Da Vinci.",
    "developer": "Blue Brain Games",
    "developerUrl": "https://apps.apple.com/it/developer/blue-brain-games/id1062515790?uo=2",
    "developerId": "1062515790?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-06-22T01:12:26-07:00"
  },
  {
    "id": "1586623030",
    "appId": "com.teachbeans.randomVideoChat",
    "title": "Omagle : Random Video Chat",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/b9/30/d8b93093-6e3d-f141-5574-58e668ebdb46/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/omagle-random-video-chat/id1586623030?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "The best way to spend your time is to chat with people. What makes a conversation attractive? It's about getting to know someone new. The new people you will meet have very different stories and it is always a pleasure to listen to them. Tell people you meet about your life. As they talk to you, they will continue to chat with you. Who knows, maybe they'll start the first conversation.\n\n\nMEET WITH NEW PEOPLE AROUND THE WORLD \n\nSay hi! Start a video call with anyone anywhere in the world with just one click. Tell the person you are talking to about your country, your hobbies, and the things you love. Remember, he is as curious about you as you are about the other person.\n\n\nTALK TO A PERSON OF THE GENDER YOU WANT\n\nIf you want, you can choose which gender to talk to when starting the conversation. Talking to the opposite gender can sometimes be more satisfying, for some, it's the opposite, they want to talk to their own gender. If it is a preference that does not matter to you, you can go directly to the conversation with the random person.\n\nUSING COIN HAS NEVER BEEN SO FUN\n\nYou can use your coins to start conversations, choose which gender you want to talk to. In this way, you can filter who you want to talk to by gender and reach the user you want to contact more easily.\n\nIt is mandatory to use coins in order to start a conversation in the application.\n\nTerms of Use : https://sites.google.com/view/randomvideochatapp/terms-of-use?authuser=0\nPrivacy Policy :\nhttps://sites.google.com/view/randomvideochatapp/privacy-policy?authuser=0",
    "developer": "techbeans Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/techbeans-inc/id1508506529?uo=2",
    "developerId": "1508506529?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2021-11-04T00:00:00-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/92/a7/d892a747-00e2-b582-fcff-9a64f1014ea6/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "479528827",
    "appId": "com.handycloset.ios.collage",
    "title": "PhotoLayers Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/f3/36/01/f33601b0-d548-7127-31b6-5f6bf32ea156/AppIcon-iPhone-Paid-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/photolayers-pro/id479528827?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "◇ This is an application for making beautiful photomontages.\n\n＊＊＊＊＊＊＊＊＊＊\n* This is the Paid version without Banner Ads.\n* Please try the free version before purchasing.\n＊＊＊＊＊＊＊＊＊＊\n\n◇◇◇ Main Features ◇◇◇\n- 10 images can be superimposed at the same time.\n- Layer selector\n\n- Background Eraser with Auto mode\n- Feather ( Softening image edges )\n\n- Cropping image before importing\n- Adjusting brightness、saturation, ...\n- Adjusting Transparency\n- Move, rotate, resize images\n- Flip images\n\n- Add Shadow\n- Shadow color\n\n- Duplicate images",
    "developer": "handyCloset Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/handycloset-inc/id434388697?uo=2",
    "developerId": "434388697?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-12-07T14:52:50-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/61/0d/30/610d301a-6094-603d-f443-3dcba48fff18/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La tua app tascabile per rimuovere le cose indesiderate dalle foto in movimento. Dà alle tue foto un aspetto pulito risparmiando tempo prezioso.\n\nQui in ADVA Soft, non smettiamo mai di creare. Sviluppiamo costantemente nuove tecnologie e funzionalità per migliorare TouchRetouch sia a livello funzionale che visivo. Le aggiunte più recenti, come la funzione di rimozione della mesh, il nuovo algoritmo per la rimozione degli oggetti sensibili ai bordi e alcune altre fantastiche novità, riflettono le esigenze espresse da te e rivelano il nostro apprezzamento per la tua lealtà.\n\nDi seguito troverai maggiori dettagli sulle funzionalità che TouchRetouch ha da offrire.\n\nVANTAGGI:\n\n• Nessun abbonamento, pubblicità e acquisti in-app\n• Nessuna richiesta di informazioni personali\n• Nessuna qualità e perdita di dati EXIF\n• Modifiche foto professionali con facilità\n\nSUGGERIMENTO RAPIDO\n\nL'algoritmo di rimozione automatica degli oggetti funziona al meglio su sfondi uniformi.\n\nChe magia puoi fare con TouchRetouch?\n\n• Rimuovere cavi, linee elettriche e altri oggetti lineari\n• Elimina oggetti come segnali stradali, bidoni della spazzatura, semafori\n• Elimina le maglie in primo piano\n• Rimuovi le persone in background\n• Cancella brufoli, macchie della pelle e rughe nel modo più naturale\n• Ripristina vecchie foto\n\nCome creerai la magia nelle tue foto?\n\nRITOCCO CON UN SOLO TOCCO\n\nL'app funziona benissimo per ritocchi veloci.\nFai scomparire le piccole imperfezioni semplicemente contrassegnandole. L'app impiega pochi secondi per rimuovere piccoli dettagli che rovinano le tue foto.\n\nSe il compito è cancellare una linea dalla tua foto, segna solo una sezione della linea o semplicemente toccala per rimuoverla completamente; non c'è bisogno di essere precisi: l'app troverà la linea! Nella modalità di ritocco manuale, tutte le linee hanno punti di controllo, offrendo così maggiore controllo e flessibilità sulla regolazione dei segmenti curvi.\n\nRIMOZIONE DI OGGETTI COME PER MAGIA\n\nL'app riordina le tue immagini in pochi secondi. Potrebbero essere persone o altri dettagli di sfondo che potresti dover cancellare. Utilizza la rimozione automatica del contenuto con lo strumento Pennello o quando il risultato non è perfetto, il ritocco manuale con lo strumento Timbro clone per riparare una foto.\n\nRILEVAMENTO E RIMOZIONE AUTOMATICI DELLA RETE\n\nSe pensi che \"superare la rete a maglie\" è un compito piuttosto impegnativo, probabilmente non hai ancora provato a utilizzare TouchRetouch. L'app offre un modo per affrontare il problema in due semplici passaggi. Seleziona lo strumento dal menu principale e tocca il pulsante Vai per rimuovere la mesh come per magia. L'intero lavoro di rilevamento e selezione tra questi due passaggi è svolto dall'algoritmo; non è richiesta alcuna azione da parte tua.\n\nTUTORIAL UTILI\n\nDai un'occhiata ai tutorial in-app e gioca un po' con l'app per imparare a sfruttarla al meglio.\nSono necessari pochi sforzi ed esperienza per diventare un professionista nell'uso di TouchRetouch. L'interfaccia e il layout sono abbastanza chiari e intuitivi da farti sentire a tuo agio la prima volta che lo usi.\n\nScarica TouchRetouch ora per sfruttare la magia delle foto dalla tua tasca.\n\nTouchRetouch è offerto da ADVA Soft, un team di professionisti che la pensano allo stesso modo e innovatori entusiasti impegnati nella progettazione di app intelligenti ma semplici che creano magia nelle tue foto e ti fanno risparmiare tempo. Visita il nostro sito web all'indirizzo www.adva-soft.com per saperne di più sull'azienda e sulle app che sviluppa.\n\nPer qualsiasi tipo di assistenza con TouchRetouch, contattare ADVA Soft Supporto all'indirizzo touchretouch@adva-soft.com. Accogliamo con favore tutte le vostre richieste, commenti e suggerimenti sull'app.\n\nTi piace TouchRetouch? Vorresti unirti alla nostra vasta comunità di beta tester già coinvolti nell'aiutarci a migliorare i nostri prodotti? Fatecelo sapere inviando il vostro feedback a touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThis time, the terror has followed you home.\n\nIn this last chapter of the Five Nights at Freddy's original story, you must once again defend yourself against Freddy Fazbear, Chica, Bonnie, Foxy, and even worse things that lurk in the shadows. Playing as a child whose role is yet unknown, you must safeguard yourself until 6am by watching the doors, as well as warding off unwanted creatures that may venture into your closet or onto the bed behind you.\n\nYou have only a flashlight to protect yourself. It will scare away things that may be creeping at the far end of the hallways, but be careful, and listen. If something has crept too close, then shining lights in its eyes will be your end.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "335020976",
    "appId": "com.andreaisidori.iFarmaci",
    "title": "iFarmaci",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/d4/5b/80/d45b8037-0524-2aac-077c-2222fa31438e/IconeiFarmaci-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ifarmaci/id335020976?uo=2",
    "price": 26.99,
    "currency": "EUR",
    "free": false,
    "description": "iFarmaci è il più diffuso e apprezzato prontuario per iOS e Mac OS. \n\nCon centinaia di recensioni a cinque stelle, iFarmaci ha ricevuto diversi premi e riconoscimenti dalle più importanti testate online e cartacee, oltre che da Apple stessa. Professionale, affidabile, facile da usare, sempre aggiornato e in continuo miglioramento, contiene tutti i farmaci, compresi gli ospedalieri, specialistici e veterinari. \n\nI dati sono aggiornati al 7 gennaio 2022 e sono interamente contenuti nell'app, non è richiesta connessione internet per consultarli.\n\nCon iFarmaci trovi rapidamente i farmaci tramite:\n\n- ricerca per nome commerciale, principio attivo o codice AIC;\n- lettura del codice a barre sulla confezione;\n- ricerca di un testo nelle monografie, filtrata per categoria, forma, prescrizione, ricetta, presenza di glutine o lattosio, stupefacente, dopante o veterinario;\n- navigazione per classificazione ATC;\n- navigazione per azienda.\n\nPer ciascun farmaco vengono presentate in modo chiaro ed esauriente tutte le sue caratteristiche: produttore, prezzo, principio attivo, gruppo, tipo, classe, ricetta, SSN, forma, presenza di glutine e lattosio, se stupefacente o dopante, conservazione, scadenza, note AIFA complete, monitoraggio addizionale (triangolo nero), codice a barre e codice AIC.\n\nDalla scheda del farmaco si accede alla monografia ufficiale (bugiardino) e alle informazioni farmacologiche (farmacodinamica, farmacocinetica, dati preclinici di sicurezza). Monografia e farmacologia sono liberamente ricercabili.\n\nPuoi visualizzare tutti i farmaci equivalenti, ordinati per prezzo.\n\nPuoi visualizzare tutte le interazioni note con altri farmaci.\n\nPuoi rapidamente arrivare agli altri farmaci dello stesso gruppo farmaceutico, con lo stesso principio attivo, nella stessa classe ATC, della stessa azienda.\n\nPuoi consultare le note AIFA e accedere a tutti i farmaci relativi a una determinata nota.\n\nQuando effettui una ricerca, puoi salvarla (\"cartella smart\") in modo da averla sempre disponibile e aggiornata automaticamente.\n\nPuoi scrivere le tue annotazioni su ciascun farmaco e puoi salvarlo nei preferiti, assegnandogli una o più etichette.\n\nSui farmaci con la stessa etichetta vengono automaticamente segnalate le eventuali interazioni: utilizza le etichette per raggruppare i farmaci in uso e scopri i possibili problemi.\n\nNote, preferiti, cronologia e cartelle smart vengono salvati su iCloud e sincronizzati automaticamente su tutti i tuoi dispositivi.\n\nPuoi consultare e utilizzare le informazioni di contatto delle aziende farmaceutiche: telefono, indirizzo email, sito web.\n\nPuoi stampare via AirPrint la scheda del farmaco, copiarla negli appunti o nelle Note, condividerla per email o SMS/iMessage.\n\nPuoi inserire i farmaci nel tuo Wallet per averli rapidamente disponibili, ad esempio dal medico o in farmacia.\n\nNote, preferiti, cronologia, cartelle smart e armadietti vengono salvati su iCloud e sincronizzati automaticamente su tutti i tuoi dispositivi.\n\nCon la funzionalità \"Armadietti\", disponibile come acquisto in-app, puoi inventariare i farmaci che possiedi e tenerne sotto controllo la scadenza. Puoi anche aggiungere prodotti non presenti tra i farmaci (integratori, parafarmaci etc).\n\nSempre tramite acquisto in-app potrai aggiungere i Parafarmaci (integratori alimentari e dispositivi medici): più di 35mila prodotti con oltre 20mila schede informative!\n\n--\n\nPer qualsiasi dubbio o suggerimento utilizza la chat di supporto tecnico integrata nell'app. Rispondiamo sempre a tutti. Non limitarti a scrivere una recensione, altrimenti non potremo ricontattarti!",
    "developer": "InfofarmNET",
    "developerUrl": "https://apps.apple.com/it/developer/infofarmnet/id335020979?uo=2",
    "developerId": "335020979?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2009-11-24T10:47:04-07:00"
  },
  {
    "id": "918609651",
    "appId": "com.ibearsoft.moneypro",
    "title": "Money Pro: Soldi e Spese",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/f0/95/04/f0950419-c711-ee89-b9a9-5cb25b234376/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/money-pro-soldi-e-spese/id918609651?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "BUDGET FACILE. Taglia le spese con Money Pro®!\nMoney Pro: l'app per organizzare i pagamenti, gestire il proprio budget e monitorare i conti bancari. Money Pro è l'app perfetta per gestire il budget famigliare, ma anche il lavoro. Completo di manuale utente in italiano.\n\nSincronizzazione facile e versioni iPhone/iPad, tutto in un'unica app. Money Pro è la versione di nuova generazione di Money app (oltre 2 milioni di download in tutto il mondo).\n\nCon Money Pro puoi:\n\n1. TENERE FACILMENTE SOTTO CONTROLLO ENTRATE E USCITE. \n\n2. PAGARE TUTTO PUNTUALMENTE. Un sistema completo di promemoria e avvisi ti mostra i pagamenti in sospeso, così non ti scordi nulla.\n\n3. GESTIRE TUTTI I TUOI CONTI  (carte di credito, conto deposito ecc.)\n\n4. CONTROLLARE TUTTI I TUOI SOLDI, puntualmente e in modo completo, esaminando una gamma di sofisticati resoconti, grafici e diagrammi.\n\n5. SFRUTTARE I VANTAGGI DI UN APPROCCIO INTEGRATO. Un pagamento effettuato dal tuo conto corrente cambierà automaticamente il saldo del conto e avrà effetto sul tuo budget. Usando la tua carta di credito per le spese dei viaggi di lavoro puoi mantenere una contabilità separata per le uscite di tipo personale e professionale.\n\nTRANSAZIONI\n\n- Entrate, spese, trasferimenti fra conti\n- Pianificazione pagamenti\n- Calendario che visualizza tutte le spese pianificate/pagate/in ritardo\n- Pagamenti ricorrenti e automatici\n- Avvisi per i pagamenti prossimi alla scadenza o in ritardo\n- Campi aggiuntivi per organizzare i tuoi record, tra cui beneficiario, descrizione, numero di assegno, classe (personale/spese per viaggi di lavoro) \n- Possibilità di allegare foto delle ricevute e commenti vocali\n- Ricerca\n- Inserisci i dati al volo senza aprire l'app (widget del giorno)\n\nCONTI \n\n- Numero illimitato di conti\n- Importazione degli estratti conto bancari (file OFX, CSV)\n- Online banking: Money Pro si collegherà alla vostra banca e scaricherà le operazioni (GOLD abbonamento)\n- Assegnazione automatica della categoria in base alle transazioni precedenti\n- Supporto per valute multiple e aggiornamento automatico dei tassi di cambio\n- Riconciliazione dei conti (saldo e saldo verificato)\n- Cronologia dei cambiamenti del saldo\n\nBUDGET \n\n- Periodicità budget personalizzata (settimanale, bisettimanale, mensile ecc.)\n- Budget ricorrenti e non ricorrenti (se necessario, budget diversi per ciascun periodo impostato)\n- Categorie e sottocategorie \n- Budget multipli\n- Indicatori visivi per il superamento del budget\n- Resoconto del progresso del budget\n\nRESOCONTI\n\n- Spese previste/effettive \n- Flusso di cassa\n- Transazioni\n- Attivo/passivo\n- Proiezione del saldo \n- Resoconti per classe, conto, tipo di transazione ecc. \n\nMoney Pro Sync (Abbonamento PLUS o GOLD)\n\n- Monitora le spese con altri utenti e su vari dispositivi (sincronizzazione multipiattaforma).\n\nALTRO\n\n- Stampa ed esportazione nei formati PDF, QIF e CSV\n- Protezione tramite password\n- Backup dei dati\n- Vari profili finanziari in un’unica app \n- Calcolatrice integrata\n- Sincronizzazione automatica con iCloud (iPhone, iPad, Mac)\n\nPLUS\n- 1 mese di PLUS: $2.99\n- 6 mesi di PLUS: $8.99\n- 12 mesi di PLUS: $11.99\n\nGOLD\n- 1 mese di GOLD: $6.99\n- 12 mesi di GOLD: $49.99\nIn tutti i paesi (ad eccezione degli USA) gli addebiti effettivi verranno convertiti nella valuta locale. L'abbonamento si rinnova in automatico tranne in caso di disattivazione del rinnovo automatico almeno 24 ore prima del termine del periodo di abbonamento attivo. L'addebito per il rinnovo avverrà nelle 24 ore precedenti il termine del periodo di abbonamento attivo. Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato nelle impostazioni dell'account dell'utente dopo l'acquisto. Non è possibile annullare l'abbonamento durante il periodo in cui l'abbonamento risulta attivo.\n\nTermini e privacy\n- http://ibearsoft.com/privacy.html\n- http://ibearsoft.com/terms.html\n\nDOMANDE?\n- Manuale utente - https://money.pro/it/guide/",
    "developer": "iBear LLC",
    "developerUrl": "https://apps.apple.com/it/developer/ibear-llc/id347886453?uo=2",
    "developerId": "347886453?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2014-10-22T01:35:35-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA: questo gioco è ufficialmente supportato solo sui seguenti dispositivi: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6ª generazione, iPad Mini 2, 3 e 4, iPad 4ª generazione, iPad Air 1 e 2, e iPad Pro.***\n\nRockstar Games ritorna a scuola con l'umorismo e ironia che la contraddistinguono in Bully: Anniversary Edition. Vesti i panni del quindicenne Jimmy Hopkins e vivi un'epopea tra i muri della Bullworth Academy, scuola privata corrotta e fatiscente. Dovrai affrontare i bulli e le provocazioni dei prof, battere i palestrati a palla avvelenata, fare scherzi, conquistare (o disgustare) le ragazze e sopravvivere un anno nella scuola peggiore del mondo.\n\nBully: Anniversary Edition include tutti i contenuti di Bully: Scholarship Edition, oltre al supporto per schermi HD, grafica migliorata, illuminazione e texture più definite e comandi pensati per gli schermi touch. Potrai anche sfidare i tuoi amici in multigiocatore con le nuove Sfide amici.\n\nLe Sfide amici sono lezioni e minigiochi stile arcade 1 contro 1: fai a gara a chi seziona più velocemente una rana nella lezione di biologia, espandi il tuo vocabolario nella lezione di grammatica, aiuta uno scoiattolo a distruggere i nemici a colpi di ghiande in Nut Shots e molto altro ancora.\n\nCaratteristiche:\n• Comprende la storia completa di Bully e le missioni, i personaggi, le lezioni e gli oggetti sbloccabili aggiunti con Bully: Scholarship Edition\n• Grafica incredibile: texture ad alta risoluzione, illuminazione dinamica, ombre ed effetti particellari\n• Supporto per schermi ad alta risoluzione\n• Sfida i tuoi amici in multigiocatore grazie alle Sfide amici. Gioca dove e quando vuoi e ricevi notifiche quando è il tuo turno.\n• Comandi touch intelligenti e pulsanti che appariranno solo quando ne avrai bisogno\n• Continua la partita dove vuoi, grazie ai salvataggi sul Cloud del Social Club R*\n• Supporto controller fisico\n• Taptic Engine Feedback per tutti i pulsanti dei dispositivi iPhone 7 \n• Registra le tue partite grazie al supporto per ReplayKit su dispositivi iPhone 6S e successivi\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, e i marchi e logo Rockstar Games R* sono marchi commerciali e/o marchi commerciali registrati di Take-Two Interactive Software, Inc. negli Stati Uniti e/o in altri paesi. Tutti i diritti riservati.\n\nL'uso di questo software è soggetto alla licenza consultabile all'indirizzo rockstargames.com/eula; i termini relativi agli account online sono su www.rockstargames.com/socialclub. La violazione dell'EULA, del Codice di condotta o di altre politiche può comportare la limitazione o l'interruzione dell'accesso al gioco, o all'account online. Per assistenza e supporto tecnico visita www.rockstargames.com/support.\n\nQuesto videogioco è di fantasia e non rappresenta persone, società o organizzazioni: ogni somiglianza è casuale. Take Two non incoraggia i comportamenti rappresentati. La copia non autorizzata, la decodificazione, la trasmissione, l'esecuzione in pubblico, il noleggio, il gioco a pagamento o l'elusione della protezione anticopia sono severamente proibiti.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlante di anatomia umana 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/atlante-di-anatomia-umana-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Unisciti a milioni di professionisti del settore medico, studenti, e appassionati di anatomia che usano Atlante di anatomia umana per guardare all'interno del corpo umano e capirlo meglio!  \n\nAtlante di anatomia umana offre migliaia di modelli per aiutare a comprendere e comunicare l'aspetto e le funzioni del corpo umano, e include definizioni che hanno lo stesso livello di autorevolezza di un libro di testo. Usalo come riferimento, invece di un libro di anatomia, o per creare esperienze di laboratorio virtuali. \n\nInclude oltre 10.000 modelli anatomici con descrizioni in inglese, spagnolo, francese, tedesco, italiano, giapponese e cinese semplificato. \n\n\nPremi e riconoscimenti! \n\n*Le migliori app del 2017: Apple \n* Award of Excellence: Association of Medical Illustrators \n* Vincitore del premio Digital Health Awards' Gold for Mobile Applications\n* Vincitore del premio W3 Awards' Gold for Mobile Education\n\n\n\"... straordinariamente realistica e dettagliata...\" — The Boston Globe \n\n\"... sbalorditiva, e sempre sorprendente per il suo perfetto funzionamento.\" — David Pogue, Yahoo Finance \n \n\"L'Atlante [di anatomia umana] di Visible Body e, francamente, tutte le loro app di anatomia e fisiologia, sono sempre state il mio riferimento più affidabile per esplorare il corpo umano e le sue funzioni.\" — Teachers with Apps  \n\nAtlante di anatomia umana è il più completo del suo genere disponibile in commercio; inoltre, offre un'esperienza senza pubblicità per apprendere rapidamente ed è facile da usare. L'acquisto di base comprende modelli completi di macroanatomia maschile e femminile che possono essere sezionati, azioni muscolari comuni, modelli di microanatomia selezionati e animazioni di esempio. Ulteriori acquisti in-app possono estendere l'atlante per includere modelli dentali in 3D più dettagliati, e animazioni che spiegano la fisiologia e le patologie comuni.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/it/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "416814366",
    "appId": "com.heku-it.slmb-iphone",
    "title": "Leggere più velocemente per l'iPhone",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple62/v4/d7/74/7a/d7747ad9-f122-9fd8-34df-fa10a90cc396/mzm.ifqsimog.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/leggere-pi%C3%B9-velocemente-per-liphone/id416814366?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Leggere più velocemente aumenta la vostra velocità di lettura divertendovi con 12 Speed Reading interattivi e migliora contemporaneamente la capacità di memorizzazione. • App n. 1 nella sezione “Istruzione” in 11 paesi e top app in oltre 25 • Vincitrice per il 2011 della sezione Rewind - App dell’anno per iPhone in Germania, Austria e Svizzera\n- Sensibile aumento della vostra velocità di lettura \n- Training visivo e miglioramento del benessere mentale \n\nQuesta applicazione vi offre tutto ciò di cui avete bisogno per leggere in futuro testi di qualsiasi tipo in modo più veloce, efficace e soprattutto riuscendo a memorizzare di più.\n\nPowerReader vi permetterà quindi di svolgere la vostra attività professionale quotidiana e contemporaneamente di allenare importanti strategie di lettura. \nAllenare le strategie di lettura non è mai stato così divertente! \nNell’arco di pochi giorni potrete addirittura raddoppiare la vostra velocità di lettura. \n\nTest hanno dimostrato che con l’ausilio di questo programma si ottiene un aumento medio della velocità di lettura del 143% \n\nImpiegate 30 minuti per leggere un quotidiano? Con la nostra applicazione riuscirete nello stesso lasso di tempo a leggere ben due giornali e anche un capitolo di un libro specialistico. E tutto questo senza perdite di tempo! La perfetta combinazione di iPhone con questa applicazione assolutamente innovativa offre i presupposti ideali per compiere in brevissimo tempo dei progressi verificabili. \n\nMa non è ancora tutto: Allenerete giocando tutte le strategie necessarie a raggiungere una tecnica di lettura efficace e una velocità di lettura nettamente superiore. Questo significa: \n- Riconoscimento rapido di numeri, lettere e parole \n- Movimenti veloci degli occhi \n- Aumento della concentrazione \n- Ampliamento del campo visivo \n\nL’applicazione vi guiderà in modo sicuro attraverso i singoli passi verso l’apprendimento. \nIl programma riconosce immediatamente i vostri punti di forza e di debolezza. Grazie alla funzione „Statistica“ potrete monitorare in qualsiasi momento i vostri progressi nell’apprendimento. \nI risultati di ogni esercizio vengono visualizzati da uno Scoring grafico. Quante più stelle riuscirete a totalizzare, tanto più sarete vicini al vostro traguardo: una tecnica di lettura efficace e quindi anche una velocità di lettura estremamente alta. \n\nCon l’ausilio di diversi test di lettura di diverse aree tematiche potrete monitorare in qualsiasi momento la vostra velocità di lettura. \nSulla base di domande relative ai testi letti controllerete poi in un secondo momento la vostra capacità di memorizzazione. La combinazione ideale per raggiungere una tecnica di lettura efficace e un’alta capacità di memorizzazione.\n\nMa attenzione: questa applicazione provoca “dipendenza”, poiché i rapidi progressi spingono ad un training regolare. \nCon questa applicazione vi divertirete e contemporaneamente farete qualcosa di utile e importante per il vostro benessere mentale. \n\nIl nostro consiglio: Allenatevi moderatamente ma regolarmente. Questo vi garantirà il miglior risultato.\n\nPer chi è pensata questa applicazione? \n- Per tutti coloro che leggono almeno mezz’ora al giorno \n- Per dirigenti \n- Per segretarie \n- Per scolari e studenti \n- Per operatori nel settore delle vendite \n\nQuali problemi risolve questa applicazione? \n- Avete spesso la sensazione di leggere lentamente? \n- Ritornate indietro nel testo perché avete la sensazione che non vi sia chiaro qualcosa? \n- Durante la lettura vi lasciate spesso distrarre? \n- Non sapreste dire cosa avete appena letto? \n\nSe avete risposto con un „Sì!“ ad almeno una di queste domande, allora questa applicazione è proprio la soluzione che fa per voi!",
    "developer": "HeKu IT GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/heku-it-gmbh/id406388987?uo=2",
    "developerId": "406388987?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2011-07-06T16:32:42-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Il meglio del 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "IL GIOCO DELLA VITA 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/2d/09/ec/2d09ec2a-2320-a7d3-64ac-a7c3ab9feee5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-gioco-della-vita-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Per 60 anni il gioco da tavolo IL GIOCO DELLA VITA ci ha mostrato come vincere crescendo. Ora, in versione digitale, IL GIOCO DELLA VITA 2, aggiunge al mix tradizionale nuove scelte e bivi!Sarai un video blogger o un ingegnere?Quali strade sceglieranno amici e parenti?Per scoprirlo, gioca sul cellulare e sul tablet! Personalizza il tuo segnalino, sali sulla tua auto ecologica e sfida amici e familiari nel GIOCO DELLA VITA 2, un sequel contemporaneo del GIOCO DELLA VITA. Con mille nuovi modi di vivere, dove il denaro non è più l'unico percorso verso il successo, cosa sceglierai? Trova la felicità, e questo potrebbe significare denaro e fama, o successi accademici e una dozzina di gatti!Diventa una pop star con 5 cani e una casa con piscina, o un neurochirurgo con tanti dottorati, coniuge e 3 bambini.Decidi tu!\n\nCaratteristiche\n- UN SEQUEL CONTEMPORANEO DEL CLASSICO GIOCO DA TAVOLO della HASBRO.\n- IL GIOCO DELLA VITA 2 porta nel presente un classico del passato\n- SENZA PUBBLICITÀ. Non preoccuparti di annunci e bonus allettanti a pagamento perché questo è un ambiente sicuro, sia online che offline.\n- DUE MONDI MERAVIGLIOSI: gioca nella \"classica\" città ecologica e cerca il \"Regno delle Fiabe\" con il pass stagionale del GIOCO DELLA VITA 2.\n- GIOCATORE SINGOLO: non dovrai mai giocare da solo perché la sfida con l'IA è molto impegnativa.\n- MULTIGIOCATORE ONLINE: la distanza non interrompe il gioco quando ti connetti con gli appassionati di tutto il mondo o inviti amici e parenti a una partita privata.\n- PASSA E GIOCA: non hai Internet? Non c'è problema! Basta passare un singolo dispositivo tra un massimo di 4 giocatori per un'esperienza offline senza connessione Wi-Fi.\n\nRegole del gioco\n\nSCEGLI e PERSONALIZZA il tuo personaggio!\nPer l'avventura di una vita ci vuole un costume mozzafiato!Personalizza il tuo segnalino rosa, blu o il nuovo segnalino viola con un suo stile particolare.\n\nPARTI dall'inizio!La vita da adolescente potrebbe intimidire, ma non c'è alcuna pressione!IL GIOCO DELLA VITA 2 inizia quando ti vengono presentate delle decisioni davvero importanti e dovrai fare una scelta dopo l'altra!\n\nScegli un PERCORSO DI VITA!La tua vita è nelle tue mani!\nSposati, completa gli studi, diventa una star e adotta degli animali domestici. Nel GIOCO DELLA VITA 2 la strada ha molte curve e svolte, e i bivi ora possono concederti una seconda chance, quindi non è mai troppo tardi per sposarsi o laurearsi!\n\nSoldi o felicità? Vai in PENSIONE come vuoi tu!\nPreferisci i milioni o gli affetti?IL GIOCO DELLA VITA 2 non è incentrato solamente sui soldi.Ottieni attributi per la felicità, la ricchezza e la conoscenza, e il punteggio finale riassumerà tutti i tuoi risultati!\n\nGuadagna RICOMPENSE per SBLOCCARE nuovi oggetti!Sblocca nuovi segnalini, costumi e veicoli giocando e guadagnando ricompense!Raccogli 60 punti felicità, percorri 100 spazi, raccogli 5.000 dollari: ogni risultato sblocca un pezzo del puzzle.Quando raccogli i 6 pezzi del puzzle puoi sbloccare un oggetto bonus. Ce ne sono otto in ogni mondo!\n\nESPLORA mondi meravigliosi con il pass stagionale del GIOCO DELLA VITA 2!\nUna volta trovato il successo in città, con il Pass stagionale potrai visitare tanti altri mondi! Esplora l’incantevole Regno delle Fiabe, doma i mostri di Colline Infestate, scopri tutta la candida magia delle Lande Algide, vivi una vita da sogno a fianco dei dinosauri nell’Era dei Giganti o parti per delle ferie senza fine nelle Coste Sabbiose! Il Pass stagionale del GIOCO DELLA VITA 2 include 5 mondi aggiuntivi...\n\n ... e presto ne arriveranno altri!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1356172905",
    "appId": "com.Majorariatto.GOI",
    "title": "Golfing Over It",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/9c/d1/9a/9cd19a06-87f2-600d-4e7e-5bbe612740bb/AppIcon-0-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/golfing-over-it/id1356172905?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Raggiungi la vetta di una montagna straordinaria colpendo una palla da golf.\n\n\n·  Raggiungi la vetta a colpi di golf.\n·  Ascolta il processo creativo di questo gioco crudele dalla voce di Alva in persona.\n·  Cadi sino a tornare all’inizio.\n·  E se riuscirai a guadagnare la vetta?\n·  Ti farà sentire bene?\n·  Proverai che ne sia valsa la pena?\n·  Credo di sì.\n\nBasato sulla hit del 2017 Getting Over It with Bennet Foddy.\nBennett Foddy in persona lo ha giocato e lo ha promosso.",
    "developer": "Alvaro Mahillo Sanchez-Mateos",
    "developerUrl": "https://apps.apple.com/it/developer/alvaro-mahillo-sanchez-mateos/id1491318727?uo=2",
    "developerId": "1491318727?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-03-28T08:56:03-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e1/77/bd/e177bdde-1e4b-5ea9-279b-566eb826f55e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "1040227414",
    "appId": "com.explodingkittens.projectbombsquad",
    "title": "Exploding Kittens®",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/35/a3/f8/35a3f8a6-ecc7-9298-45eb-f2d4d18af089/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/exploding-kittens/id1040227414?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Play the most-funded game in Kickstarter history anywhere with the Exploding Kittens® Official mobile game!\n\n\r\n\r\n\r\nThe mobile version of the game is available now, including the Party Pack, Betrayal, Streaking Kittens, and the all new Barking Kittens expansion! Play with friends or strangers in online play, challenge the AI, or play offline with friends face-to-face! \r\n\r\nIn this highly-strategic, kitty-powered version of Russian Roulette, players draw cards until someone draws an Exploding Kitten, at which point they explode, they are dead, and they are out of t​he game -- unless that player has a Defuse card, which can defuse the Kitten using things like laser pointers, belly rubs, and catnip sandwiches. All of the other cards in the deck are used to move, mitigate, or avoid the Exploding Kittens. \r\n\r\nKEY FEATURES:\r\n\r\n- Exploding Kittens is a multiplayer card game for people who are into kittens and explosions and laser beams and sometimes goats.\r\n\r\n- Play with 2 to 5 players across multiple phones in the same room, or online with friends or strangers\r\n\r\n- Featuring original art by The Oatmeal\r\n\r\n- New cards exclusive to the digital version of Exploding Kittens\r\n \r\n- Digital versions of the hit expansions, including Streaking and Barking Kittens, as well as digital exclusive Betrayal and Party decks\r\n\r\n- The digital version of the most backed game in Kickstarter history\r\n\r\nCreat​ed by Elan Lee (Xbox, ARGs), Matthew Inman (The Oatmeal), and Shane Small (Xbox, Marvel).\r\n\r\nExploding Kittens is a paid app in which optional game features may be purchased with real money. You must be at least 13 years old to download and play. There is also an option to compete online against strangers and resulting data transfer charges may apply. Player usernames and expressions are their own. Exploding Kittens, LLC is not responsible for and does not endorse player usernames or expressions. For our privacy policy, visit www.explodingkittens.com/privacy.",
    "developer": "Exploding Kittens, Inc",
    "developerUrl": "https://apps.apple.com/it/developer/exploding-kittens-inc/id1040227413?uo=2",
    "developerId": "1040227413?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-01-21T01:51:08-07:00"
  },
  {
    "id": "950812012",
    "appId": "com.snowman.alto",
    "title": "Alto's Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/38/81/74/3881746a-fd4a-f5ca-b634-17f0d2e75e43/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/altos-adventure/id950812012?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Sopra la placida neve color avorio giace un tranquillo paesino di montagna, che promette grandi avventure.\n\nUnisciti ad Alto e i i suoi amici mentre intraprendono un’odissea di snowboard senza fine. Viaggia attraverso splendide colline alpine, boschi secolari e rovine abbandonate.\n\nLungo il percorso dovrai salvare lama in fuga, fare grinding sui tetti, saltare baratri terrificanti e sconfiggere gli anziani della montagna – il tutto sfidando gli elementi mutevoli e lo scorrere del tempo sulla montagna.\n\nCaratteristiche:\n\n• Gameplay fluido, elegante ed esilarante basato sulla fisica\n\n• Terreno generato dinamicamente sulla base dello snowboard reale\n\n• Effetti meteo e di luce completamente dinamici, compresi temporali, bufere di neve, nebbia, arcobaleni, stelle cadenti ed altro ancora\n\n• Sistema di evoluzioni a pulsante singolo, facile da imparare ma difficile da padroneggiare\n\n• Realizza catene di combo per massimizzare i punti e la velocità\n\n• Metti alla prova le tue abilità con 180 obiettivi realizzati ad hoc\n\n• Scopri sei snowboarder unici, ciascuno con le sue caratteristiche ed abilità speciali\n\n• Sfida i tuoi amici con il Game Center. Gareggia per il punteggio più alto, la distanza più lunga e la miglior combo di evoluzioni e trick!\n\n• Acquista la tuta alare dal laboratorio di Izel per una dinamica di gioco tutta nuova\n\n• Design visuale splendidamente minimalista e suggestivo\n\n• Musica originale ed audio realizzato appositamente per il gioco per un’esperienza davvero immersiva (consigliamo l’utilizzo delle cuffie!)\n\n• App universale con supporto iCloud. Gioca su iPhone ed iPad e i tuoi progressi saranno sempre sincronizzati.\n\nAlto’s Adventure è un gioco di alta qualità, senza pubblicità e acquisti in-app.",
    "developer": "Snowman",
    "developerUrl": "https://apps.apple.com/it/developer/snowman/id524873456?uo=2",
    "developerId": "524873456?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-02-19T00:23:01-07:00"
  },
  {
    "id": "304871622",
    "appId": "com.KelliNoda.Zombieville",
    "title": "Zombieville USA",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/51/eb/48/51eb4806-aaf3-c85d-bfd4-7e26fe970a60/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/zombieville-usa/id304871622?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Zombieville USA - one of the biggest hits on the app store!  Over 1.5 million players and counting!  Try it out for yourself and see why Zombieville USA is the definitive zombie experience on the App Store, spending more than 500 consecutive days in the US Top 100 charts!\n\nFor the latest on what we're up to, you can follow MikaMobile on Twitter!  http://twitter.com/MikaMobile\n\n=^.^=\n\n----------------------\n\nWelcome to Zombieville USA!\n\nWhen your town is overrun by the walking dead, there's only one thing left to do - go through their pockets and look for loose change!  As the lone survivor of a zombie apocalypse, it's up to you to battle legions of the undead in a never ending fight for survival!  How long can you hold out?  Scrounge for cash and ammunition, and buy up to 15 upgradeable weapons as your inevitable doom closes in around you...\n\nZombieville USA combines the timeless appeal of classic arcade games with stunning graphics you have to see to believe.\n\nFEATURES:\n- Defend yourself with 15 different weapons, from shotguns to chainsaws, even rockets, katanas and flamethrowers!\n\n- Deceptively simple gameplay, with more depth than meets the eye.  Manage your cash and ammo carefully, or become zombie chow!\n\n- Be amazed by some of the most spectacular graphics and animation ever seen on a phone!\n\n- Intuitive touch-screen controls are easy to pick up and play.\n\n- Conveniently auto-saves your progress after each level - play at your own pace!\n\nBe sure to check out the eye-popping trailer at www.zombievilleusa.com!",
    "developer": "Mika Mobile, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/mika-mobile-inc/id304871625?uo=2",
    "developerId": "304871625?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2009-02-15T12:31:06-07:00"
  },
  {
    "id": "1038379509",
    "appId": "tigielle.LocalizzaNumeroFisso",
    "title": "Localizza Numero di Telefono Fisso",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple20/v4/69/08/62/6908626f-5b39-c607-a164-c54219e29d46/mzm.mveymthe.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/localizza-numero-di-telefono-fisso/id1038379509?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "INCREDIBILE OFFERTA LANCIO -- GRATIS PER UN GIORNO !!\n\n> > > Localizza tutti i numeri italiani in un attimo !!!\n\nHai ricevuto la chiamata da un numero che non conosci e vuoi sapere chi era ?\nVuoi sapere il suo indirizzo?\n\nBene, questa è l'applicazione che cercavi !\n\nRicava dal numero di telefono il nome dell'intestatario e il suo indirizzo.\n\nSpecifiche :\n- Localizzazione di numeri\n- Visualizzazione sulla mappa dell'indirizzo\n- Rapido link per ottenere le indicazioni stradali\n\nNote:\nUn abbonato potrebbe non essere trovato perché ha chiesto di mantenere la riservatezza oppure non ha dato il consenso per la ricerca inversa oppure ha cambiato operatore telefonico.",
    "developer": "Matteo Tagliafico",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-tagliafico/id650871737?uo=2",
    "developerId": "650871737?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-09-16T14:12:23-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/c7/80/8e/c7808e0c-acbf-da96-1bf2-687e671b80af/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Become a Ghost Hunter with the new and amazing Ghost Finder Pro App. Have fun testing your courage or put yourself in the part of the most famous Youtube Ghost Hunters Pit - Paranormal Investigation Team\n\nThe Ghost Finder contains the three most important tools used by all the Ghost Hunters in the world: The GhostBox, the M1(KII) and the Rem(Ovilus), both developed ad hoc by the Pit (Paranormal Investigation Team)\n\nThis app is completely open without buy in app and there aren't any Ads.\n\nBLACK BOX: \nThe Black Box is one of the most useful tools to communicate with the paranormal world. The instrument creates a casual chaotic noise bed using a phonetic database that is mixed with background noise. Place the questions is listen if the answers come out of the instrument!\n\nGHOST BOX:\n\nThe Ghost Box or Spirit Box is radio AM FM with a frequency scan mode meant to detect EVPs and communicate with spirits. \n\nThis Radio is modified to scan all frequencies with a rhythm ranging from 100 milliseconds to 500 milliseconds, in which the electronic voice tends to take effect from the white noise of the frequency. \n\nM1:\n\nThe M1 is an electromagnetic field meter. Thanks to the magnetometers present in the latest generation mobile phones *, you can try to find anomalies by your self.\n\nIts functions are similar to those of a KII but enhanced for use on a smartphone. More the event is stronger more the LEDs will light up to red.\n\nREM:\n\nThe Rem is an electronic device that allows you to receive real answers to your questions.\n\nThe Rem has a built-in word database with over of 3000 words whenever a considerable variation of electromagnetism is recorded, the amplitude and intensity values ​​are combined to select a word from the reference database.\n\nIn the first screen will be displayed  the word while in the second the variations in electromagnetism is recorded\n\nWORKING INFO:\n\nThe Ghost Finder app really works!\nTo test the app, simply enter M1 app and approach an electronic device and the instrument will immediately show a change in magnetism.\n\nThanks to an algorithm developed by Pit the App creates a triangulation between the three magnets inside the latest generation mobile phones to accurately calculate the magnetic anomalies in the environment.\n\n*ATTENTION*\n\nIn older cell phones without the 3 magnetometers (now in use on most phones), the app will not work properly and the M1 will light up with just the movement of the phone. This is because it will simulate a compass and give false positive responses to just the movement of the cell phone.",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "432850619",
    "appId": "com.imageline.FLStudioMobileHD",
    "title": "FL Studio Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/af/c2/78/afc27801-653e-462a-c4c8-ec5ebcef1a4f/AppIcon-2-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fl-studio-mobile/id432850619?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "Create and save complete multi-track music projects on your iPad, iPhone or Mac. Record, sequence, edit, mix and render complete songs.\r\n\r\n\r\n\r\n\r\n\nFEATURE HIGHLIGHTS\r\n\n\r\n\r\n\r\n* Audio recording, track-length stem/wav import\r\n* Browse sample and presets with preview\r\n* Effects modules (see Included Content)\r\n* Full-screen MacBook and iMac Trackpad and Mouse support.\r\n* High quality synthesizers, sampler, drum kits & sliced-loop beats\r\n* Instrument modules (see Included Content)\r\n* Load projects in the FL STUDIO** FREE Plugin version of this App\r\n* MIDI controller support (class compliant). Automation support.\r\n* MIDI file import and Export (Single-track or Multi-track)\r\n* Mixer: Per-track mute, solo, effect bus, pan and volume adjustment\r\n* Piano roll. Edit notes or capture recorded performances.\r\n* Save and load WAV, MP3, AAC*, FLAC, MIDI\r\n* Share your songs via Wi-Fi or Cloud to other Mobile 3 installations\r\n* Step sequencer\r\n* User interface configurable with all screen resolutions and sizes.\r\n* Virtual piano-keyboard & Drumpads#\r\n* IAA App support (In/Out), Audiobus support (In/Out)\r\n* Audio recording (external and internal sources)\r\n* Share your songs via Sync to other Mobile 3 devices / installations\r\n* Load your projects in the FL STUDIO* FREE 'Plugin' Version of this App#\r\n\r\n\r\n\r\n\nIN APP PURCHASES & INCLUDED CONTENT\r\n\n\r\n\r\n\r\nFL Studio Mobile includes in-app purchases for the DirectWave sample player. You can install your own samples and don’t need to buy content.\n\r\n\r\n\r\n\r\n\r\n\nAll Instrument modules are included: Drum Sampler, DirectWave Sample Player, GMS (Groove Machine Synth), Transistor Bass, MiniSynth & SuperSaw.\r\n\r\n\r\n\r\n\nAll Effect modules are included: Analyzer (visual), Auto Ducker, Auto-Pitch (pitch correction), Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, Tuner (Guitar/Vocal/Inst), High-Pass/Low-Pass/Band-Pass/Formant (Vox) Filters, Delays, Phaser and Stereoizer.\r\n\r\n\n\r\n\r\nIncluded Drum Samples: Cymbals, Hats, Kicks, Snares, Toms, Percussion, Risers, SFX\r\n\r\n\r\n\n\r\nIncluded DirectWave Instruments: Guitars, Keyboards, Orchestral, Synth, Bass, Synth Keyboards, Synth Leads, Synth Pads, Sliced, Drums, Drum Kits and Effects.\r\n\r\n\nIncluded MiniSynth Presets: Bass, Keys, Leads, Pads, SFX, Synths\r\n\n\r\nIncluded SuperSaw Presets: Arps, Bass, Bells, SFX, Leads, Pads, Sequences, Synths\r\n\n\r\n\r\n\r\nPERMISSIONS\n\n\r\n\r\n\r\n\r\n* In app purchases - There is an in-App shop (content and additional synths).\r\n* We use Firebase, with your permission, to receive information about how you use FL Studio Mobile to help us improve the user experience - https://support.image-line.com/redirect/firebase_learn_more\n\n\r\n\r\n\r\n\r\nWANT TO TRY BEFORE YOU BUY?\n\n\r\n\r\n\r\n\r\nInstall FL STUDIO 20 for macOS / Windows and you can use the FL Studio Mobile Plugin. This is identical to the App, as a plugin inside FL Studio. Get it here: http://www.image-line.com/downloads/flstudiodownload.html\n\n\r\n\r\n\r\n\r\nMANUAL / TRAINING / VIDEOS\n\r\n\r\n\r\n\r\n\r\nhttp://support.image-line.com/redirect/flstudiomobile_help\r\nhttp://support.image-line.com/redirect/flstudiomobile_videos\r\n\r\n\r\n\r\n\nSUPPORT\r\n\n\r\n\r\n\r\nPlease help us to help you! In the App, tap 'Help > Users & Support Forums' to register FL Studio Mobile to your Image-Line account and gain access to the forum. You can then report bugs, make feature requests and access free downloadable content: http://support.image-line.com/redirect/flmobile_forum",
    "developer": "Image Line Software",
    "developerUrl": "https://apps.apple.com/it/developer/image-line-software/id432850147?uo=2",
    "developerId": "432850147?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2011-06-21T00:00:00-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ski-safari/id503092422?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/it/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/incredibox/id1093131935?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Con Incredibox, diventa lo chef d’orchestra di un gruppo di beatboxers in solo qualche clic. Ti basta glissare un’icona su un personaggio per iniziare a creare la tua musica  ! Trova la giusta successione di suoni per sbloccare dei ritornelli animati che ti permetteranno di migliorare il tuo mix.\n\nRegistra la tua creazione e condividila con tutti i tuoi amici  ! Se ottieni abbastanza voti, il tuo mix apparirà nelle Top 50 di Incredibox.\nManchi di ispirazione  ? Nessun problema, metti semplicemente la modalità automatica che comporrà per te  ;-)\n\nRisveglia il beatmaker che é in te!\nFai vibrare i bassi ;)\n\n----------------\nL’applicazione Incredibox é stata creata sul web nel 2009 e da allora ha registrato più di 70 milioni di connessioni. Il progetto ha riportato un notevole successo poco subito dopo il suo lancio ed è stato rapidamente associato a differenti media internazionali quali «  «  Adobe newsletter, BBC Click, Yahoo news, The FWA  » e tanti altri. Apprezzato da professori di musica del mondo intero, Incredibox é anche utilizzato come strumento di iniziazione al ritmo musicale per I più piccoli.\n\n----------------\nImportante : Per il massimo comfort di gioco è necessario utilizzare almeno un iPad 3 o un modello più recente.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/it/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/66/d7/56/66d756c6-81e8-b89e-947f-6862beae839b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Aiuta il tuo bambino in questo gioco sulla crescita e le cure parentali incentrato sulla narrativa e basato su eventi reali\n\nPolygon: \"My Child Lebensborn racconta un'inquietante favola sulle vittime innocenti nel periodo successivo alla Seconda guerra mondiale.\"\n\nLevelUp: \"L'esperienza di gioco più intensa che abbia mai avuto.\"\n\nAdotterai un bambino Lebensborn nella Norvegia del dopoguerra, ma dovrai affrontare le difficoltà che comporta crescere un bambino in un contesto ostile e carico di odio. Osserva la guerra da un punto di vista differente, ispirato alle vere storie dei bambini Lebensborn. Scopri come l'odio per i nostri nemici continua a produrre vittime, anche in seguito a una vittoria.\n\nScopri il loro passato e sostienili nel presente. Per prenderti cura del tuo bambino dovrai bilanciare il tuo tempo e le tue risorse. Troverai risposte a domande difficili sul suo passato, sull'odio, sulle prepotenze e sulla trasmissione delle colpe.\n\nSaprai aiutare Klaus/Karin ad affrontare la pesante eredità dell'occupazione tedesca e far sì che trovino la serenità in un Paese intento a festeggiare la propria libertà?\n\nSarai tu, a fare la differenza.\n\nCaratteristiche principali:\n- Influenza le emozioni, la personalità e la visione del mondo del tuo bambino attraverso le tue scelte.\n- Interpreta le espressioni e il linguaggio del corpo del tuo bambino per osservare gli effetti delle tue scelte.\n- Esplora un'appassionante linea narrativa basata su eventi reali.\n- Guadagna denaro lavorando, poi cucina, crea, vai in cerca di cibo e gioca.\n- Fai buon uso del tuo tempo e delle scarse risorse a disposizione.\n- Adotta una bambina o un bambino e prenditene cura per un intero anno della sua vita.\n\nAttenzione: alcuni dispositivi con solo 1 GB di memoria disponibile hanno riscontrato problemi durante l'esecuzione di questo gioco.\nSe hai bisogno di assistenza tecnica, contattaci all'indirizzo support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/it/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "1537309444",
    "appId": "com.matteogirardi.Info-Targa",
    "title": "Info Targa",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/b2/05/ce/b205cee8-1cc6-2ddf-b169-c4499724c9ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/info-targa/id1537309444?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Info Targa ricerca tutte le informazioni disponibili su auto e moto a partire dalla targa.\n\nSenza alcun codice da inserire, in pochi secondi fornisce tutte le informazioni aggiornate, tra cui:\n\n• Caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utili informazioni)\n• Bollo e relativa scadenza\n• Copertura assicurativa del veicolo\n• Revisione con data ed esito\n• Denunce per furto o smarrimento\n• Possibilità di guida da parte dei neopatentati\n\nInfo Targa inoltre fornisce notifiche per le scadenze di bollo, revisione e assicurazione tramite e può salvare tutte le ricerche effettuate.\n\nSe ti piace Info Targa, lascia una recensione positiva su App Store, ci aiuterai nel continuare lo sviluppo.\n\n*** IMPORTANTE ***\n\n- L'applicazione non gestisce ciclomotori, veicoli storici ultratrentennali, macchine agricole, veicoli speciali.\n\n- Il calcolo del bollo è effettuato con dati forniti dall'ACI, che in caso di scadenza lontana o pagamenti già effettuati non fornisce alcun dato, pertanto in quei casi il bollo viene calcolato sulla base delle tabelle regionali, senza tenere conto di eventuali riduzioni, sanzioni o situazioni particolari.\n\n- Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare \"così com'è\", senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità. Le notizie relative ad auto, moto e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. Lo sviluppatore declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati.",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-12-29T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1435725053",
    "appId": "org.ottomobile.prezzometano",
    "title": "Prezzo Metano - Distributori",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/25/f4/ec/25f4ec6d-6e64-9a1a-8278-472317bccfe6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/prezzo-metano-distributori/id1435725053?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Prezzo Metano: Ti permette di risparmiare soldi sul rifornimento di metano mostrando i distributori più economici vicino a te. \n \n• Basta perdere tempo alla ricerca del distributore più economico.\n• Niente attese infinite, pochi secondi per avere tutti i dati e prezzi aggiornati quotidianamente.\n• Nessuna pubblicità o interruzione.\n \n \nCon Prezzo Metano puoi:\n• Visualizzare sulla mappa tutti i distributori più vicini a te, il prezzo sarà visibile e colorato.\n• Visualizzare la lista dei distributori più vicini ordinati per prezzo.\n• Cambiare tipologia carburante e il tipo di Mappa.\n• Conoscere tutti le informazioni sul distributore, contatti, prezzi, distanza e tempo di arrivo.\n• Raggiungere il distributore tramite Apple Maps o Google Maps.\n• Salvare i distributori preferiti.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere tutte le informazioni con tuoi amici.\n• Accedere ai distributori preferiti con il nuovo Today widget di Prezzo Metano.\n \n \nLa tua opinione è importante. Se ti piace Prezzo Metano concedici un minuto per recensirla. \n\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org. \n \n\n*** ATTENZIONE *** \nIl Servizio è fornito dal Titolare 'così com'è', senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità. Le informazioni e i prezzi hanno valore puramente informativo e di nessun valore legale. Il servizio è basato sul database pubblico dell'Osservatorio Carburanti. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "Ottorino Bruni",
    "developerUrl": "https://apps.apple.com/it/developer/ottorino-bruni/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2018-09-12T20:16:15-07:00"
  },
  {
    "id": "576939960",
    "appId": "ms.games.minigore2",
    "title": "Minigore 2: Zombies",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple62/v4/b1/be/32/b1be32fd-7bab-bc2f-430c-b9de76fd407b/mzm.kyiucjtm.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minigore-2-zombies/id576939960?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Minigore 2 is a dual-stick shooter masterpiece with over 6 million players worldwide!\n\nThe furries are gone and a new threat is emerging from the dark corners of Hardland. \n\nYou must help JOHN GORE fight his way through sunny lakes, graveyards and freezing plains into a stormy forest where the legendary METUSALEM has brought to life murderous chefs, giant lumberjacks, killer penguins, a single moose, three hundred rabbits and the entire undead army of the COSSACK GENERAL.\n\nWill you survive?\n\n\n\"One of the best action games on the App Store and the new mobile twin-stick shooter gold standard.\" - IGN\n\n\"Minigore 2 feels like a true sequel that has improved upon the original in every way.\" - Toucharcade \n\n\"Minigore 2: Zombies is everything we expected, an intense, over-the-top bloodbath.\" - GameTrailers \n\n\"Minigore 2: Zombies is an instant classic. The endless list of unlockable weapons, characters, and items is more than enough to keep you going. The battles with enormous armies of zombies are full of excitement and fun, and the game maintains a humorous tone.\" - Slide to Play \n\n\"It's fantastic fun.\" - The Guardian \n\n\nFEATURES:\n\n- iOS CONTROLLER SUPPORT\n- 300 AWESOME CHALLENGES\n- 20+ PLAYABLE CHARACTERS featuring guest stars such as Bike Baron, Zombieville USA and Hook Champ!\n- 60 DIFFERENT ENEMIES\n- 7 UNIQUE BOSSES\n\n- COLLECT LOOT TO BUY UPGRADES & ITEMS IN THE MERCHANT'S WAGON\n\n- MELEE & RANGED combat with over 10 weapons! \n- COMPANION & BEAST GAMEPLAY for each playable character\n- PROCEDURAL ANIMATION brings zombie reactions to a whole new level\n- PROPRIETARY ENGINE capable of showing 150 zombies on the screen at once\n- RANDOM PATTERNS guarantee the fights never feel the same\n- CINEMATIC LIGHTING that looks great on latest devices! \n- UNIVERSAL BUILD\n\nFind us on Facebook: http://www.facebook.com/MinigoreFanPage",
    "developer": "Mountain Sheep",
    "developerUrl": "https://apps.apple.com/it/developer/mountain-sheep/id392924730?uo=2",
    "developerId": "392924730?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Frequenza Cardiaca",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/heartwatch-frequenza-cardiaca/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PRIVACY\nHeartWatch non traccia gli utenti con analytics di nessun genere. Nessun plug-in pubblicitario. Nessun codice di terze parti. Nessun upload di dati.\nChiedi alla tua app \"gratuita\" di monitoraggio del cuore se può dire e fare lo stesso.\n\nPARTNER DELLA FONDAZIONE HEART\nHeartWatch è orgoglioso di collaborare con la Fondazione Heart, leader mondiale nella ricerca e nell'educazione per migliorare la prevenzione, la diagnosi e il trattamento delle malattie cardiache. Insieme stiamo aiutando gli utenti a tenere sotto controllo la loro salute cardiaca.\n\nINFORMAZIONI SU HEARTWATCH\nHeartWatch è il modo migliore per ottenere un quadro completo di tutte le informazioni su salute e fitness acquisite dal tuo Apple Watch.\n\nSALUTE\n- Una visualizzazione intelligente di tutte le principali metriche della frequenza cardiaca. Giorno, Sedentario, Sonno, Camminata & Allenamenti.\n- Analisi dettagliata delle tendenze tra cui frequenza cardiaca, pressione sanguigna, HRV e altro.\n- Avvisi di frequenza cardiaca in background sul Watch con contesto.\n- Registrazione delle note per le singole letture della frequenza cardiaca.\n\nNOTIZIE\n- Esplora le diverse edizioni delle notizie per tutti gli ultimi sviluppi e tendenze della tua salute.\n- Morning round-up: leggi le informazioni chiave sulla salute per iniziare la giornata.\n- Abitudini di fitness: notizie sulle tue tendenze di fitness con un tracker dinamico delle abitudini di fitness.\n\nDIARI E NOTE\n- Tenere un diario con note e misure\n- Visualizza un elenco dettagliato con una panoramica completa di tutte le note, le metriche e gli allenamenti\n- Inserisci note e misure dal tuo Watch o iPhone. Include pressione sanguigna, temperatura, glicemia, peso, circonferenza vita e percentuale di grasso corporeo.\n\nGRAFICI E ANALISI\n- 30+ metriche di salute da visualizzare\n- Applicare le tendenze a 7 e 21 giorni a qualsiasi metrica, con la possibilità di sovrapporle\n- Vista da 6 settimane a 12 mesi\n\nATTIVITÀ\n- Ogni giorno è diverso. Obiettivi di spostamento, distanza e passi intelligenti basati sulle tue abitudini.\n- Previsioni giornaliere per aiutarti a rimanere in pista per raggiungere i tuoi obiettivi.\n\nALLENAMENTI\n- Analisi approfondita della frequenza cardiaca, riepilogo dell'allenamento, mappe GPS e altro.\n- Un'app di allenamento focalizzata sul cuore sul tuo Watch con avvisi personalizzati per tenerti nella zona giusta.\n- Analisi dettagliata delle tendenze.\n- Trasmetti le informazioni sull'allenamento dal tuo Watch al tuo iPhone.\n\nESPORTAZIONE\n- Esporta tutte le metriche e gli allenamenti.\n\nNULLA È PIÙ IMPORTANTE DELLA TUA SALUTE\nHeart Watch è uno strumento molto utile che ti avvisa di eventuali problemi di salute in un formato semplice da mostrare al tuo medico.\n\nREQUISITI\nQuesta app richiede un iPhone su cui è installata l'app Salute. Le letture del cuore vengono importate dall’Health Data Store, dal tuo Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasferisciti in campagna e inizia una nuova vita in questo premiato GdR agricolo a finale aperto! Oltre 50 ore di contenuti di gioco e nuove funzionalità specifiche per dispositivi smart, come ad esempio il salvataggio automatico e più opzioni di comando.\n\n**Vincitore del premio Breakthrough ai Golden Joystick Awards**\n**Candidato come Game of the Year 2017 ai BAFTA Games Awards**\n___\n\nCOSTRUISCI LA FATTORIA DEI TUOI SOGNI:\n\n■ Trasforma i tuoi campi di erbaccia in una fattoria allegra e abbondante\n\n■ Alleva e fai riprodurre animali felici, fai crescere una varietà di prodotti stagionali e disegna la tua fattoria, come vuoi tu\n\n■ Personalizza il tuo contadino e la tua casa! Centinaia di opzioni tra cui scegliere\n\n■ Metti radici e metti su famiglia con 12 potenziali pretendenti\n\n■ Entra a far parte della comunità partecipando alle fiere stagionali e alle missioni degli abitanti\n\n■ Esplora caverne vaste e misteriose, incontrando mostri pericolosi e preziosi tesori\n\n■ Trascorri un pomeriggio rilassante in uno dei luoghi di pesca o vai a cercare granchi al mare\n\n■ Raccogli foraggio, coltiva i campi e prepara prodotti artigianali per preparare un pasto delizioso\n\n■ Riprogettato per il touch screen su iOS con funzioni specifiche per dispositivi smart, come la possibilità di selezionare automaticamente per passare rapidamente dagli attrezzi agricoli all'attacco automatico per eliminare i mostri nelle miniere\n\n■ Continua l'attività dal punto in cui l'hai lasciata con la funzione di salvataggio automatico (anche se chiudi l'app!)\n\n■ Gioco a modo tuo con più opzioni di comando, come il touch-screen, il joystick virtuale e il supporto per GameVice e MFI\n\n■ Interamente localizzato in italiano\n\n■ Ora con i comandi \"pizzica per regolare la visuale\"\n\n■ Nuovi aggiornamenti ai contenuti per giocatore singolo! Miglioramenti alla città, eventi, eventi per i fidanzati, colture, laghetti da pesca, cappelli, vestiti e nuovi cani e gatti! E c'è qualcos'altro da scoprire...\n___\n\n\"La migliore versione di Stardew Valley è quella che ti puoi portare appresso... Questo gioco è davvero incredibile e non deluderà.\" - TouchArcade\n\n\"Molto più di un semplice gioco di agricoltura... È pieno di contenuti apparentemente infiniti e di passione\". Giant Bomb\n\n\"Stardew Valley è il gioco più variegato e appassionante che io abbia provato da molti anni.\" CG Magazine\n\n\"Stardew Valley unisce magnificamente la simulazione agricola con gli elementi GdR per creare un mondo rurale avvincente e coinvolgente\". - IGN\n\n\"La vita campestre non è mai stata così accessibile e soddisfacente\" - The Telegraph\n___\n\n**Include i contenuti del nuovo aggiornamento 1.4; la funzionalità multigiocatore non è supportata\n***Nessun acquisto nell'app",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/it/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1479452716",
    "appId": "com.505games.AssettoCorsaPocketRacer",
    "title": "Assetto Corsa Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/a6/fa/7f/a6fa7fbd-0459-b76e-6798-68f491e1f72e/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/assetto-corsa-mobile/id1479452716?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Ispirato ad Assetto Corsa, l'acclamato simulatore di guida per PC e console. Assetto Corsa Mobile è il titolo mobile perfetto per chi vuole entrare per la prima volta nel mondo dei simulatori di guida.\n\nInclude 59 auto sportive con licenza ufficiale di 18 celebri produttori, tra cui BMW, Ferrari, Lamborghini, Maserati, Porsche, Toyota e molti altri!\n\nAssetto Corsa Mobile offre 6 modalità di gioco, tra cui Prove libere, Gara classica, Attacco al tempo, Sorpasso e Autovelox.\n\nScegli la tua opzione di guida preferita e domina 9 circuiti ufficiali, tra cui Brands Hatch, Laguna Seca, Imola e altri celebri tracciati, tutti ricreati meticolosamente attraverso una tecnologia di scansione laser derivata da Assetto Corsa.",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-08-31T00:00:00-07:00"
  },
  {
    "id": "1333174950",
    "appId": "com.ttdeveloped.moneystatisticspro",
    "title": "MoneyStats Pro Entrate e Spese",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/38/6b/5f386b4c-0ae5-bd72-861b-be00449898d5/AppIconPro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/moneystats-pro-entrate-e-spese/id1333174950?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Il tuo budget, le tue finanze, il tuo piano! Controlla le tue entrate e spese e risparmia denaro!\n\nCon MoneyStats hai il pieno controllo delle tue finanze personali, del tuo budget e delle tue entrate e spese! Crea panoramiche finanziarie, valuta, monitora e gestisci i tuoi soldi! Tieni d'occhio il tuo budget, gestisci i tuoi soldi e vari conti bancari, classifica le spese, scopri nuovi modi per risparmiare denaro, caricare i tassi di cambio attuali e storici, gestire le tue finanze su diversi dispositivi, raggruppare automaticamente le tue transazioni, creare entrate e spese ricorrenti, importa da fonti di dati esterne come file CSV e analizza le tue finanze attuali e future! MoneyStats è molto più di una semplice app in denaro!\n\nCaratteristiche:\n- Gestire transazioni finanziarie e conti bancari\n- Crea budget e monitora le tue spese e entrate\n- Classifica le tue transazioni in diversi gruppi\n- Le tue finanze in diagrammi e grafici\n- Previsioni e recensioni finanziarie\n- Gestisci valute diverse\n- Ottieni i tassi di cambio attuali e storici\n- Stabilisci obiettivi di risparmio per i tuoi piccoli e grandi investimenti\n- Scopri i modi per risparmiare denaro\n- Crea estratti conto e altri rapporti utili\n- Sincronizzazione per tutti i tuoi dispositivi\n- Condividi i tuoi dati con familiari e amici\n- Navigazione intuitiva e facile da usare, tag per i tuoi gruppi e altro ancora\n- Importazione ed esportazione di origini dati, come file CSV e TXT\n- Molti fantastici design (incl. Dark Mode per tutti i dispositivi iOS 13)\n- I tuoi dati finanziari sono al sicuro e la tua privacy è fondamentale\n\nEcco alcune domande di esempio alle quali potrai rispondere con MoneyStats:\n- Quanti soldi sono arrivati ​​nell'ultimo anno, due, tre, ecc.?\n- Quali sono i miei costi mensili del gas?\n- Qual è il mio profitto annuale?\n- Quando potrò comprare la mia casa?\n- Quanti soldi posso spendere per i vestiti questo mese?\n- Qual è il tasso di cambio attuale di una valuta specifica?\n- Qual è stata la mia bolletta dell'elettricità più alta?\n- In quale trimestre ho realizzato il profitto maggiore?\n- Quale percentuale spendo per il cibo?\n- Qual è il mio costo assicurativo medio?\n\nProtezione dati:\nLa tua privacy è molto importante per me! Non ti chiedo alcuna informazione personale. E non è necessario registrarsi per utilizzare questa app. I tuoi dati vengono archiviati solo sui tuoi dispositivi, offrendoti il ​​controllo completo di tutte le tue informazioni sensibili. Per ulteriore protezione, è possibile impostare blocchi di accesso che impediscono agli utenti non autorizzati di accedere ai dati finanziari.\n\nAcquisti in-app:\nAlcuni acquisti in-app come la sincronizzazione, i rapporti o i tassi di cambio possono essere acquistati separatamente. Tutti gli acquisti in-app sono indipendenti l'uno dall'altro ed estendono le funzionalità dell'app. Tutto per una piccola commissione una tantum senza costi di abbonamento!\n\nSupporto:\nHo cercato di rendere MoneyStats il più intuitivo e utile possibile e continuo a apportare miglioramenti e aggiungere nuove funzionalità. Attendo con ansia tutti i feedback, suggerimenti e domande e risponderò alla tua e-mail il prima possibile. Con il tuo aiuto, MoneyStats sarà ancora più fantastico!",
    "developer": "Tom Tennstedt",
    "developerUrl": "https://apps.apple.com/it/developer/tom-tennstedt/id1065357282?uo=2",
    "developerId": "1065357282?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2018-01-14T18:37:00-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/15/3d/78/153d78ce-f115-a335-4d25-25a51b70516a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here. Chromecast is a trademark of Google LLC.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/it/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/it/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1486177662",
    "appId": "it.knowledgeworks.eml",
    "title": "EML Viewer Pro - apri file EML",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9f/6e/31/9f6e3118-aebd-77bf-b257-8caac52f8279/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/eml-viewer-pro-apri-file-eml/id1486177662?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Con EML VIEWER PRO aprire i file EML sul tuo iPhone o iPad non sarà più un problema. \n\nPer utilizzarlo, tocca il file EML in qualsiasi applicazione, seleziona “Apri con..” E seleziona EML VIEWER PRO\n\nCon EML VIEWER PRO potrai:\n\n- Aprire tutti i file EML direttamente dalle altre applicazioni sul tuo device\n- Importare file EML direttamente da iCloud\n- Archiviare i tuoi file EML\n- Visualizza messaggi e allegati all’interno del file EML\n- Condividi o stampa i tuoi file EML\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/12771289",
    "developer": "Beatcode Srl",
    "developerUrl": "https://apps.apple.com/it/developer/beatcode-srl/id1478673452?uo=2",
    "developerId": "1478673452?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-11-06T00:00:00-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/it/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "335709058",
    "appId": "com.leftbrainrightbrain.stylebook",
    "title": "Stylebook",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/e8/51/95/e851954f-9147-6740-7afb-69e5c6aef411/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stylebook/id335709058?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Get the most out of your closet - for the price of a latte or a gossip magazine, you could have a closet assistant for life!\n\nStylebook® has over 90 features to help you curate your closet and get more out of what you own!\n\nImport your actual clothes, create magazine-style outfits, plan what to wear, create packing lists and learn more about your wardrobe with statistics like cost per wear - in this totally customizable app!\n\nAS SEEN IN THE NEW YORK TIMES JUNE 12, 2017\n\nStylebook is an expert wardrobe organization and closet management tool created by a fashion industry insider, who got her start as an intern in the Vogue fashion closet and is an alum of Lucky magazine.\n\nIncluded in Condé Nast Traveler's \"Best Travel Apps for Packing\" and Mashable's \"Ten Fresh Apps for Fashion Enthusiasts\"\n\n2014 Tabby Awards - Users' Choice Winner in the Lifestyle Category\n\nAvailable for the iPhone, iPad and iPod Touch.\n\nREVIEWS\n\n\"Easily see what is working and what isn’t\" - Vogue.com\n\n\"A must for Cher Horowitz types!\" - Vogue Australia\n\n\"Closet-organization apps allow you to catalog your wardrobe and play stylist...I find Stylebook to be the most intuitive.\" - New York Times\n\n\"Brilliance!\" - Lucky magazine\n\n\"Our new wardrobe secret weapon is the @StylebookApp\" - THE OUTNET.COM\n\n10 Must-Have iPhone Apps for Fashion Week - Vogue Paris\n\n\"The Clueless virtual closet exists in real life, OMG\" - Cosmopolitan UK\n\n\"...the ultimate wardrobe manager\" - InStyle\n\n\"9/10...Best wardrobe organizer ever\" - Wired App Guide\n\n\"Perfect if you've caught yourself daydreaming about tomorrow's outfit with nowhere to jot it down.\" - Wall Street Journal\n\n\"...wardrobe organization at its best\" - FabSugar\n\nFEATURES \n\n• CLOSET: add images of your own clothes\n• BACKGROUND REMOVAL TOOLS: cut out your clothes for easy collaging\n• LAY OUT OUTFITS: layer and resize clothing on a free-form canvas\n• OUTFIT SHUFFLE: shuffle your closet like a deck of cards to reveal new outfit ideas hiding in your closet!\n• ICLOUD BACKUP: protect your data by backing up with iCloud\n• PACKING LISTS: add whole outfits, plan how you'll pack ahead of time, generate printable checklists and infographics\n• STYLE STATS: insights into how you wear your clothes and outfits, including what you wear the most, what you wear the least and which items get the most bang for the buck\n• BROWSE YOUR CLOSET: See your closet organized by brand, fabric, color, size and more\n• NO LIMITS: add unlimited clothing, accessories and inspirations to your outfits\n• CALENDAR: plan what to wear in advance\n• CUSTOM CATEGORIES: add, edit or delete any category in your closet, looks and inspiration library\n• SHOP: shop items from store websites and try them out in your virtual closet before buying; plus, add your own stores\n• INSPIRATION LIBRARY: track and save your style inspiration\n• STYLE EXPERT: read interviews with fashion insiders, learn how to manage your wardrobe, find out how to make your wardrobe last, and more!\n• SEARCH: search your closet for keywords or properties like fabric, season, color, etc.\n• SHARE: share outfits and clothes with friends via e-mail, iMessage, Facebook, Twitter or Pinterest\n• WIFI TRANSFER: transmit looks, clothing items or inspiration to other iOS devices\n• HELP: searchable how-to manuals and demo videos included\n• E-MAIL SUPPORT: in case you need help, contact support@stylebookapp.com\n\nALSO FEATURED BY: \n\n- Better Homes & Gardens\n- Good Housekeeping\n- Real Simple\n- Harper's Bazaar UK\n- Glamour\n- Marie Claire\n- The Los Angeles Times \n- Refinery29 - #1 on \"8 Fashion Apps Worth Downloading\" \n- The Tyra Banks Show \n- New York magazine's \"The Cut\" \n- And more - visit stylebookapp.com for the full list! \n\nDEMO VIDEOS:\n\n- Visit stylebookapp.com to watch demo videos of the app!\n\nIf you have questions or feedback, please feel free to send us an email at support@stylebookapp.com!",
    "developer": "left brain / right brain, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/left-brain-right-brain-llc/id335709061?uo=2",
    "developerId": "335709061?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2009-10-28T22:13:08-07:00"
  },
  {
    "id": "1596901011",
    "appId": "it.wmgaming.hauntedhouse",
    "title": "Haunted House",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/89/d2/bc/89d2bc16-7080-00c4-17a6-c1a00629502f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/haunted-house/id1596901011?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Divertiti con Haunted House in modalità free play, non c'è bisogno di soldi veri, si gioco solo per divertimento. L'originale slot Haunted House.",
    "developer": "WMG",
    "developerUrl": "https://apps.apple.com/it/developer/wmg/id840034130?uo=2",
    "developerId": "840034130?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-29T00:00:00-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "1259319285",
    "appId": "com.deucks.ble-finder-ipad",
    "title": "Bluetooth Finder",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/2e/49/90/2e4990bc-9a28-c73c-becd-8f669510cb62/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bluetooth-finder/id1259319285?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bluetooth Finder helps you find your missing Bluetooth devices. \n\nIf you misplace your device, this app will let you use your iPad/iPhone that is paired to your device to help find it. Simply install this app, open it, and the app will guide you to your missing device. Bluetooth Finder will help you locate your missing device by trying to look and connect wirelessly to your device's wireless signature.\n\nYour missing device may sleep soon after you have misplaced them, so download the app and start searching immediately to ensure you will be able to find your missing bluetooth device. Please check the limitations of the app at the bottom of description to see if you qualify.\n\nFEATURES\n\n• Find any of your missing Bluetooth devices\n\n• Set by step process to guide you to find them\n\n• Location approximation and triangulation\n\n• A really slick user interface \n\n\nSupported languages: English\n\n\nREQUIREMENTS \n• Bluetooth Finder requires iOS 8 or later.\n• Bluetooth Finder will only work on an iPad that is paired to your device.\n• Bluetooth Connectivity is also needed.\n• Bluetooth Finder for iPad is needed to find your Pencil.\n\nLIMITATIONS OF APP\n• Bluetooth Finder may not work if you have disabled/re-enabled bluetooth after losing your Pencil.\n• Bluetooth Finder will may not work if you have restarted your iPad after losing your device.\n• Bluetooth Finder will not work if you have lost it over a large distance (e.g. lost in train, but trying to find it at home). \n• Bluetooth Finder works best if you have lost in the last few minutes.",
    "developer": "Deucks Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/deucks-pty-ltd/id1071070140?uo=2",
    "developerId": "1071070140?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-07-21T13:41:40-07:00"
  },
  {
    "id": "454802329",
    "appId": "it.rortos.f18carrierlanding",
    "title": "F18 Carrier Landing",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e8/1b/8c/e81b8c78-4288-fbc3-8e99-b998f5e277ec/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/f18-carrier-landing/id454802329?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Il più avanzato Simulatore di Volo e Sistema di Appontaggio mai realizzato.\n\nAtterrare su una portaerei è fra i compiti più difficili che un pilota è tenuto a compiere. Il ponte di volo è lungo solo 150 metri, appena sufficienti per fermare il velivolo. \nAccetta la sfida, affronta le missioni negli spettacolari scenari ed entra a far parte dei migliori piloti Top-Gun.\nPrendi il comando, calati nei realistici cockpit 3D e vola con i più famosi velivoli militari fedelmente riprodotti.\n\nScopri la tecnologia REAL WORLD e inizia subito a pianificare il tuo volo!\nNAVIGAZIONE MONDIALE e PIANO DI VOLO con oltre 500 AEROPORTI accurati, DAY & NIGHT CYCLE, condizioni meteorologiche, CARTOGRAFIA con SPAZI AEREI e oltre 8.000 WAYPOINTS.\n\nProva l’ultima evoluzione del motore di volo RORTOS, già apprezzato da milioni di utenti in tutto il mondo: grafica senza precedenti, condizioni meteo realistiche e funzione REPLAY che ti permette ora di rivedere le tue azioni di volo.\n\nPer un’esperienza ancora più coinvolgente collega due dispositivi in rete ed attiva la modalità multi-schermo.\n\nInclude:\n* Campagna di gioco con missioni di addestramento e 2 scenari\n* FLIGHT SIMULATOR con WORLDWIDE TERRAIN e SISTEMA DI NAVIGAZIONE (disponibile per l'acquisto)\n* Volo libero con scelta condizioni meteo ed orario\n* Competizione atterraggi con classifica mondiale\n* Replay Multi-camera con vista CINEMA dinamica\n* Atterraggi su portaerei e aeroporti\n* Decollo, esercitazioni, trasferimenti, ricerca/ricognizione e volo in formazione con aereo guida\n* Decollo ed atterraggio verticale (F35B Lightning II , AV-8B Harrier II)\n* Rifornimento in volo\n* Condizioni estreme più realistiche con vento, pioggia, neve e fulmini\n* Cockpit virtuale 3D con strumentazione integrata, effetto pioggia/neve e altre 6 visuali di gioco\n* Radar con orientamento pista e portaerei\n* Consumo carburante realistico\n* Sistema di approccio I.F.L.O.L.S. \n* Comunicazioni radio\n* CONTROLLO REMOTO: puoi connettere due dispositivi ed utilizzarne uno come telecomando con vista strumentazione completa\n\nAerei: \n* F/A-18 Super Hornet\n* F-14 Super Tomcat\n* C-2A Greyhound\n* F-16 Fighting Falcon\n* AV-8B Harrier II (vertical)\n* F35B Lightning II (vertical)\n* MiG-29K Fulcrum\n* F4E Phantom II\n* A-6 Intruder\n* A-7 Corsair II\n* F-22 Raptor\n* SU-47 Berkut\n* C-130 Hercules \n* EF Typhoon\n* Dassault Rafale\n* Panavia Tornado",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-08-09T18:52:23-07:00"
  },
  {
    "id": "1133544923",
    "appId": "com.adriaandejongh.hiddenfolks",
    "title": "Hidden Folks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/9b/db/d9/9bdbd91d-c2b2-6dad-1c19-66d80f0e5322/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hidden-folks/id1133544923?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Gioco dell'Anno (2017) sull'App Store!\n\nCerca gli Hidden Folks (Omini Nascosti) in questo piccolo mondo interattivo disegnato a mano. Srotola le tende, tosa i cespugli e saluta i coccodrilli! Rooooaaaarrrr!!!!!\n\nUna lista di obiettivi ti mostra cosa cercare. Tocca un obiettivo per ricevere un indizio e trovane abbastanza per sbloccare l'area successiva.\n\n------/ Caratteristiche del gioco /------\n\n- 32 aree disegnate a mano\n- 300+ obiettivi da trovare\n- 2000+ effetti sonori prodotti a voce\n- 500+ interazioni uniche\n- 3 modalità di colori: normale, seppia e notturna\n- 100+ adesivi per iMessage\n- Sincronizzazione con iCloud\n- 22 lingue (tradotto dalla community)\n\n------/ Bisogno d'aiuto? /------\n\nPuoi sempre mandare una mail al designer del gioco Adrian de Jongh:\nsupport@hiddenfolks.com",
    "developer": "Adriaan de Jongh",
    "developerUrl": "https://apps.apple.com/it/developer/adriaan-de-jongh/id965628077?uo=2",
    "developerId": "965628077?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-02-15T01:03:36-07:00"
  },
  {
    "id": "476553281",
    "appId": "com.tocaboca.tocakitchen",
    "title": "Toca Kitchen",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/44/6b/97/446b9726-751e-7801-c071-f88cbf5de873/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-kitchen/id476553281?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Ti è mai venuta voglia di giocare con il cibo? \n\nDa oggi puoi! Toca Kitchen ti consente di giocare con il cibo e di cucinare per personaggi affamati. Scegli gli ingredienti che vuoi e preparali a modo tuo! Puoi affettare, bollire, friggere, cuocere, infilare nel microonde o frullare. E poi guardare come reagiscono i tuoi amici affamati… \n\nCARATTERISTICHE \n- Quattro teneri personaggi per cui cucinare, ognuno con il proprio cibo preferito! \n- 12 diversi ingredienti che possono essere preparati in 180 modi differenti! \n- Affetta, bolli, friggi, cuoci, infila nel microonde o frulla qualsiasi ingrediente \n- Modalità vegetariana opzionale! \n- Fantastica grafica originale! \n- Niente regole e niente stress – si gioca in qualunque modo i tuoi figli desiderano! \n- Interfaccia a misura di bambino! \n- Nessuna pubblicità di terze parti \n- Nessun acquisto in-app \n\nToca Kitchen non è un gioco: è un giocattolo con cui tu e i tuoi figli potrete esplorare la cucina insieme. Che cosa succede quando frulli una carota e poi la friggi? Piacerà al gatto? E qual è il cibo preferito dal toro? Toca Kitchen supporta il gioco libero per tutte le età ed è un modo grandioso per usare l’immaginazione.\n\nGuarda il nostro trailer per avere un’idea di come è fatto: http://www.youtube.com/watch?v=8sujnFFpoK0 \n\nCome con tutti i giocattoli Toca Boca, non ci sono punteggi, limiti di tempo o musica stressante. I tuoi bambini possono giocarci nel modo che preferiscono! \n\n***\n\nINFORMAZIONI SU TOCA BOCA\nPresso Toca Boca, crediamo fermamente che il gioco scateni la fantasia dei bambini e li aiuti a conoscere il mondo. Progettiamo i nostri prodotti dal punto di vista dei bambini per consentire loro di divertirsi, essere creativi ed essere chi desiderano essere. I nostri prodotti includono app pluripremiate che sono state scaricate più di 130 milioni di volte in 215 Paesi e offrono esperienze di gioco divertenti, sicure e senza limiti di tempo. Scopri di più su Toca Boca e sui nostri prodotti all'indirizzo tocaboca.com.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2011-12-15T00:00:00-07:00"
  },
  {
    "id": "464008177",
    "appId": "it.steniku.Training-autogeno",
    "title": "Training autogeno",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/e8/67/09/e8670966-aa57-9fcb-3cfc-a251f9b44c8a/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/training-autogeno/id464008177?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "L'applicazione Training autogeno permette di avere sempre a disposizione tutte le informazioni su questa tecnica di rilassamento, comprese le formule per effettuare gli esercizi.\n\nGrazie al Training autogeno è possibile controllare l'ansia e la propria concentrazione, aumentare le proprie prestazioni sportive e alleviare i sintomi dovuti a:\n\n- disturbi d’ansia;\n- disturbi da somatizzazione;\n- insonnia;\n- stress;\n- disturbi gastro-intestinali (ulcera, colite, gastrite, stitichezza, diarrea);\n- disturbi respiratori (asma, rinite, bronchite);\n- disturbi della pelle (irritazione cutanea, eczema, psoriasi);\n- disturbi dell'attenzione (cefalea muscolo tensiva, emicrania, insonnia);\n- disturbi cardiocircolatori (tachicardia, ipertensione);\n- disturbi sessuali (frigidità, impotenza, eiaculazione precoce, difficoltà al concepimento)\n\nTEMI MUSICALI DI SOTTOFONDO\nDurante gli esercizi è possibile scegliere se attivare o meno un tema musicale di sottofondo e impostare un timer di spegnimento della musica al termine della voce guida.\n\nVOCE GUIDA ***\nOltre alla possibilità di svolgere gli esercizi in modo autonomo, si può scegliere di attivare una voce guida\n\nALTRE FUNZIONALITA'\nGli esercizi possono essere svolti in sequenza fino all'esercizio desiderato per consentire l'apprendimento corretto del training.\nLa ripresa può essere attivata o disattivata per consentire i corretti training del giorno e della notte.",
    "developer": "Stefano Mura e Nicola Marogna",
    "developerUrl": "https://apps.apple.com/it/developer/stefano-mura-e-nicola-marogna/id434403743?uo=2",
    "developerId": "434403743?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-09-19T12:02:45-07:00"
  },
  {
    "id": "608985698",
    "appId": "com.astrapaging.VesselFinder",
    "title": "VesselFinder Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/95/fd/b8/95fdb83d-8e80-ebf9-e39a-ee718d1981cd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vesselfinder-pro/id608985698?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "VesselFinder is the most popular vessel tracking app, providing real-time data on the positions and movements of vessels, utilising a large network of terrestrial AIS receivers.\n\nVesselFinder Pro features include:\n    - Real time tracking of over 100,000 ships every day\n    - Ship search by Name, IMO number or MMSI number\n    - Ship movement history - follow the track of each vessel for the past 7 days\n    - Ship details - name, flag, type, IMO, MMSI, destination, ETA, draught, course, speed, gross tonnage, year of built, size\n    - My Fleet - add your favourite vessels to \"My Fleet\" list. It is synced with VesselFinder.com, so any change of vessels in My Fleet list will reflect on either the mobile App or the website.\n    - Filter vessels on map according to their type\n    - Ship photos contributed by VesselFinder users\n    - Simple and Detailed map type\n\nCoverage - near-shore coverage, same as the web-based application VesselFinder.com and the Free version of VesselFinder available at https://itunes.apple.com/us/app/vesselfinder-free/id918080862?mt=8\n\nIMPORTANT: \nIf you experience any problem with the App, please fill this form to contact us http://www.vesselfinder.com/contact instead of writing a review here. We will do our best to solve it. Thanks!\n\nVisibility of vessels in the App depends on AIS signal availability. If a particular vessel is out of our AIS coverage zone, VesselFinder displays her last reported position and updates it as soon as the vessel comes into range. Completeness and accuracy of the information provided cannot be guaranteed.\n\nConnect with VesselFinder\n- on Facebook: http://www.facebook.com/vesselfinder\n- on Twitter http://www.twitter.com/vesselfinder\n\nFor any help and support, please visit the VesselFinder forum: http://forum.vesselfinder.com/forum/6-vesselfinder/",
    "developer": "AstraPaging Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/astrapaging-ltd/id438160792?uo=2",
    "developerId": "438160792?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2013-03-05T11:27:10-07:00"
  },
  {
    "id": "363095388",
    "appId": "com.pixoft.PerfectOCR",
    "title": "Perfect OCR",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/46/27/58/462758c4-47b0-081b-4115-5c3005227d76/mzl.esnbozmw.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/perfect-ocr/id363095388?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Perfect OCR combina in una sola applicazione uno scannerizzatore intelligente per documenti e l’alta qualità OCR (Lettura Ottica di Riconoscimento dei Caratteri) per pagine multiple. Perfect OCR può riconoscere in modo affidabile il testo dalle pagine fornendo la stessa dimensione del foglio con un’accuratezza del 95% (90% per il modello 3G). Il testo riconosciuto può essere modificato, copiato e inviato via email come un file di testo oppure come un documento PDF.\n\nNOTA BENE: Per ottenere i risultati indicati è importante che seguiate i SUGGERIMENTI OCR (Lettura Ottica di Riconoscimento dei Carartteri) CHE SEGUONO.\n\nLingue per OCR: Inglese, Francese, Spagnolo, Tedesco e Italiano.\n\nPerfect OCR scannerizza i vostri documenti utilizzando degli algoritmi per il processo delle immagini di livello più avanzato con lo scopo di eliminare luci ed ombre irregolari e per migliorare il contrasto. Il risultato è la più chiara e la migliore scansione possibile che può essere letta dalla fotocamera dell’iPhone.\n\nTutto il processo avviene nel vostro iPhone e la riservatezza dei vostri dati non è mai compromessa. Inoltre, non ci sono quote d’iscrizione da pagare, e non è necessario nessun accesso ad Internet per la scansione dei documenti o per usare OCR.\n\n\nCARATTERISTICHE DI PERFECT OCR:\n• Pagina OCR con dimensione del foglio (8½ x 11 oppure A4) con un’accuratezza del 95%  (90% per il modello 3G)\n• Riconoscimento del testo di pagine multiple con un indicatore di precisione.\n• Operazioni per  modificare il testo e per copiare sulla clipboard.\n•Mandare via e-mail pagine multiple PDFs  con il testo, l’immagine dell’ultima pagina, oppure entrambi\n• Mandare via e-mail i file di testo e immagini (.TXT + .JPG), oppure salvare l’immagine nella cartella della tua biblioteca digitale.\n• Mantiene la formattazione di testi semplici.\n• Modalità “SureScan” per scansioni prive di macchie sparse a caso.\n• Individuazione automatica del margine del documento.\n• Controllo istantaneo della luminosità, della rotazione e del colore. \n\n\nSUGGERIMENTI IMPORTANTI PER OCR:\n• Notate che se il vostro modello di iPhone non è 3GS, dovete mantenervi ad una distanza di almeno 25-30 cm dal documento per evitare delle scansioni fuori fuoco. \n• L’Inglese è la lingua di default per l’OCR. Siate sicuri di selezionare una lingua diversa (se necessario) nella regolazione dell’applicazione.\n• Per una migliore qualità OCR, scannerizzate i vostri documenti utilizzando la modalità \"SureScan 3x\".\n• Perfect OCR non può riconoscere correttamente le tavole oppure i contorni di testi multipli.\n• Usate l’opzione rotazione per assicurarvi che il testo sia posizionato in alto dal lato giusto.\n• Siate sicuri che il vostro documento sia disteso su un piano e ben illuminato. La carta lucida potrebbe non funzionare bene (evitate i riflessi della luce).\n\n\nStiamo costantemente migliorando Perfect OCR e stimiamo le opinioni e la reazione dei nostri clienti. Per cortesia, contattateci al nostro link di supporto. Se avete un problema con il nostro software, per cortesia contattateci prima di inoltrare un commento online ai negozi Apple. Possiamo risolvere la maggior parte dei problemi, ma non possiamo rispondere ai commenti.",
    "developer": "Piksoft Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/piksoft-inc/id342548959?uo=2",
    "developerId": "342548959?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2010-03-20T19:25:09-07:00"
  },
  {
    "id": "485246824",
    "appId": "com.rayark.Cytus.full",
    "title": "Cytus",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/04/fc/30/04fc3031-3be6-bc12-cd66-11642b5ee4d2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cytus/id485246824?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "**Benvenuto nel Mondo della Musica Cytus** \n\nVIVI LA MUSICA E L’ARTE, IL TEMPO ED IL RITMO! \n\nGuarda le schermate e vedrai il più MERAVIGLIOSO gioco musicale iOS al mondo! \nRIPRODUCI LA MUSICA e DIVERTITI! \n\n*CARATTERISTICHE* \n- 200 e + brani, 400 e + variazioni, includendo molti dei compositori famosi di tutto il mondo \n- Meravigliose rappresentazioni grafiche disegnate a mano (come illustrato nelle schermate) \n- Sistema linea di scansione attiva facile ed intuitivo e 3 tipi di note\n- Varie modalità di visualizzazione permettono la facile visione in anteprima delle note\n- Tempi e ritmi veloci forniscono un feedback soddisfacente per i tocchi\n- Più di 9 livelli di difficoltà per le sfide più interessanti ed il massimo divertimento\n- Vari generi musicali: POP, JAZZ, TRANCE, HARDCORE, DRUM 'N BASS e molti altri \n- Integrazione di Game Center Leaderboard: Sfida le dita di tutto il mondo! \n- Collegati a Facebook e mostra le tue capacità Cytus\n\n*COME SI GIOCA* \n- Segui la linea di scansione attiva\n- Tocca ciascuna nota come la linea ci passa sopra\n- Per ottenere un punteggio più alto tocca le note quando la linea è al centro della nota! \n\n*STORIA* \nIn un lontano futuro gli unici esseri senzienti al mondo sono robot. \nSono l’ultima traccia dello spirito umano. \nTuttavia, l’umanità non è morta. \nEsiste una tecnologia capace di trasferire le memorie a questi robot. \nPerò, a causa dello spazio limitato, le nuove memorie gradualmente sovrascrivono quelle vecchie. \nPer impedire che le emozioni delle memorie umane svaniscano, i robot convertono le emozioni in musica e le conservano in un luogo chiamato Cytus. \nI robot usano questi brani per provare le emozioni umane e sognare di possedere un’anima... \n\nCytus \n--------------------------------------------------- \nSito ufficiale Cytus: www.rayark.com/g/cytus \nSito ufficiale Rayark: www.rayark.com\nFollow Cytus https://twitter.com/CytusRayark\nLike   Cytus http://www.facebook.com/rayark.Cytus",
    "developer": "Rayark International Limited",
    "developerUrl": "https://apps.apple.com/it/developer/rayark-international-limited/id483529071?uo=2",
    "developerId": "483529071?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-01-12T01:37:32-07:00"
  },
  {
    "id": "480645514",
    "appId": "com.tayasui.drawingcarl",
    "title": "Disegna con Carl",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/26/23/46/262346f0-a384-3150-80f8-01c84c46a20b/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/disegna-con-carl/id480645514?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Disegnare non è mai stato così divertente come con Carl!\nDivertiti a fare dei bellissimi disegni con strumenti semplici e facili da usare.\nScopri come essere creativi utilizzando la modalità \"specchio\".\nPersonalizza le tue foto disegnandoci baffi e occhi divertenti!\nAggiungici i bellissimi stickers di Carl e i suoi amici.\nSalva i disegni sul tuo album o condividili tramite email o facebook.\n\nCaratteristiche:\n• Strumenti di disegno semplici e divertenti\n• Secchio di vernice magica\n• Disegno a specchio\n• Bellissimi stickers di Carl ed amici\n• Condividi su facebook\n• invia i tuoi disegni via email\n• Importa foto dalla tua libreria\n• Registra nel tuo album fotografico\n• compatibile con iPad\n\nDisegnato e concepito appositamente per i bambini, Drawing Carl ti aiuta a creare bellissimi disegni e a condividerli con parenti e amici.",
    "developer": "Tayasui.com",
    "developerUrl": "https://apps.apple.com/it/developer/tayasui-com/id359375853?uo=2",
    "developerId": "359375853?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2011-12-02T09:21:28-07:00"
  },
  {
    "id": "928955605",
    "appId": "org.iphonesmartapps.Oroscopo",
    "title": "Oroscopo del giorno ™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/53/b2/eb/53b2eb7f-ff15-a06e-1ffc-9c1e970b4573/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/oroscopo-del-giorno/id928955605?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Potrai vedere rapidamente cosa ti riservano gli astri con uno swipe, con i bellissimi widget disegnati per iOS14 o con una rapida occhiata sul tuo Apple Watch™.\n\nGrazie all'interfaccia grafica rapida ed innovativa potrai consultare le previsioni per denaro, amore e salute.\n\nInoltre, l'innovativa funzionalità: \"segni coinvolti oggi\", ti permetterà di sapere quali potrebbero essere i segni delle persone coinvolte nella giornata!\n\nOroscopo del giorno è l'applicazione che stavi aspettando per tenere il tuo oroscopo del giorno comodamente e rapidamente sul tuo schermo iPhone ed Apple Watch!",
    "developer": "Elisa Valeria Distefano",
    "developerUrl": "https://apps.apple.com/it/developer/elisa-valeria-distefano/id326512931?uo=2",
    "developerId": "326512931?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2014-10-16T14:59:12-07:00"
  },
  {
    "id": "1502851960",
    "appId": "com.kamediendesign.CalWatch",
    "title": "Calendar Timeline",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/79/73/24/79732463-e772-ac93-6157-ccf17b7c57e1/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/calendar-timeline/id1502851960?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "With the Calendar Timeline App for watchOS you'll get a nice overview of the calendar entries within the next seven days – also reminder for today and earlier are supported in one single app.\n\nThe app comes with a set of complications – also with a nice big complication for Infograph Modular watchface. There you'll see all events and reminder of the day and got the next one display above. This complication supports up to 6 calendars at the same time.\n\nHUGE Update: Now you can choose you favorite style!\n\n· Fixed timeline: As before, fixed timespan vom 6 am to 12 am\n\n· Dynamic timeline: The timeline shows the timespan from first to last event of the day with 1 hour padding each\n\n· Dynamic timeline with actual time: Like dynamic but with the actual time marker (if before first event)\n\n· Moving timeline: You will see a 4 hour timespan for the future and the timeline ist moving through the day (only style where the next day do not get shown when after 6 pm and past the last event)\n\n· Also you can choose if you like the full big image on your watch face or like the next event text on top of the timeline.\n\n· You can switch on text in timeline which (mostly) fully displays your event text.\n\n· Even add you favorite tint color (disables text in timeline).\n\nWith these settings you can configure your own style on you own watch face!\n\n** NOTE ** The big graph complication only runs with Apple Watch Series 4 and higher (Infograph Modular or Infograph Compact watch faces)",
    "developer": "Kevin Lieser",
    "developerUrl": "https://apps.apple.com/it/developer/kevin-lieser/id595988722?uo=2",
    "developerId": "595988722?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-11-20T00:00:00-07:00"
  },
  {
    "id": "699434089",
    "appId": "com.mobilinked.quickplaniphone",
    "title": "QuickPlan - Project Gantt Plan",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/9c/5b/fe9c5b52-409b-a25b-c9f0-52b97a2f9713/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/quickplan-project-gantt-plan/id699434089?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Project management with natural gestures on the Gantt chart designed for small touchscreens. Sync projects across multiple devices, and share projects in teams AND supports Microsoft Project Plan integration.\n\n## iPhone ONLY\nThis version is for iPhone only, so users can get the app at a lower price if they only want to use it on iPhone only.\n\n## PRIVACY FOCUSED:\nUser-created projects are stored on the user's device or in iCloud Drive, whichever the user chooses.\n\n* Feature Video https://youtu.be/Ean-OpZkhEQ\n* No In-App Purchases.\n*QuickPlan is now available for macOS (download the free 15-day trial at https://quickplan.app/trial).\n\nQuickPlan makes project planning more convenient than ever. NATURAL GESTUREs and keyboard shortcuts are used in a clean and elegant interface that makes project management more accessible, faster and more efficient than ever before. Visualize, manage and simplify projects in Gantt charts, structure tasks in a tree structure, organize your project calendar and resources, track task status. It's easier than you think, all at your fingertips with a minimum of effort and learning.\n\nQuickPlan supports exporting projects to image, Excel, PDF, Microsoft Project and WBS files and importing projects from Microsoft Project (in XML format), WBS, Mindmap, and Excel files. Plans can be synchronized with multiple devices via iCloud Drive. They can be shared with other users and devices via AirDrop, email, and the iOS Files app.\n\nQuickPlan optimizes the best features of Microsoft Project Plan and makes them work for iPhone - without the complexity. We bring INTUITIVE and discoverable project management to users of all experience levels.\n\n## EFFICIENT MAINTENANCE\n- Gestures for tasks: create, remove, move, indent and outdent, change order.\n- Gestures to zoom in and out, collapse and expand.\n- Dynamic context menu system makes scheduling a reality on a small touch screen\n- Batch input\n- The most fluid Gantt chart app on a clean interface.\n- Context-based editing of outline, Gantt chart and inspectors.\n\n## STRONG PLANNING\n- Multiple projects in groups, with support for duplication.\n- Organize tasks into REAL task groups and sub-projects.\n- Task color, icon, contact, URLs, and other necessary task fields.\n- Five outline levels (plus sub-project, for a total of ten outline levels).\n. Gesture-based management of task links.\n. Project currency, charge rate, project resource, calendar, task date policy.\n\n## TREE and LIST\n- Rendering as a tree with support for key path display.\n- Rendering as a list with support for sorting and filtering.\n\n## UI CUSTOMIZATION\n- Customization of the task column title and visibility.\n- Style of the task bar.\n\n## REPORTING\n- Export as image, PDF, and Microsoft Excel (including three sheets).\n- With options to customize the output.\n\n## SYNC\n- Sync projects between iOS and Mac devices via iCloud Drive, OneDrive, and Dropbox.\n\n## INTEGRATION\n- Export and import Microsoft Project XML files.\n- Import and export SwiftApp WBS files.\n- Import from Microsoft Excel files.\n- Import from iThought Map files.\n\n## SHARE\n- Supports Airdrop, OneDrive, Dropbox.\n\n## TEAM\n- Supports creating a sub-plan for specific project members.\n- The sub-plan contains only the tasks for the specific members.\n\n## NOTIFICATION\n- Widget to track ongoing tasks (iOS 14 or later).\n- Today widget and Local Notification.\n\nQuickPlan simplifies the complexity of project planning that sets ease as the ultimate goal in organizing your professional projects, plans, efforts, goals and life. The best project planning app for iPhone\n- Initialize, discuss, present and share your plan, and export it to Microsoft Project Plan for future work.\n- Strategic Planning\n- Import MS Project file (in XML format) and reports, tracking.\n- Plan new ideas\n- Agree and confirm actions in meetings\n- Discuss, plan and assign tasks\n- Track project progress\n\nQuickPlan for iPadOS is available separately at https://itunes.apple.com/app/id621375878.",
    "developer": "Hao Li",
    "developerUrl": "https://apps.apple.com/it/developer/hao-li/id621375881?uo=2",
    "developerId": "621375881?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2013-10-20T06:11:27-07:00"
  },
  {
    "id": "444741134",
    "appId": "com.serpensoft.writer",
    "title": "iWriter",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/2b/03/39/2b03398d-97f8-bd9c-b47d-cfbefc5de911/AppIcon-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/iwriter/id444741134?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Simple and elegant text editor if you want to write an article or take a note.\n\nKey features:\n\n - No subscription required.\n - Minimalistic distraction-free interface. \n - iCloud sync for iPad and iPhone.\n - Search and Replace within text.\n - Customizable fonts and themes.\n - Automatic number/bullet list continuations.\n - TextExpander support.\n\nExport options:\n\n - Send by email as text.\n - Open files in other apps.\n - Export files as PDF and JPG.\n\nSupport:\nIf you have any questions or suggestions please feel free to contact us at http://serpensoft.info",
    "developer": "Serpensoft Group",
    "developerUrl": "https://apps.apple.com/it/developer/serpensoft-group/id321979768?uo=2",
    "developerId": "321979768?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-10-21T06:11:41-07:00"
  },
  {
    "id": "1444528905",
    "appId": "com.strongbox3d.freedivinghunteradrenaline",
    "title": "Freediving Hunter Adrenaline",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/29/28/86/2928867a-3044-077e-6469-871d4fcb43b3/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/freediving-hunter-adrenaline/id1444528905?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Freediving Hunter Adrenaline is the ultimate spearfishing challenge!\n\nMaster the electrifying sport of freedive spearfishing! Discover the thrill and challenge of relying on your own virtual breath-holding ability as you patrol reefs, shipwrecks, and other marine environments in an exciting hunt for prized saltwater fish. Earn money with each fish you spear and buy new masks, fins, and guns to gain more advantage over your prey. Develop your “lung capacity” to conquer the depth and capture the biggest fish... but keep an eye on your lung capacity monitor – you don’t want to have a deadly underwater blackout!",
    "developer": "Strongbox3d, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/strongbox3d-llc/id861561092?uo=2",
    "developerId": "861561092?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-06T14:58:53-07:00"
  },
  {
    "id": "961339405",
    "appId": "com.nobstudio.prisonLifeRPG",
    "title": "Prison Life RPG",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple7/v4/95/04/7f/95047f8b-6647-98f0-b106-15185ac7d542/mzl.jyzzhnjx.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/prison-life-rpg/id961339405?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Top 1 Paid App, Overall Games, RPG and Simulation in France, Taiwan and Hong Kong App Store!\nTouch Arcade forums' Game of the Week!\nOver 66,000 copies sold across all platform, with over 200,000 players!\n\n-----------------------------------------\n\"with that many features, and its replayability value, it's hard to put down the game once you've started playing.\" - modernjamming\n\"This game has no IAP of any kind and the replay value is huge.\" - idownloadblog\n\"Huge game with a lot of content, Solid RPG with survival like timetables\" - indie-love\n\"Prison Life RPG is surprisingly deep.\" - Pocket Gamer\n\"There is so much going on in this game that only paying $3.99 feels like a crime. \" iOS App of the Week - iPhoneFAQ\n-----------------------------------------\n\nDear prisoners, this is Warden speaking. Welcome to the Prison, where you are SENTENCED to play! Can you survive the harsh prison life? Can you escape before your execution? \n\n****NO ADS AND IAP ALLOWED****\nPrison Life RPG is a premium game with no ads or in-app purchases. Hurray!\n\nPRISON BROCHURE\nPrison Life is a Roguelike+Survival+Simulation+Role-Playing game that places you behind bars. To survive the punishment of the penitentiary system, you’ll need to stay healthy and fit, gain allies, eliminate enemies, bribe the guards, bet in illegal boxing matches, and more while pushing for parole or planning an escape.\n\nPRISON CAPACITY\nWith more than 100 prisoners to interact with, you'll never feel bored!  You can play as any one of the 100 prisoners!\n\nPRISONER ACTIVITIES\nWatch TV, call your grandma, learn skills, craft items, get bullied, wash toilet, flirt with the pretty Doctor in Sick Bay, bribe the guards or just idle around!\n\nSOCIAL RELATION\nMake friends and join gangs to increase your defense, fighting, and, of course, escape power. Be careful though, prisoners your offended will beat you up or even kill you!\n\nPLOT YOUR ESCAPE\nThere are many ways to break out of prison. You just need to collect the proper tools and talent to pull off the perfect plan!\n\nPRISON FEATURES:\n◆100 prisoners to play as, each with his own Personal Goal/Mission\n◆18 skills to learn and master\n◆4 gangs to join and climb up the ranks\n◆Recruit up to 7 inmates in your escape plan\n◆80+ items to collect or craft\n◆126 nicknames/achievements to earn\n◆20+ different jobs\n◆Different ways to escape from prison\n◆You will die plenty of times\n\nROAD TO FREEDOM\nBehave and get released? Arrange early parole with lawyer? Suicide? Break out from prison with an escape team? Become the Gang leader? Executed?\nThe choice is yours, prisoner.\n\nABOUT THE PRISON\nTook more than a year to construct, the warden guarantees that this prison is deep, challenging and will lock you up for hours!\n\nSOLITARY CONFINEMENT\nDownload this game now or I'll send you to the hole!\n\nLights out!\nWarden\n\nFollow the Warden on twitter: https://twitter.com/nobstudio\nDiscuss prison life and more reviews in Toucharcade: http://forums.toucharcade.com/showthread.php?t=255996\n\nGAME REVIEWS\nFantaBobGames: Let's Play Prison Life RPG youtube series in French \nhttp://youtu.be/w6XjpMOfYFw\n\nmodern jamming: Detailed review + Tips and Tricks \nhttp://www.modernjamming.com/games/prison-life-rpg-prison-life-simulator\n\nidownloadblog: Survive, escape, or die in prison \nhttp://www.idownloadblog.com/2015/03/17/prison-life-rpg-review-survive-escape-or-die-in-prison/\n\nIndie Love: The Role Playing Prison Game You Never Knew You Wanted \nhttp://indie-love.com/2015/03/16/prison-life-rpg-the-role-playing-prison-game-you-never-knew-you-wanted/\n\niPhonefaq: iOS App of the Week: Prison Life RPG \nhttp://www.iphonefaq.org/archives/974332\n\nMY PART TIME SPACE: Prison Life RPG iOS Game Review \nhttp://mypartimespace.blogspot.sg/2015/02/prison-life-rpg.html",
    "developer": "Nob Studio",
    "developerUrl": "https://apps.apple.com/it/developer/nob-studio/id444549073?uo=2",
    "developerId": "444549073?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-02-26T00:00:00-07:00"
  },
  {
    "id": "1140419709",
    "appId": "net.kairosoft.iOS.manga-ipponEN",
    "title": "The Manga Works",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/8a/b8/b5/8ab8b5fb-2a45-4639-3401-870227224d38/AppIcon-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-manga-works/id1140419709?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "It's the manga artist experience you've been waiting for!\n\nCreate a manga masterpiece and draw your way into the nation's heart.\n\nStart out as a fledgling manga artist in a small and empty room... Armed with only a single pen, draw the best manga you can and march proudly to the publishers to show off your work.\n\nIdeas are the lifeblood of a manga artist. Go out in search of inspiration and gather plot points, then stuff your manga full of creativity.\nAccumulate experience points and use them to train up your drawing, storytelling, and other skills.\nWhen you think you've created a great one-shot, take it to a publisher! If you manage to make the \"editor from hell\" smile, it might just be the start of a fruitful relationship.\n\nProduce the best manga the world has ever seen, and write your name down in history!\n\n* All game progress is stored on your device. Save data cannot be transferred between devices, nor can it be restored after deleting or reinstalling the app.\n\nTry searching for \"Kairosoft\" to see all of our games, or visit us at http://kaipa.jp. Be sure to check out both our free-to-play and our paid games!\nKairosoft's pixel art game series continues!\n\nFollow kairokun2010 on Twitter for the latest Kairosoft news and information.\nhttps://twitter.com/kairokun2010",
    "developer": "Kairosoft Co.,Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/kairosoft-co-ltd/id381477233?uo=2",
    "developerId": "381477233?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-08-11T00:38:28-07:00"
  },
  {
    "id": "1484702598",
    "appId": "space.airwolf.weathermini",
    "title": "Weather mini",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/bd/42/f3/bd42f328-6fd6-0391-4d48-91867f362686/AppIcon-1x_U007emarketing-0-13-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/weather-mini/id1484702598?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Introducing Weather mini, a simple yet powerful weather app crafted just for your watch.\n\nFeatures\n- Beautiful illustrations for current weather conditions\n- Beautifully designed watch complications\n- Hourly and daily forecasts with details\n- Customizable weather cards combination\n- Multiple locations support\n- Built-in watch faces\n\n\nWeather mini is designed to run without the phone, so download it today and enjoy a full-featured weather experience on your wrist.\n\nWeather mini is also available for the Mac, please search in the store or refer to our blog to learn more.\n\n\n** Weather mini is a watch-only app, if you can't find the app after downloading from the phone, please check your purchase history from the watch app store.",
    "developer": "Kai Luo",
    "developerUrl": "https://apps.apple.com/it/developer/kai-luo/id344176636?uo=2",
    "developerId": "344176636?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2019-12-02T00:00:00-07:00"
  },
  {
    "id": "1456153507",
    "appId": "com.michaelclay.Miximum",
    "title": "Miximum: Smart Playlist Maker",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/5c/4a/ea/5c4aea12-3021-4be6-06bb-dd58c0273197/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/miximum-smart-playlist-maker/id1456153507?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "• Take Apple Music to the next level by combining your favourite playlists into automatically updating mega-mixes. Simply tap the playlists you want to include (or exclude). Duplicate songs are removed automatically.\n\n• Use rules to quickly filter out unwanted tracks (like sleep sounds).\n\n• Combine rules to create interesting dynamic mixes, like a list of all your \"loved\" songs. Or songs you've never played before. Or \"songs rated 4 stars and higher that haven't been played in the last 2 months.\" The only limit is your imagination.\n\n• Easily navigate large playlists with advanced features: search for songs within lists, group songs by artist/album/etc, and sort lists 14 different ways.\n\n• Works with your Apple Music automatically. Begin playback in Miximum and continue seamlessly in Music.app. Sync mixes across your devices. \n\n• No extra accounts, signups or subscriptions required. Completely ad-free.",
    "developer": "Mike Clay",
    "developerUrl": "https://apps.apple.com/it/developer/mike-clay/id924491990?uo=2",
    "developerId": "924491990?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2019-06-27T00:00:00-07:00"
  },
  {
    "id": "1572170910",
    "appId": "it.alessandrolarocca.nikibuttons",
    "title": "Niki Buttons",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/53/d8/db/53d8db56-a4a3-c02f-ca99-53f6a0bccdae/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/niki-buttons/id1572170910?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Niki Buttons is a simple AAC app designed for people with autism or any disability that impairs the ability to communicate.\n\nThe easiest and most effective way to introduce single message communication to a user. Useful for those who have physical problems with pressing small buttons.\n\nNiki Buttons is perfect for making a request, participating in an activity, or making a choice.\n\nHow it works:\n- Four buttons available: blue, green, red and yellow.\n- You can record your voice, and play it back by touching a button.\n- To record a message, tap the \"Record\" button. When you are done, simply tap the \"Stop\" button. You can record over as many times as you need.\n- Optionally you can choose an image from your device's camera roll and place it over a button.\n- From Settings, you can choose to show image and record buttons on the top, on the bottom or even hidden.\n- Dark appearance supported.",
    "developer": "Alessandro La Rocca",
    "developerUrl": "https://apps.apple.com/it/developer/alessandro-la-rocca/id543844671?uo=2",
    "developerId": "543844671?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2021-06-14T00:00:00-07:00"
  },
  {
    "id": "1189781891",
    "appId": "com.scottgames.sisterlocation",
    "title": "Five Nights at Freddy's: SL",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/1b/f4/65/1bf46576-6b2e-d9a2-3fc6-9025309a5e28/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-sl/id1189781891?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 3 GB of RAM is required for this game to run properly.\n\nWelcome to Circus Baby's Pizza World, where family fun and interactivity go beyond anything you've seen at those *other* pizza places! With cutting-edge animatronic entertainers that will knock your kids' socks off, as well as customized pizza catering, no party is complete without Circus Baby and the gang!\n\nNow hiring: Late night technician. Must enjoy cramped spaces and be comfortable around active machinery. Not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-01-03T12:18:08-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• \"Facetune ti aiuta ad avere un aspetto da star, anche con le foto scattate con il cellulare\" - Roy Furchgott, The NY Times\n• Facetune è un potente e divertente editor per foto\n• L'app numero 1 per foto e video in 107 paesi!\n\n---------------------------------------------------------\n\n• La migliore app della settimana su Gizmodo!\n• Facetune dona a ogni utente l'abilità di realizzare fotoritratto di alta qualità, paragonabili a quelle professionali realizzate con Photoshop.\n\nCommenti su Facetune:\n• \"Una delle migliori app per cellulari che conosco... Facetune può essere chiamata davvero magica.\" - Hillel Fuld, Huffington Post\n• \"Sono veramente impressionata da Facetune... e costa meno di quanto vale. Scaricala ora.\" - Leanna Lofte, iMore \n• \"un tocco leggero che fa miracoli\" - Liz Gannes, AllThingsD\n• \"Facetune mette a portata di tocco le possibilità di ritocco simili a Photoshop.\" - Victoria Taylor, New York Daily News\n• \"È difficile spiegare com'è facile trasformare completamente un'immagine…in qualcosa che sembra appartenere a una rivista di moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nOgni foto può essere migliorata. Ecco perché le grandi riviste usano Photoshop per migliorare l'aspetto delle persone. Fino ad oggi, il resto del mondo ha dovuto accontentarsi di meno. Ma ora non più. Facetune offre strumenti facili e potenti fino a oggi riservati ai professionisti, per rendere più belle le vostre foto. Ora potete trasformare le vostre foto e ottenere l'aspetto che volete. In un mondo che sta diventando sempre più visivo, il perfezionamento delle vostre foto diventa importante quanto pettinare i capelli o spazzolare i denti.\n\n---------------------------------------------------------\n\nCosa puoi fare con Facetune:\n\nSORRISI PERFETTI\n• Enfatizza il tuo sorriso\n• Allarga o definisci il tuo sorriso\n• Dona una tonalità luminosa e naturale ai tuoi denti\n\nPELLE PERFETTA \n• Ammorbidisci e ringiovanisci la tua pelle\n• Rimuovi imperfezioni come brufoli o rossori \n• Schiarisci le occhiaie \n• Migliora la tonalità della tua pelle\n\nOCCHI MAGNETICI \n• Enfatizza i tuoi occhi per ottenere uno sguardo magnetico \n• Cambia il colore dei tuoi occhi \n• Correggi gli occhi rossi o bianchi\n\nSALONE DI BELLEZZA \n• Torna indietro nel tempo e colora i capelli grigi \n• Riempi le zone calve\n• Rimuovi peli superflui\n\nRIMODELLARE LA FORMA DEL VISO \n• Snellisci la linea della mascella \n• Alza gli zigomi e le sopracciglia \n• Rimodella il tuo naso\n• Trasforma completamente la tua faccia in un alieno o in altre forme divertenti \n\nTRUCCO VIVACE \n• Applica qualsiasi sfumatura di fard e ombretto \n• Aggiungi volume alle tue ciglia e modella le tue sopraciglia \n• Aumenta l'intensità di colore delle tue labbra\n\nPERFEZIONAMENTO DELLE FOTO \n• Portati al centro dell'attenzione sfocando lo sfondo della tua foto \n• Migliora la luminosità o aggiungi effetti di carta speciale \n• Crea filtri personalizzati \n• Aggiungi texture e cornici particolari\n\nARTISTICO \n• Aggiungi un tocco artistico per personalizzare le tue foto \n• Puoi applicare filtri personalizzati all'intera foto o solo a determinate aree\n\nCONDIVISIONE\n• Condividi all'istante le tue foto modificate con amici e famiglia tramite i social media o via e-mail\n\nFACILE E DIVERTENTE \n• Confronta il tuo lavoro con l'originale a ogni singolo passo con un solo tocco \n• Riscontri dei problemi? Facetune ti offre un ampio aiuto grafico e video per ogni funzione\n\nRISOLUZIONI\n• iPhone 5: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  }
]
