[
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlante di anatomia umana 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/atlante-di-anatomia-umana-2021/id1117998129?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Unisciti a milioni di professionisti del settore medico, studenti, e appassionati di anatomia che usano Atlante di anatomia umana per guardare all'interno del corpo umano e capirlo meglio!  \n\nAtlante di anatomia umana offre migliaia di modelli per aiutare a comprendere e comunicare l'aspetto e le funzioni del corpo umano, e include definizioni che hanno lo stesso livello di autorevolezza di un libro di testo. Usalo come riferimento, invece di un libro di anatomia, o per creare esperienze di laboratorio virtuali. \n\nInclude oltre 10.000 modelli anatomici con descrizioni in inglese, spagnolo, francese, tedesco, italiano, giapponese e cinese semplificato. \n\n\nPremi e riconoscimenti! \n\n*Le migliori app del 2017: Apple \n* Award of Excellence: Association of Medical Illustrators \n* Vincitore del premio Digital Health Awards' Gold for Mobile Applications\n* Vincitore del premio W3 Awards' Gold for Mobile Education\n\n\n\"... straordinariamente realistica e dettagliata...\" — The Boston Globe \n\n\"... sbalorditiva, e sempre sorprendente per il suo perfetto funzionamento.\" — David Pogue, Yahoo Finance \n \n\"L'Atlante [di anatomia umana] di Visible Body e, francamente, tutte le loro app di anatomia e fisiologia, sono sempre state il mio riferimento più affidabile per esplorare il corpo umano e le sue funzioni.\" — Teachers with Apps  \n\nAtlante di anatomia umana è il più completo del suo genere disponibile in commercio; inoltre, offre un'esperienza senza pubblicità per apprendere rapidamente ed è facile da usare. L'acquisto di base comprende modelli completi di macroanatomia maschile e femminile che possono essere sezionati, azioni muscolari comuni, modelli di microanatomia selezionati e animazioni di esempio. Ulteriori acquisti in-app possono estendere l'atlante per includere modelli dentali in 3D più dettagliati, e animazioni che spiegano la fisiologia e le patologie comuni.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/1c/24/fb/1c24fb6b-6016-3265-8fb6-b9347d52d437/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi generati casualmente e realizza costruzioni di ogni tipo, dal più umile dei rifugi al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, creando armi e armature con cui difenderti dai nemici.\n\nCrea, esplora e sopravvivi come giocatore singolo o con gli amici, su dispositivi mobili o Windows 10.\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1477240784",
    "appId": "com.argosy.pathophys",
    "title": "Fisiologia & Patologia",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/eb/bb/34/ebbb3452-c35a-7e12-98c4-738a3627e440/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fisiologia-patologia/id1477240784?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri cosa succede quando qualcosa non funziona in un processo fisiologico. Lavora attraverso lezioni interattive che spiegano, scomponendoli gradualmente, i comuni processi cardiovascolari, renali, respiratori, gastrointestinali e muscoloscheletrici. Fisiologia & Patologia copre 48 argomenti di fisiologia e 57 condizioni, con 50 lezioni, oltre 5.800 modelli 3D, 38 animazioni, 16 illustrazioni e 26 quiz.\n\n- Confronta modelli in 3D dell'anatomia normale con modelli di malattie e condizioni comuni \n\n- Imposta la frequenza cardiaca e visualizza la conduzione in un cuore battente, in 3D, sezionabile, e segui tutto in parallelo con l'ECG \n\n- Guarda le animazioni che mostrano processi fisiologici come scambio gassoso, ventilazione polmonare, equilibrio fluidico, peristalsi e altro ancora \n\n- Naviga attraverso le lezioni interattive per comprendere la progressione di aterosclerosi, calcoli renali, cancro polmonare e altre condizioni comuni \n\n- Metti alla prova le tue conoscenze dei vari processi fisiologici e patologie con i quiz \n\n\"Non vedo l'ora di insegnare con questo strumento: è la prima volta che vedo insieme allo stesso tempo la conduzione cardiaca, il flusso ematico, l'ECG e le contrazioni cardiache!\"\n\nCindy Harley\nDocente associato di Biologia\nMetropolitan State University\n\nLa versione attuale di Fisiologia & Patologia include le seguenti unità: cardiovascolare, respiratoria, renale, gastrointestinale e muscoloscheletrica. Presto saranno pubblicati ulteriori contenuti.\n\nPanoramica del sistema cardiovascolare\nParete cardiaca\nCamere e valvole cardiache\nCiclo cardiaco\nConduzione cardiaca\nVasi sanguigni\nPressione sanguigna\nGittata cardiaca\nRegolazione cardiovascolare\nAterosclerosi\nArteriopatia coronarica\nInfarto del miocardio\nIpertensione\nStenosi aortica\nAritmie\nTamponamento cardiaco\nProlasso della valvola mitrale\nInsufficienza cardiaca\n\nPanoramica della respirazione\nVie respiratorie\nVentilazione polmonare\nCompliance respiratoria\nDifese delle vie aeree\nStruttura e funzione alveolare\nScambio gassoso\nRegolazione respiratoria\nPneumotorace\nBPCO\nAsma\nCancro polmonare\nEdema polmonare e SDRA\nPolmonite\nEmbolia polmonare\nTubercolosi\n\nFunzioni dell’apparato renale\nEquilibrio fluidico\nI reni: filtrazione del sangue\nFiltrazione, riassorbimento e secrezione\nFunzione del nefrone\nGradienti di concentrazione\nVasopressina\nInsufficienza renale acuta\nNecrosi tubulare acuta\nCalcoli renali\nITU\nInsufficienza renale cronica\nMalattia del rene policistico\n\nTratto gastrointestinale\nPareti GI: muscolo liscio\nPeristalsi\nPareti GI: mucosa e sottomucosa\nOrgani accessori\nAssorbimento\nIl fegato e la trasformazione del sangue\nMRGE\nUlcera peptica\nCalcoli biliari\nMalattie intestinali infiammatorie\nCancro del colon-retto\nDiverticolite\nCirrosi del fegato\nEmorroidi\n\nPanoramica dell'apparato muscoloscheletrico\nFisiologia della contrazione muscolare\nStruttura e tessuto dell'osso\nArticolazioni intervertebrali\nArticolazioni sinoviali\nFlessione della spalla\nEstensione della spalla\nAbduzione orizzontale della spalla\nAdduzione orizzontale della spalla\nAbduzione e adduzione della spalla\nRotazione mediale della spalla\nRotazione laterale della spalla\nFlessione del ginocchio\nEstensione del ginocchio\nRotazione mediale del ginocchio\nRotazione laterale del ginocchio\nOsteoporosi\nFratture ossee: Guarigione corretta\nFratture ossee: Guarigione impropria\nDisturbi neuromuscolari\nDistrofia muscolare di Duchenne\nSpondilosi cervicale e radicolopatia\nSSL e sciatica\nTendinopatia della cuffia dei rotatori\nCapsulite adesiva\nLacerazione labrale della spalla\nEpicondilite laterale\nEpicondilite mediale\nSindrome del tunnel carpale\nDistorsione del polso\nBorsite dell'anca\nLacerazione labrale dell’anca\nOsteoartrite dell'articolazione dell'anca\nDistorsione del ginocchio\nLacerazione del menisco\nOsteoartrite dell’articolazione del ginocchio\nTendinopatia achillea\nFascite plantare\nSindrome dello stinco steccato\nFrattura da stress tibiale\nDistorsione della caviglia\nAltre patologie ossee e articolari",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2019-10-22T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/52/97/29/529729a5-c535-f1f6-9499-dbe04ff3b996/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6f/c0/ff/6fc0ff67-78fc-878c-2cf7-0d461452e543/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6f/d5/89/6fd589a4-b883-87b8-590b-b60d9ec66916/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\n \n Monopoly con videochiamate!\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\n \n Il gioco da tavolo più comprato in oltre 100 paesi\n \n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\n \n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\n \n \n CARATTERISTICHE POPOLARI\n Uno dei giochi da tavolo migliori di sempre\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\n \n Videochiamate nella modalità multigiocatore\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\n Le videochiamate possono essere disattivate.\n \n Gioco completo senza pubblicità\n Gioca a un grande classico senza pay-to-win né pubblicità\n \n Pass stagionale opzionale\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\n \n Regole della casa\n Gioca con le tue regole preferite!\n \n Modalità rapida\n Finisci una partita in tempo record!\n \n Giocatore singolo\n Sfida la nostra IA per giocare in solitaria!\n \n Multigiocatore offline\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\n \n Multigiocatore online\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\n \n \n COME SI GIOCA\n Scegli la modalità che preferisci\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\n \n Scegli le regole che vuoi\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\n \n Scegli il tuo segnalino\n Scegli tra tanti segnalini moderni e classici!\n \n Conquista il tabellone\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\n \n Crea il tuo impero\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\n \n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\n \n Marmalade Game Studio\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/59/4c/6c/594c6cb2-3189-154a-b202-712e50cfca33/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "504001448",
    "appId": "com.argosy.muscular",
    "title": "Muscoli & Cinesiologia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c1/99/47/c1994714-4e58-cb81-51df-e4fbe7053862/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/muscoli-cinesiologia/id504001448?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Muscoli & Cinesiologia è una guida dettagliata per comprendere come interagiscono muscoli e ossa e come si verificano lesioni e patologie comuni. Questo pratico riferimento tascabile, perfetto per operatori sanitari sempre in movimento, atleti, yogi e studenti, consente di esplorare migliaia di modelli 3D per visualizzare e imparare a conoscere la struttura muscoloscheletrica, le funzioni, i movimenti e le patologie.\n\nGrazie all'interfaccia di facile navigazione, basta il semplice tocco di un dito per esplorare in lungo e in largo tutto l'apparato muscolo-scheletrico.\n\nSono disponibili migliaia di modelli 3D di muscoli, ossa, legamenti, borse, nervi e vasi sanguigni, che possono essere esaminati da qualsiasi punto di osservazione e a qualsiasi livello di zoom. Qualsiasi vista può essere inoltre aperta in modalità realtà aumentata, così da trasformare il mondo reale in un vero e proprio laboratorio di anatomia!\n\nPotrete mettere a confronto l'anatomia normale con le patologie più comuni grazie a eccezionali modelli 3D di distorsioni, radicolopatia cervicale, lacerazione del menisco, sindrome del tunnel carpale, speroni ossei e molto altro. I modelli comparativi sono utilissimi per dimostrare in che modo le attività di un paziente possono causare dolore o lesioni.\n\n\nPotrete interagire con decine di animazioni delle azioni muscolari, anche durante il movimento, per comprendere la biomeccanica del movimento muscolare. Potrete mostrare a pazienti e studenti in che modo muscoli e ossa interagiscono per eseguire azioni specifiche quali pronazione, adduzione, flessione e così via.\n\n\nPotrete accedere a informazioni dettagliate su ognuna delle migliaia di strutture anatomiche disponibili nell'app, tra cui definizioni dettagliate, punti di attacco dei muscoli interattivi, punti di repere ossei, innervazione, apporto ematico e molto altro.\n\n\nPotrete guardare decine di presentazioni di esperti del settore che praticano la professione su argomenti quali lacerazione della cuffia dei rotatori, sciatica e osteoartrite.\n\n\nPotrete creare le vostre presentazioni in 3D grazie alla funzione Presentazione e aggiungere annotazioni a qualsiasi modello utilizzando le funzioni Tag e Disegno 3D.\n\n**Vincitore del premio Gold nella sezione Mobile Application ai Digital Health Awards\n\nMuscoli & Cinesiologia offre la guida all'anatomia e alle funzioni dell'apparato muscoloscheletrico più completa attualmente disponibile, oltre a un'esperienza di apprendimento rapido e facilità di utilizzo senza pubblicità. L'acquisto di base comprende modelli completi di macroanatomia maschile e femminile che possono essere sezionati, azioni muscolari comuni, decine di modelli di patologia comuni e cinque animazioni. L'acquisto in-app di animazioni di patologia muscoloscheletrica aggiuntive consente di ampliare la guida includendo una serie di presentazioni dettagliate fornite da esperti del settore su anatomia, funzioni e patologia.\n\nCosa viene fornito con il prodotto: tutti i modelli 3D e le azioni muscolari, nonché 5 animazioni di patologia muscoloscheletrica da parte di esperti in materia. Le animazioni aggiuntive e le presentazioni sono disponibili sotto forma di acquisto in-app.\n\nMuscoli & Cinesiologia è prodotta dal team interno di Visible Body, che si impegna al massimo per inviarvi aggiornamenti gratuiti sulle funzionalità. Visitate il sito VisibleBody.com per altri contenuti gratuiti, seguite il nostro account Twitter @VisibleBody e fateci sapere come Muscoli & Cinesiologia sta cambiando il modo in cui state imparando a comprendere la vostra anatomia! \n \nGuardate tutti i contenuti disponibili nell'app sul nostro sito web: https://support.visiblebody.com/hc/it/articles/360010593733-List-of-content-in-the-app",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2012-02-28T13:19:11-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/9c/f1/db/9cf1db33-ea73-0c52-4c74-bf53aa9ce5a4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b3/1c/83/b31c8302-3389-6178-4faa-6c92e81e7603/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/42/69/ba/4269bacb-f88a-4648-27b5-c09b3026b180/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.600 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "“È nella mia Top 5 delle app fotografiche da avere a tutti i costi.” — Michał Koralewski, Fotografo dell'Anno 2015, IPPAwards\n“TouchRetouch è uno strumento di rimozione straordinario.” — Life In LoFi\n“...non esiste modo più semplice per rimuovere oggetti indesiderati dalle proprie immagini; inoltre, è l'unica app tattile in grado di mostrare ciò che si nasconde sotto al dito dell'utente.” — The Guardian\n\n\nTouchRetouch è un'app che ti offre tutti gli strumenti di cui hai bisogno per rimuovere efficacemente e istantaneamente i contenuti indesiderati dalle tue foto su iPhone. \n\nQuali magie puoi compiere con TouchRetouch?\n\n• Rimuovi cavi elettrici, pali e cavi del telefono\n• Rimuovi interruzioni e graffi di superficie, sia lineari che ricurvi\n• Rimuovi persone indesiderate\n• Rimuovi brufoli e imperfezioni della pelle\n• Rimuovi oggetti artificiali come semafori, cartelli stradali, cassonetti dell'immondizia\n• Rimuovi qualunque cosa pensi possa rovinare le tue foto\n\nCORREZIONI ONE-TOUCH\n\nFai svanire gli oggetti indesiderati semplicemente evidenziandoli.\nCon lo strumento di Rimozione macchie, puoi toccare una sola volta qualsiasi lieve imperfezione per rimuoverla per sempre.\n\nRIMOZIONE DI UNA LINEA CON UN SOLO TOCCO — FUNZIONALITÀ INNOVATIVA\n\nContrassegna solo una sezione di una linea per rimuoverla completamente; non serve essere precisi: l'app trova la linea automaticamente.\nSe vuoi cancellare solo parte di una linea, utilizza lo strumento Contrassegna segmento.\nImposta lo spessore della linea su Auto, Sottile, Medio o Spesso per ottenere risultati ottimali.\n\nRITOCCO FACILE DA UTILIZZARE\n\nElimina le distrazioni dalle foto con lo strumento Rimuovi oggetti: seleziona l'opzione Pennello o Lazzo, contrassegna il contenuto da rimuovere e premi il pulsante Vai.\nRimuovi oggetti duplicati o difetti utilizzando lo strumento di Clonazione.\nRegola il raggio, la sfumatura o l'opacità della Clonazione secondo le tue preferenze.\nUtilizza la Gomma da cancellare per eliminare ciò che hai appena clonato.\nImposta il raggio, la sfumatura o l'opacità della Gomma da cancellare secondo necessità.\n\nTUTORIAL FACILI DA SEGUIRE\n\nGuarda i tutorial video in-app per scoprire come utilizzare l'applicazione.\nLeggi consigli e suggerimenti su come sfruttare al massimo gli strumenti dell'app.\n\nScarica subito TouchRetouch per avere una bacchetta magica sempre con te.\n\nTouchRetouch è presentato da ADVA Soft, sviluppatore di Handy Photo e AntiCrop. Facciamo del nostro meglio per creare app che influenzino positivamente la tua esperienza di photo editing. Visita il sito di ADVA Soft all'indirizzo www.adva-soft.com per maggiori informazioni sulla società e sulle app che sviluppa.\n\nPer ricevere assistenza con TouchRetouch, contatta il Supporto di ADVA Soft all'indirizzo touchretouch@adva-soft.com. Siamo lieti di ricevere qualsiasi domanda, commento o suggerimento sull'app. \n\nTi piace TouchRetouch? Vorresti diventare un nostro beta tester e aiutarci a eseguire il beta test dell'app? Comunicacelo inviando il tuo feedback all'indirizzo e-mail touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8d/97/50/8d9750e4-ea6f-1bde-df0b-312957d1144e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/6b/5d/67/6b5d67ee-b6bb-ba5d-ae8c-27954484acf9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/ac/5e/1bac5e0f-9e44-8223-882b-d4b4f7f8c51b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/1a/1b/6e/1a1b6ece-85c7-8994-386a-579e4590fa5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "920133658",
    "appId": "com.argosy.vb.anatomyandphysiology",
    "title": "Anatomy & Physiology",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/81/23/30/812330b7-36d5-bcf3-b005-0f2292213da5/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/anatomy-physiology/id920133658?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Conquer those tough anatomy topics! Put aside the textbook, the lab specimens, or plastic 3D models and jump into an immersive 3D experience. \n- Zoom in to see in real 3D how nerves exit the spinal cord and their relationship to the vertebrae.  \n- Rotate to study the branches of the cranial nerves or the microanatomy of the eye from all perspectives. \n- Watch a 50-second 3D animation that explains the physiology of muscle contractions. \n- Customize the app and track your learning. Create a library of Favorites with 3D models, illustrations, animations, and notes that you need to review. Access a question-by-question assessment of quiz performance to track your understanding of the concepts. \n \nThis app includes 12 units with 50 chapters/modules that use over 500 preset views of 3D models, more than 150 illustrations and animations, dozens of histology slides, and hundreds of quiz questions.\n\nWithin each of the 12 content units, you can\n- Rotate the anatomical models. Zoom in or out. \n- Read definitions and hear pronunciations. \n- Watch short animations that explain physiological processes.\n- Study by creating notecards. Favorite views to access later.\n- Track your progress with learning objective checklists. \n- Test your knowledge with quizzes. \n- Share content with others.\n\nAnatomy & Physiology presents core functions of all body systems, including\nCells and Tissues\nIntegumentary\nSkeletal\nMuscular\nNervous\nEndocrine\nCirculatory\nLymphatic\nRespiratory\nDigestive\nUrinary\nReproductive",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2014-10-01T00:00:00-07:00"
  },
  {
    "id": "1453707997",
    "appId": "com.kalashot.flogger",
    "title": "Flying Flogger",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/d1/bb/69/d1bb6953-f83e-55ef-af27-9303eb9f320b/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/flying-flogger/id1453707997?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "• 50 intense levels. \nAll levels are handcrafted and tuned to provide short, intense, and dynamic air battles.\n\n• 15 enemy types. \nEach aircraft is inspired by a real machine. Fight against \"Zero\", \"Superfortress\", \"Peshka\", \"Spitfire\", and even V-2 rocket. Intelligent enemy AI can perform advanced defend and attack maneuvers.\n\n• 4 playable fighters. \nUpgrade your plane, progress through the game, and get a more powerful fighter with advanced guns and a jet booster.\n\n• Simple controls. \nRotate Counterclockwise: left half of the screen. Rotate Clockwise: right half of the screen. That's all.\n\n• 2 hours of dizzy battles. \nEnjoy the explosive arcade action. The game will end before you get bored!",
    "developer": "Asot Calasean",
    "developerUrl": "https://apps.apple.com/it/developer/asot-calasean/id1453707996?uo=2",
    "developerId": "1453707996?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-03-02T00:00:00-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/68/74/05/687405d1-13b4-8f2b-6a31-181caa16d99d/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "918609651",
    "appId": "com.ibearsoft.moneypro",
    "title": "Money Pro: Soldi e Spese",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/15/96/30/15963062-5bc9-39ae-d29f-78969c3ea926/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/money-pro-soldi-e-spese/id918609651?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "BUDGET FACILE. Taglia le spese con Money Pro®!\nMoney Pro: l'app per organizzare i pagamenti, gestire il proprio budget e monitorare i conti bancari. Money Pro è l'app perfetta per gestire il budget famigliare, ma anche il lavoro. Completo di manuale utente in italiano.\n\nSincronizzazione facile e versioni iPhone/iPad, tutto in un'unica app. Money Pro è la versione di nuova generazione di Money app (oltre 2 milioni di download in tutto il mondo).\n\nCon Money Pro puoi:\n\n1. TENERE FACILMENTE SOTTO CONTROLLO ENTRATE E USCITE. \n\n2. PAGARE TUTTO PUNTUALMENTE. Un sistema completo di promemoria e avvisi ti mostra i pagamenti in sospeso, così non ti scordi nulla.\n\n3. GESTIRE TUTTI I TUOI CONTI  (carte di credito, conto deposito ecc.)\n\n4. CONTROLLARE TUTTI I TUOI SOLDI, puntualmente e in modo completo, esaminando una gamma di sofisticati resoconti, grafici e diagrammi.\n\n5. SFRUTTARE I VANTAGGI DI UN APPROCCIO INTEGRATO. Un pagamento effettuato dal tuo conto corrente cambierà automaticamente il saldo del conto e avrà effetto sul tuo budget. Usando la tua carta di credito per le spese dei viaggi di lavoro puoi mantenere una contabilità separata per le uscite di tipo personale e professionale.\n\nTRANSAZIONI\n\n- Entrate, spese, trasferimenti fra conti\n- Pianificazione pagamenti\n- Calendario che visualizza tutte le spese pianificate/pagate/in ritardo\n- Pagamenti ricorrenti e automatici\n- Avvisi per i pagamenti prossimi alla scadenza o in ritardo\n- Campi aggiuntivi per organizzare i tuoi record, tra cui beneficiario, descrizione, numero di assegno, classe (personale/spese per viaggi di lavoro) \n- Possibilità di allegare foto delle ricevute e commenti vocali\n- Ricerca\n- Inserisci i dati al volo senza aprire l'app (widget del giorno)\n\nCONTI \n\n- Numero illimitato di conti\n- Importazione degli estratti conto bancari (file OFX, CSV)\n- Online banking: Money Pro si collegherà alla vostra banca e scaricherà le operazioni (GOLD abbonamento)\n- Assegnazione automatica della categoria in base alle transazioni precedenti\n- Supporto per valute multiple e aggiornamento automatico dei tassi di cambio\n- Riconciliazione dei conti (saldo e saldo verificato)\n- Cronologia dei cambiamenti del saldo\n\nBUDGET \n\n- Periodicità budget personalizzata (settimanale, bisettimanale, mensile ecc.)\n- Budget ricorrenti e non ricorrenti (se necessario, budget diversi per ciascun periodo impostato)\n- Categorie e sottocategorie \n- Budget multipli\n- Indicatori visivi per il superamento del budget\n- Resoconto del progresso del budget\n\nRESOCONTI\n\n- Spese previste/effettive \n- Flusso di cassa\n- Transazioni\n- Attivo/passivo\n- Proiezione del saldo \n- Resoconti per classe, conto, tipo di transazione ecc. \n\nMoney Pro Sync (Abbonamento PLUS o GOLD)\n\n- Monitora le spese con altri utenti e su vari dispositivi (sincronizzazione multipiattaforma).\n\nALTRO\n\n- Stampa ed esportazione nei formati PDF, QIF e CSV\n- Protezione tramite password\n- Backup dei dati\n- Vari profili finanziari in un’unica app \n- Calcolatrice integrata\n- Sincronizzazione automatica con iCloud (iPhone, iPad, Mac)\n\nPLUS\n- 1 mese di PLUS: $2.99\n- 6 mesi di PLUS: $8.99\n- 12 mesi di PLUS: $11.99\n\nGOLD\n- 1 mese di GOLD: $6.99\n- 12 mesi di GOLD: $49.99\nIn tutti i paesi (ad eccezione degli USA) gli addebiti effettivi verranno convertiti nella valuta locale. L'abbonamento si rinnova in automatico tranne in caso di disattivazione del rinnovo automatico almeno 24 ore prima del termine del periodo di abbonamento attivo. L'addebito per il rinnovo avverrà nelle 24 ore precedenti il termine del periodo di abbonamento attivo. Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato nelle impostazioni dell'account dell'utente dopo l'acquisto. Non è possibile annullare l'abbonamento durante il periodo in cui l'abbonamento risulta attivo.\n\nTermini e privacy\n- http://ibearsoft.com/privacy.html\n- http://ibearsoft.com/terms.html\n\nDOMANDE?\n- Manuale utente - https://money.pro/it/guide/",
    "developer": "iBear LLC",
    "developerUrl": "https://apps.apple.com/it/developer/ibear-llc/id347886453?uo=2",
    "developerId": "347886453?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2014-10-22T01:35:35-07:00"
  },
  {
    "id": "796149420",
    "appId": "com.DDI.CarpFishingSimulator",
    "title": "Carp Fishing Simulator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/3d/31/23/3d3123b1-cc77-32ca-8eef-a7f2f154aab6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/carp-fishing-simulator/id796149420?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Carp Fishing Simulator è l'esperienza di pesca più autentica sui dispositivi mobili.\nCompletamente ricostruito da zero, Carp Fish Sim è il gioco di pesca numero 1 venduto su cellulare.\nPesca per 23 specie diverse su molti laghi, fiumi * e canali *. Prepara il tuo bivvy, usa il tuo pennarello, la tua asta e la tua barca esca per aiutarti a catturare più pesci. Pescare in qualsiasi momento del giorno o della notte in qualsiasi condizione atmosferica.\n Pescare da solo con i tuoi amici con Multiplayer online *\n* - Richiede nell'acquisto di app",
    "developer": "Dangerous Derk Interactive",
    "developerUrl": "https://apps.apple.com/it/developer/dangerous-derk-interactive/id522378613?uo=2",
    "developerId": "522378613?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-01-31T00:00:00-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Lascia il segno nel gioco più bello del mondo con FM21 Mobile, il modo più veloce per raggiungere la gloria calcistica.\n\nSenti l'entusiasmo mentre crei la tua rosa e il tuo assetto tattico perfetti per vincere trofei, quando e dove vuoi. Con oltre 60 campionati delle 24 principali nazioni calcistiche al mondo, inseguirai la gloria in casa o tenterai la fortuna all'estero?\n\nPortati dietro i migliori giocatori al mondo e le nuove generazioni di fenomeni. Fai buon uso della finestra di mercato e sviluppa le abilità dei calciatori in allenamento. \n\nUna volta completati i preparativi prima della partita, prendi posto in panchina e osserva la tua visione tattica prendere vita.\n\nNessun gioco mobile ti porta così vicino alla gestione delle squadre migliori del mondo, e le nuove caratteristiche di FM21 Mobile portano la serie a livelli mai visti prima. \n\nNOVITÀ DI QUESTA STAGIONE\n\nTRE NUOVE NAZIONI\nMetti alla prova la tua abilità con ancora più destinazioni con l'introduzione di Messico, Argentina e la Canadian Premier League (completamente su licenza) nella nostra offerta più internazionale di sempre. \n\nTATTICA MIGLIORATA\nCreare una filosofia vincente in termini di tattiche non è mai stato così facile. Nuovi modelli tattici ti consentiranno di giocare secondo il tuo stile, mentre nuovi ruoli dei giocatori e opzioni migliorate per i calci piazzati innalzeranno il livello delle tue prestazioni. \n\nDINAMICHE AGGIORNATE\nIl nuovo sistema di dinamiche ti permetterà di creare la perfetta armonia in squadra, con più dati relativi alla gerarchia interna e ai legami tra i giocatori. Attraverso il nuovo capitano della squadra, avrai un collegamento ancora più diretto con lo spogliatoio. Sceglilo con attenzione per avere un vantaggio in più il giorno della partita.\n\nFATTI SENTIRE\nSfrutta i nuovi metodi per motivare i tuoi giocatori, per dargli quella spinta in più nelle partite fondamentali e destreggiati nel circo mediatico mentre cerchi di raggiungere le vette del mondo del calcio. Ma ricorda, tutto ciò che dici ha un impatto sull'armonia dello spogliatoio. Avrai a disposizione anche una nuova interfaccia che indicherà con maggiore precisione le reazioni dei giocatori.  \n\nIMPOSTA DELLE SOCIETÀ SATELLITE\nPorta al massimo la crescita dei giovani garantendo alle giovani promesse una partecipazione nelle società satellite. Tieni d'occhio i loro progressi durante la stagione per scoprire quando saranno pronti a fare ritorno.\n\nPREPARATIVI PRECAMPIONATO\nArriva nella versione Mobile della serie, la tanto attesa possibilità di controllare i preparativi precampionato della squadra, organizzando le amichevoli come e quando preferisci. Metti alla prova la tua squadra sfidando i migliori.\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1465720386",
    "appId": "com.focus-home.mudrunner-mobile",
    "title": "MudRunner Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/a2/5d/e3a25df0-304c-d64f-e189-f6b2597f6542/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mudrunner-mobile/id1465720386?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "MudRunner, il simulatore fuoristrada del franchising con milioni di copie vendute, arriva per la prima volta su mobile! Guida veicoli incredibili adatti a tutti i terreni ed esplora paesaggi straordinari!\n\n• L'ESPERIENZA FUORISTRADA DEFINITIVA\n• DOMINA GLI ELEMENTI E PADRONEGGIA LA FISICA REALISTICA\n• 15 MONDI SCONFINATI DA ESPLORARE\n• 16 VEICOLI INCREDIBILI\n\nL'ESPERIENZA FUORISTRADA DEFINITIVA\nMudRunner è l'esperienza fuoristrada definitiva che ti mette al volante e ti sfida a prendere il comando di incredibili veicoli per avventurarti tra straordinari paesaggi Siberiani, accompagnato soltanto da una mappa e una bussola!\n\nDOMINA GLI ELEMENTI E PADRONEGGIA LA FISICA REALISTICA\nCompleta obiettivi e consegne in condizioni proibitive attraverso terreni selvaggi e incontaminati, con un'alternanza dinamica tra notte e giorno. Supera terreni fangosi, fiumi impetuosi e altri ostacoli che reagiscono in maniera realistica al peso e ai movimenti del tuo veicolo grazie all'avanzato motore fisico del gioco.\n\n15 MAPPE SCONFINATE DA ESPLORARE\nImmergiti in 15 ambienti diversi con 6 mappe da esplorare senza limiti e 9 mappe sfida, dotate di una grafica impressionante. Scegli quali strade percorrere attraverso terreni accidentati, fiumi, foreste, paludi, montagne... la natura ti metterà costantemente alla prova.\n\n16 VEICOLI INCREDIBILI\nDa veicoli leggeri progettati per esplorare i terreni fino a pesanti camion militari, guida 16 potenti ATV ognuno con le proprie caratteristiche distintive.\n\nVIENI A TROVARCI SUI SOCIAL: \nFacebook: facebook.com/MudRunnerVideoGame\nTwitter: @PlaySnowRunner\nInstagram: https://www.instagram.com/snowrunnergame/",
    "developer": "FOCUS HOME INTERACTIVE",
    "developerUrl": "https://apps.apple.com/it/developer/focus-home-interactive/id406173890?uo=2",
    "developerId": "406173890?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab è un browser web facile da usare, veloce e sicuro, realizzato con orgoglio da appassionati entusiasti di blockchain. Combina un'esperienza utente fluida e confortevole con alcune caratteristiche uniche legate alla criptovaluta. \n\n CryptoTab Browser Pro ti offre un'interfaccia familiare e intuitiva, una solida sicurezza e una serie impressionante di funzioni: \n\n Modalità di navigazione in incognito: per una navigazione più privata e sicura \n Funzionalità \"Non tenere traccia\": impedisci ai siti di tracciarti \n Modalità di navigazione sicura: ti protegge da phishing e malware \n Gesti delle schede: controlla più schede con la punta di un dito \n Vista semplificata: concentrati sulle cose principali, dimentica il resto \n Blocco dei pop-up: se odi i pop-up come noi, adorerai questa funzione \n\n Aggiungi segnalibri, controlla la cronologia, mantieni la lista dei preferiti, apri più schede contemporaneamente - CryptoTab Browser Pro funziona esattamente come te lo aspetti. Ma ha anche una dolce ciliegia bitcoin in cima! \n\n Con CryptoTab Browser Pro si ottiene un pannello di controllo completamente funzionale per i servizi CryptoTab. Controlla il saldo, ritira i fondi, controlla le statistiche: tutti i controlli essenziali sono a portata di mano. \n\n Goditi la navigazione web veloce e conveniente con CryptoTab! Provalo una volta e non penserai mai di passare a qualcosa di meno comodo e redditizio!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/it/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "634467171",
    "appId": "com.glitche.ios.glitcheapp",
    "title": "Glitché",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/75/cc/f5/75ccf5fb-e5a9-5051-fe08-babbc11a96a5/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/glitch%C3%A9/id634467171?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Glitché is the #1 Video & Photo app in 130 countries and the most influential and inspiring mobile editor for iPhone. The ultimate tool for creating cutting-edge visuals. \n\nFeatured numerous times by Apple: App Culture, App of the Day, Best of the Year, Get Inspired, Let's Create.\n\nCovered by HYPEBEAST, Complex, Wall Street Journal, The Huffington Post, Fast Company, and many, many others.\n\nEye-catching, stunning filters\n— Apple\n\nThe app that I love\n— Kylie Jenner\n\nLove love love!\n— XXXTentacion\n\nThe best app in the world\n— TM88, Lil Uzi Vert’s XO Tour Llif3 producer\n\nThis app is reserved for only the coolest of people tbh. Anyone wearing a Supreme hoodie and a pair of Yeezys are bound to have 'Glitché' installed on their phone\n— Capital FM\n\nFamed photographer Nick Knight used the app on Travis Scott’s Birds in the Trap Sing McKnight album cover. It’s one of Kylie Jenner’s favorites, the Gorillaz used it for their Humanz promotions, same with Diesel, Dolce & Gabbana, Been Trill, the MTV VMAs, and there are even filters catered to movies like Ghost in the Shell. It’s easy to use, too\n— HYPEBEAST\n\nGlitch-face is the new selfie\n— Fast Company\n\nThis super cool app will take your regular photos from ordinary to psychedelic. Glitché has taken the art of pixelation and distortion and put it in the palm of your hand. Once an art form achievable only with the help of Photoshop, Glitché helps even the most unexperienced user to create captivating illustrations\n— Complex\n\nOne of the best apps for creative people\n— The Huffington Post\n\nIt's free to download compared to £300 per hour for a post-production suite\n— Nick Knight\n\nIt's so special, it's so now\n— Nicola Formichetti\n\nGlitché is sick\n— Lily Allen\n\nWe love Glitché\n— The Glitch Mob\n\nYes, there are filters. And yes, the photos look ******* awesome\n— BuzzFeed\n\nBy totally changing the world of modern visual culture, Glitché has become a Webby Awards Official Honoree in Experimental and Innovation Apps and counts Kylie Jenner, Kim Kardashian West, Pharrell Williams, Travis Scott, Gorillaz, XXXTentacion, Marilyn Manson, Radiohead, Zayn, Gigi Hadid, Run The Jewels, Tyga, Iggy Azalea, Major Lazer, Skepta, Lily Allen, Boys Noize, Jeremih, Norman Reedus, John Mayer, Oliver Sykes, John Galliano, Demna Gvasalia, Nick Knight, Gucci Ghost, Heron Preston, Marcelo Burlon, Lil Uzi Vert’s “XO Tour Llif3″ producer TM88 and many more amongst its fans. \n\nFEATURES\n• No signup or account needed — download and start creating immediately\n• 30+ professional tools for the digital glitches, 3D-transformations, color distortions, crusty VHS looks and more\n• Real-time, photo & video filters to bring the best out of your art\n• Fullscreen mode for the most amazing Instagram stories\n• Effect control during recording and editing \n• Beautiful simple design\n• Layers, masks, texts, and emojis\n• Export to Adobe Creative Cloud and Photoshop\n• Endless inspiration and creativity\n\nDownload now!\n\nFollow us on Instagram and Twitter (like Post Malone does): @GlitcheApp\n\n\nUnlimited Access Subscription\n- You can subscribe for unlimited access to all features and content offered for purchase within Glitché.\n- Subscriptions are billed monthly or annually at the rate selected depending on the subscription plan. Alternatively,​ a one-time payment plan is available (this is not a subscription).\n- Subscriptions auto-renew at the cost of the chosen package, unless canceled 24-hours in advance prior to the end of the current period. The subscription fee is charged to your iTunes account at confirmation of purchase. You may manage your subscription and turn off auto-renewal by going to your Account Settings after purchase. Per Apple policy, no cancellation of the current subscription is allowed during the active subscription period. Once purchased, refunds will not be provided for any unused portion of the term.\n\n- Terms of use: http://static.glitche.com/termsofservice.pdf\n- Privacy policy: http://static.glitche.com/privacypolicy.pdf",
    "developer": "Glitche Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/glitche-ltd/id1340656667?uo=2",
    "developerId": "1340656667?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-04-17T21:53:42-07:00"
  },
  {
    "id": "1580401231",
    "appId": "com.filippostroppi.iGreenPass",
    "title": "iGreenPass",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/8c/45/e5/8c45e546-9562-db04-eadc-fa359102b937/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igreenpass/id1580401231?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "iGreenPass è l'app studiata per semplificare l'utilizzo del Green Pass nei luoghi in cui ne viene richiesta l'esibizione.\nIl codice QR è immediatamente raggiungibile senza dover aprire nessuna applicazione.\nTi consente di aggiungere il tuo codice QR comodamente, scansionandolo con la fotocamera o aggiungendolo da un'immagine presente nella tua galleria.\nUna volta aggiunto, potrai verificare i dati contenuti nel Green Pass e salvarlo tra i tuoi certificati.\nDalla lista potrai decidere quale Green Pass mostrare nel widget, che potrai aggiungere sia nel menu oggi, che in qualsiasi pagina del tuo device, così da essere immediatamente raggiungibile senza dover aprire nessuna applicazione.\nL'applicazione non richiede connessione Internet, i dati dei codici QR sono salvati solo localmente in app e non vengono inviati o condivisi da nessun server online, così rimangono al sicuro.",
    "developer": "Filippo Stroppi",
    "developerUrl": "https://apps.apple.com/it/developer/filippo-stroppi/id1193972889?uo=2",
    "developerId": "1193972889?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2021-08-09T00:00:00-07:00"
  },
  {
    "id": "984225820",
    "appId": "com.alessandrobracci.Bruxapp",
    "title": "BruxApp",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/af/16/75/af1675a3-f9ea-398d-f497-7d09c1c2a120/AppIconNew-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bruxapp/id984225820?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "COSA E'\nBruxApp è la prima applicazione scientifica dedicata al Bruxismo ideata  ed utilizzata dai più importanti esperti internazionali della materia.\nE’ quindi l’applicazione più completa e autorevole al mondo, che ti consentirà di conoscere e gestire correttamente questo problema.\n\nA COSA SERVE\nBruxApp è un facile strumento a disposizione sia dei PAZIENTI che dei DENTISTI  in grado di svolgere alcune importanti funzioni come:\n- Eseguire una prima valutazione riguardo alla presenza / assenza del bruxismo nelle sue diverse forme ( serramento dei denti o della mandibola e digrignamento dei denti)\n- Valutare la severità del problema, qualora presente.\n- Attuare una prima azione di protezione basandosi sulla autoregolzione del biofeedback.\n- Attuare una efficace azione di rieducazione dell’habitus parafunzionale attivando gli strumenti della consapevolezza comportamentale.\n- Fornire a dentisti e pazienti informazioni corrette sul bruxismo, basate sulle più recenti ed autorevoli ricerche scientifiche in materia.\n\nPERCHE' BRUXAPP?\nIl bruxismo è un complesso fenomeno che, al giorno d’oggi, si sta diffondendo sempre di più rispetto al passato.\nEsso è rappresentato da una non corretta attività dei muscoli masticatori e può manifestarsi come serramento dentale o mandibolare e digrignamento. Alcune di queste attività potrebbero essere associate ad alcune conseguenze, come l’eccessiva usura dentale, il distacco di restauri dentali (es: corone, ponti, otturazioni), la comparsa di complicanze a carico degli impianti dentali, l’insorgenza di dolori muscolari o dell’articolazione temporo-mandibolare, la riduzione della capacità di aprire e chiudere la bocca fino al blocco mandibolare.\nQuindi, una corretta e precoce diagnosi è fondamentale per attuare una prevenzione  efficace delle possibili conseguenze deleterie del bruxismo.\n\nRICERCA SCIENTIFICA\nBruxApp è stata supervisionata da qualificati esperti della materia come parte di un progetto di ricerca multicentrico per la valutazione epidemiologica del bruxismo. Vanta già molte pubblicazioni su autorevoli riviste scientifiche internazionali.\n\nREALIZZAZIONE\nSviluppata in collaborazione con Goran Djukic, analista programmatore dell’Istituto di Fisiologia Clinica del Consiglio Nazionale delle Ricerche di Pisa.\nAl momento disponibile in 25 lingue diverse\n\nIMPORTANTE\nQuesta applicazione non è un gadget\nPer poter funzionare correttamente ed essere efficace, necessita di dedicarle 5 minuti di tempo LEGGENDO ATTENTAMENTE  le chiarissime istruzioni. \nLa compatibilità piena è assicurata con iPhone 5 e superiori e iOS 9.3 e superiori.",
    "developer": "Chiara Bonanni",
    "developerUrl": "https://apps.apple.com/it/developer/chiara-bonanni/id1478421144?uo=2",
    "developerId": "1478421144?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-01-29T13:31:45-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a8/eb/09/a8eb09c3-238b-8a3d-f0d4-943c9c110f87/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filmic-pro/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6, la videocamera per cellulari più avanzata sul mercato, si è arricchita di funzionalità all'avanguardia e dell'interfaccia di controllo manuale più reattiva mai ideata per iPhone, iPod o iPad.\n\nNota: il supporto Multicam non è incluso in FiLMiC Pro ma è disponibile nella nostra app complementare: DoubleTake.\n\nNominato più volte app video per iOS dell'anno, FiLMiC Pro è stato utilizzato in più progetti importanti di qualsiasi altra app.\n\nPremi:\nMiglior App Video (Best App Ever Awards)\nMiglior App Video (TUAW, Editor Pick)\nFinalista di Migliore app di tutti i tempi (Rivista Tap!)\nGizmodo Essential App\nRevisioni di editori, 5 stelle, cnet.com\nApp della settimana: Time.com/Techland\nScelta dei redattori: Wired, Film Riot, Macworld\n\nV6 continua sulla stessa scia permettendo a filmmaker, giornalisti, insegnanti, vloger, artisti e musicisti di girare video usando curve di gamma LOG. LOG dà una gamma tonale più ampia e flessibilità post-produttiva, assimilando l'iPhone alle attrezzature fotografiche più costose.†\n\nFunzioni V6:\n• Comandi a doppia arcata per messa a fuoco/esposizione.\n• Suite di analisi live, quali Zebra Stripes, Clipping, False Color e Focus Peaking (dispositivi A8 e oltre).\n• Controllo zoom potenziato.\n• Monitor di forme d'onda in istogramma trimodale.\n• Matrice di regolazione del bilanciamento del bianco con preset predefiniti e personalizzati.\n• Sistema di gestione contenuti per nominare file di progetto.\n• Integrazione di FiLMiC Sync per memorizzare/condividere dati preimpostati su cloud.\n• Clip preferito.\n• Caricamento in batch su dispositivi compatibili.\n• Comandi della curva gamma per Naturale, Dinamico, Flat e LOG.†\n• Regolazioni live di ombre/luminosità.†\n• Regolazione RGB, saturazione e vibrazione in tempo reale.†\n\n(† Disponibile come acquisto opzionale per iPhone con processore A9 o più recente e iPad con processore A10X o più recente. Limitato a 30 fps a 4k)\n\nCaratteristiche:\n• Modalità di scatto standard, manuale e ibrido.\n• Supporto di Apple Watch per funzioni di avviamento/arresto remoto e anteprima video in diretta.\n• Orientamenti di ripresa verticale/orizzontale.\n• Velocità variabile.\n• Tassi di sincronizzazione dei frame di 24, 25, 30, 48* 50* e 60* fps (*solo per iPhone 6 e 6s).\n• Frequenze dei frame di 60,120,240 fps.\n• Opzioni FX lento e veloce.\n• Registrazione temporale configurabile.\n• Istogramma trimodale, con forme d'onda (dispositivi A7 e oltre).\n• Regolaz. impostazioni video (esposi., contrasto, saturaz., tinta, temperatura colore).\n• Decimazione in più dimensioni/risoluzioni.\n• Personalizzazione preselezioni salvate.\n• Sovrapposizione guide d'inquadratura.\n• Terza guida per la composizione dinamica.\n• Stabilizzazione immagine.\n• Compatibile con FiLMiC Remote per controllare un dispositivo iOS che usa FiLMiC Pro usando un secondo dispositivo dotato di FiLMiC Remote.\n\nComandi manuali per:\nEsposiz., ISO, Velocità otturatore, Messa a fuoco, Zoom\n\nNumerose opzioni di risoluzione/proporzioni, come:\n• Widescreen HD (16:9)\n• Cinerama (2,59:1)\n• Super 35 (2.39:1)\n• Letterbox (2,20:1)\n• Digital Cinema Initiative (17:9)\n• Definizione standard (4:3)\n• Quadrato (1:1)\n\nCondividi video con app iOS come: Facebook, DropBox, Vimeo, SanDisk iXpand, FTP\n\n4 opzioni di codifica flessibili per bilanciare qualità e dimensione del file:\n• FiLMiC Extreme (codifica 50Mb a 1080p)\n• Qualità FiLMiC\n• Apple Standard\n• Economia\n\nCompatibile con altri hw:\n• Adatt. Anamorfico di Moondog Labs (2.40:1)\n• Adatt. lenti 35 mm\n• DJI OSMO Mobile gimbal 1/2/3/4\n• Zhiyun Smooth 4 gimbal\n\nCaratteristiche audio avanzate:\n• Formati audio: AAC, AIFF o PCM\n• Auto-rilevamento del campionamento audio\n• Monitoraggio cuffie per rilevazione automatica\n• Contatore audio dinamico\n• Guadagno audio regolabile\n• Compatibile con registrazione stereo\n• Compatibile con livelli di microfono esterni\n• Posizioni del microfono variabile\n\n*** Certe caratteristiche non sono disponibili sui dispositivi più vecchi.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/it/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "1346580540",
    "appId": "com.playsportgames.mmm3",
    "title": "Motorsport Manager Mobile 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/bc/87/cb/bc87cbef-8731-b0dc-6de6-2ae0c1b8c581/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/motorsport-manager-mobile-3/id1346580540?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Motorsport Manager Mobile 3 è il definitivo gioco di corse in team strategico. \n\nCrea la tua squadra nel mondo delle corse, prendendo tutte le decisioni più importanti. Ingaggia i piloti, metti insieme il team, sviluppa la tua auto e spiana la tua strada verso la gloria.\n\n• Questa è la tua scuderia. Ingaggia i piloti, sviluppa la tua automobile e investi nelle nuove tecnologie.\n• Collabora con i tuoi piloti per ottenere il miglior risultato nelle qualifiche.\n• Formula le strategie ideali di pitstop per vincere le corse.\n• Assisti alla gara in tempo reale o passa ai pannelli strategie per controllare l'azione.\n• Reagisci ai cambiamenti climatici, agli scontri e ai periodi di 'safety car'.\n• Vinci i campionati di tutto il mondo per raggiungere le vette dell'automobilismo sportivo.\n\nNovità in MM Mobile 3\n=====================\nGARE ENDURANCE E GT\nCon 6 nuovi campionati, MM Mobile 3 è ancora più coinvolgente e ricco di contenuti. Le gare GT offrono emozionanti corse ruota a ruota, mentre la classe Endurance è la sfida strategica definitiva di ogni team manager, con 3 piloti per ogni auto e corse a tempo!\n\nUNO SCENARIO SPETTACOLARE\nIn Motorsport Manager, è arrivato il circuito di Monaco! Gestisci le tue auto tra la Rascasse, la piazza del Casinò e le Piscine. È la prova definitiva con un nuovo e dettagliato stile grafico.\n\nREALTÀ AUMENTATA\nIl supporto per l’AR ti offre una nuova modalità visiva! Assisti alla gara dalla prospettiva che preferisci. Sbircia tra alberi, ponti e pareti rocciose, mentre vivi le gare in modo completamente nuovo.\n\nNUOVE CARATTERISTICHE\nIl Network di fornitori consente ai responsabili di aumentare la presenza globale della propria squadra, mentre le gare degli annuali eventi a inviti sono particolari competizioni internazionali che introdurranno alcune novità. I meccanici sono i nuovi membri della tua squadra e la loro relazione con il pilota sarà fondamentale!\n\nCAMBIAMENTI REGOLAMENTARI\nLe votazioni per cambiare le regole, lo sviluppo dinamico dell’IA delle squadre (con team che falliscono e vengono rimpiazzati) e le nuove impostazioni di difficoltà offrono un mondo di competizioni in costante evoluzione, ma garantendo sempre una sfida al tuo livello.\n\nAZIONE IN PISTA\nIl Sistema di recupero dell’energia, con le modalità turbo e ibrida, garantirà gare sempre emozionanti e diverse! Ti farai strada tra gli avversari a suon di sorpassi o gestirai in maniera tattica il consumo di carburante per una strategia più oculata?",
    "developer": "Playsport Games Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/playsport-games-ltd/id663406869?uo=2",
    "developerId": "663406869?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-08-06T06:55:26-07:00"
  },
  {
    "id": "360593530",
    "appId": "com.gingerlabs.Notability",
    "title": "Notability",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4e/6f/98/4e6f983f-0daf-b442-5581-9d6cc06087aa/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/notability/id360593530?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Benvenuto in Notability, un'app potente, ma estremamente semplice, per prendere appunti e aggiungere note ai PDF.\n\nTra le Scelte della redazione Apple su iPad, iPhone e Mac! App a pagamento più venduta su App Store da iPad, regolarmente classificata al numero 1.\n\nGli studenti, gli insegnanti e i professionisti utilizzano quotidianamente Notability per facilitare le loro vite. È progettata appositamente per ciascun dispositivo per fornire la migliore esperienza di scrittura a scuola, a casa e sul lavoro.\n\nCREA NOTE MULTIMEDIALI MEMORABILI\n• Lavora con una varietà di strumenti per prendere appunti, scrivere note e disegnare, come inchiostro, evidenziatore, testo e audio.\n• Esplora infinite idee con lo scorrimento continuo della pagina.\n• Annota libri di testo, documenti, diapositive di lezioni, compiti e immagini importati.\n• Aggiungi foto, GIF, pagine Web e molto altro ancora.\n\nRIMANI SEMPRE ORGANIZZATO, SENZA CARTA\n• Tieni i tuoi appunti sempre con te, senza il peso, la seccatura o lo spreco della carta.\n• Note di gruppo con oggetti e divisori personalizzabili.\n• Cerca rapidamente in testo scritto a mano*, testo digitato, testo PDF, testo immagine e titoli delle note.\n• Proteggi le note utilizzando Face ID e Touch ID.\n\nSCRIVI E SCHIZZA A MANO LIBERA IN MODO NATURALE\n• L'Inchiostro è ottimizzato per Apple Pencil di prima e seconda generazione, per un'esperienza di scrittura ancora più reattiva e precisa, incluso il doppio tocco per cambiare gli strumenti, cancellare e altro ancora.\n• Crea colori personalizzati e rileva qualsiasi colore con il contagocce.\n• Crea facilmente forme perfette.\n• Cancella con precisione tratti o forme a mano libera con varie dimensioni di pennello.\n•  Sfoglia rapidamente gli stili di inchiostro o gomma con la barra degli strumenti Preferiti.\n\nREGISTRA E RIPRODUCI AUDIO\n• Ricava il massimo dalle tue lezioni e riunioni registrandole.\n• Riproduci le registrazioni audio e tocca un punto qualsiasi della nota per ascoltare ciò che è stato detto in quel momento.\n\nCONDIVIDI IDEE IN MODALITÀ PRESENTAZIONE\n• Presenta idee a schermo intero, senza fastidiose barre degli strumenti, quando ti connetti a un display\nesterno.\n• Coinvolgi il pubblico con tutti gli strumenti di Notability, incluso il Puntatore laser.\n\nFAI DI PIÙ CON MULTI-NOTE\n• Lavora con due note affiancate.\n• Passa rapidamente da note e scrittura a mano libera, testo digitato, immagini, ecc.\n\nDIGITA OVUNQUE\n• Funzionalità complete con digitazione allineata a sinistra, conteggio delle parole e una vasta gamma di caratteri, con caratteri, dimensioni e colori personalizzati.\n• Crea contorni, liste di controllo interattive e caselle di testo.\n\nIMPORTA E CONDIVIDI\n• Importa PDF, DOC, PPT, immagini, GIF e molto altro: la conversione in PDF avviene sul tuo dispositivo, quindi le informazioni rimangono private.\n• Crea facilmente PDF multipagina ricercabili utilizzando Lo Scanner di documenti integrato.\n\nBACKUP AUTOMATICO E SINCRONIZZAZIONE ICLOUD \n• Usa iCloud per sincronizzare automaticamente le tue note su Notability su iPad, iPhone e Mac.\n• Usa il backup automatico per inviare le note a un servizio cloud per l'archiviazione o il ripristino. Supporta Dropbox, Google Drive, Box, WebDAV, e OneDrive!\n\n---\n\nPersonalizza la tua esperienza di annotazione nel Notability Shop! Scopri un'entusiasmante selezione di contenuti disponibili per l'acquisto:\n\n• Pianificatore giornaliero\n• *Conversione e ricerca della scrittura a mano libera (inclusa con Edu VPP)\n• Adesivi, temi e molto altro ancora!\n\n---\n\nApplicazione Mac in vendita separatamente. \n\nNotability è un marchio registrato di Ginger Labs, Inc.",
    "developer": "Ginger Labs",
    "developerUrl": "https://apps.apple.com/it/developer/ginger-labs/id318126112?uo=2",
    "developerId": "318126112?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2010-04-01T13:40:56-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 rilevatore microspie",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dontspy-2-rilevatore-microspie/id959086373?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "NESSUN ACQUISTO IN-APP, NIENTE PUBBLICITA'!!\n\nDopo 3 anni sullo store e centinaia di migliaia di download in tutto il mondo, DontSpy si rinnova nella versione 2.0!!\nOra la lettura dei dati è semplicissima, seguendo le indicazioni dell'indicatore con lancetta, le 4 barre mobili che indicano l'intensità del segnale e la linea che indica la variazione del campo elettromagnetico durante la ricerca. Mai stato così facile ed accurato!\n\nTrasforma il tuo iPhone in un rilevatore di microspie, apparecchi elettronici nascosti, quali smartphone, microspie, microfoni, telecamere o metalli! Anche da spenti!\n\nVolete controllare la vostra stanza, il vostro luogo di lavoro o semplicemente siete curiosi di provare uno degli impieghi più sensazionali del vostro iPhone? Questo è quello che fa per voi!\n\nNon c'è nulla di magico: ogni microspia, altoparlante, microfono, telefono, ha al suo interno un magnete: l'iphone e l'ipad sono dotati di un magnetometro (serve per far funzionare la bussola), quest'app non fa altro che elaborare i dati catturati dal magnetometro e vi mostra se c'è la presenza di uno di tali oggetti nell'area nella quale state cercando. Tenete conto che il magnetometro è presente su iPhone nella parte in alto a destra, su iPad nella parte in alto centrale. \n\nL'app rileva microspie, smartphone, microfoni, telecamere, metalli, apparecchi elettronici in generale: potrete leggere la scritta \"trovato\", il che significa che nelle immediate vicinanze c'è uno degli oggetti sopra elencati ed ora non dovrete far altro che continuare la ricerca manualmente in tale zona.\n\nIl suo funzionamento è semplice, quanto la sua interfaccia: basta premere start! Attraverso il magnetometro presente nella bussola di iPhone ed iPad l'app capterà il campo elettromagnetico emesso dai microfoni/altoparlanti presenti in questi apparecchi, anche se spenti! Effettuare la ricerca lontano da oggetti metallici, in quanto anche essi emettono un campo magnetico e verranno rilevati. \n\nIl rilevamento avviene anche attraverso muri, vestiti, legno e molti altri materiali! \n\nGli utilizzi di questa app non si fermano qui, potete utilizzarla anche per cercare il vostro telefono nella stanza, anche da spento, magari smarrito sotto un cumulo di vestiti, semplicemente avviandola e muovendovi nella stanza!",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/fc/89/c2/fc89c272-1488-623f-97ed-02ec69fa70ee/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Crea la tua difesa perfetta attraverso una combinazione di incredibili torri scimmiesche, potenziamenti, eroi e abilità attivate, poi scoppia fino all'ultimo bloon invasore!\n\nUnisciti a milioni di altri giocatori che amano le innumerevoli caratteristiche in costante espansione del miglior gioco di strategia disponibile, e gioca quanto vuoi.\n\nENORMI AGGIORNAMENTI DEI CONTENUTI\nPartite cooperative da 4 giocatori! Gioca ogni mappa e modalità con un massimo di altri 3 giocatori in partite private o pubbliche.\n* Eventi dei boss! I temibili boss dei bloon metteranno alla prova anche le migliori difese.\n* Odissee! Combatti in una serie di mappe (da 3 a 5) che condividono tema, regole e ricompense!\n* Negozio trofei! Ottieni trofei per sbloccare decine di oggetti estetici che ti permettono di personalizzare le scimmie, i bloon, le animazioni, la musica e molto altro!\n* Ricerca contenuti! Crea le tue sfide e Odissee personali, poi condividile con gli altri giocatori e gioca i contenuti più apprezzati dalla community!\n\nTORRI SCIMMIESCHE ED EROI EPICI\n* 22 potenti torri scimmiesche, ciascuna con 3 percorsi di potenziamento e abilità attivate uniche\n* Campioni! Esplora l'incredibile potere dei nuovi potenziamenti Campione, specialmente contro i boss dei bloon!\n* 13 eroi diversi con 20 potenziamenti caratteristici e 2 abilità speciali, oltre a skin e doppiaggi sbloccabili.\n\nMERAVIGLIOSITÀ INFINITA\n* Gioca da ovunque: la modalità giocatore singolo offline funziona anche quando il tuo wi-fi ti abbandona!\n* 56 mappe create a mano rendono ogni partita una sfida tattica unica\n* Sapienza scimmiesca! Oltre 100 meta-potenziamenti aggiungono potenza quando ti serve, per affrontare le mappe più difficili e le partite libere più toste\n* Poteri e Insta-scimmie! Ottenuti attraverso il gioco, gli eventi e gli obiettivi, sono divertenti da raccogliere e aumentano la tua potenza distruttiva quando ti serve!\n\nE non è ancora finita! Abbiamo riempito il più possibile il gioco di contenuti e abbiamo anche apportato delle correzioni. Il nostro obiettivo è continuare ad aggiungere funzionalità, contenuti e sfide con aggiornamenti regolari. Abbiamo a cuore il tempo che ci dedichi e il sostegno che ci mostri! Ci auguriamo che l'esperienza di gioco strategico offerta da Bloons TD 6 possa essere la migliore che tu abbia mai avuto. In caso contrario, contattaci all'indirizzo https://support.ninjakiwi.com per farci sapere cosa possiamo migliorare!\n\nBando alle ciance: questi bloon non scoppieranno mica da soli! Affila le freccette e mettiti subito all'opera con Bloons TD6!\n\n**********\n\nNote Ninja Kiwi:\n\nLeggi i termini di servizio e l'informativa sulla privacy. Durante il gioco ti verrà richiesto di accettare questi termini per eseguire salvataggi sul cloud e proteggere i progressi di gioco:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contiene oggetti che possono essere acquistati con denaro reale. Disabilita gli acquisti in-app nelle impostazioni del tuo dispositivo o contattaci all'indirizzo https://support.ninjakiwi.com se hai bisogno di assistenza. Gli acquisti servono a finanziare aggiornamenti e nuovi giochi. Ti ringraziamo per la fiducia che ci accordi mediante i tuoi acquisti. \n\nCommunity di Ninja Kiwi:\nNon ci stanchiamo mai di ascoltare cosa pensano i nostri giocatori, quindi ti preghiamo di contattarci con qualsiasi commento, positivo o negativo, scrivendo all'indirizzo https://support.ninjakiwi.com.\n\nCreatori di contenuti audiovisivi e streamer:\nNinja Kiwi promuove attivamente i creatori di contenuti su YouTube e Twitch. Se non lavori già con noi, continua a realizzare video e facci conoscere il tuo canale scrivendo a streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/it/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "1519571900",
    "appId": "com.erkansirin.luwian",
    "title": "Luwian",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/7d/de/41/7dde4104-d7d3-c9b3-fe9b-86cafcc8eff3/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/luwian/id1519571900?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Luwian manual controls include exposure, focus + focus lock, zoom, white balance with most used preset and custom adjustment, ISO and shutter speed. On main camera panel you can access 40 filter, 29 virtual FX, 17analog film and 36 classic movie tones. \n\nAll Main Panel Features :\n* Exposure control\n* Focus + focus lock control\n* Zoom\n* White balance \n* ISO \n* Shutter speed \n* Target grid\n* Full screen\n* Orientation indicator\n* Current resolution indicator\n* Torch mode : auto / on / off\n* Flash mode : auto / on / off\n* Camera switch menu\n* Video recording switch button : Normal / Slow Motion / Time-lapse\n* Shutter button\n* Video recording button\n* Dual camera recording mode (only iPhone 11 and later models)\n* True depth backdrop camera (only iPhone 11 and later models)\n* Shutter Timer\n* Manual mode\n* Auto mode\n* Portrait mode (only iPhone 11 and later models)\n* Analog film mode\n* Cinetone filter mode\n* Classic filters and vfx\n* Menu\n* Luwian Raw Magic Lite\n\nAll Raw Magic Lite Features :\n* Import / Select / Delete\n* Media exif info and details\n* Photo edit crop resize\n* Video edit crop resize (BETA)\n* Photo / Video adjust \n* Photo / Video general filters and VFX \n* Photo / Video analog filters \n* Photo / Video cinetone filters \n\nAll Settings Features :\n* Photo quality setup\n* Camera preset access and video recording FPS setup\n* Signature setup. You can add your name and url bottom of your photos automatically. \n* Time-lapse speed 2x to 10x \n* Turn on and off main panel filter view \n* Shutter timer setup 3 sec. to 15 sec.\n* About section and link to support page",
    "developer": "Erkan SIRIN",
    "developerUrl": "https://apps.apple.com/it/developer/erkan-sirin/id617648754?uo=2",
    "developerId": "617648754?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2020-09-03T00:00:00-07:00"
  },
  {
    "id": "1055387127",
    "appId": "com.dotemu.pangadventures",
    "title": "Pang Adventures",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple111/v4/48/01/87/4801879b-927c-317d-c530-b0dfa097473a/mzl.wsmnqkcx.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pang-adventures/id1055387127?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "REVIEWS\n\n\"Il gioco mobile perfetto per i più nostalgici così come per i più giovani, che vogliano confrontarsi con un classico del passato riveduto e rimasterizzato.\" Cinefilos Games\n\n\"A game that bursts with enjoyment.\" 9/10 Pocket Gamer\n\n\"You can grab Pang Adventures without a second thought. It's completely worthy of its legacy.\" 8/10 Touch Arcade\n\n* * *\n\nLa serie Pang è una raccolta di videogiochi arcade dei primi anni '90. Porta due fratelli in missione in giro per il mondo per salvare l'umanità da una minacciosa invasione aliena! Usa le tue abilità e la tua furbizia per sconfiggere le sfere che attaccano dal cielo e salva le città e i monumenti di tutto il mondo dalla distruzione!\n \nPang Adventures introduce in questa leggenda arcade nuove modalità di gioco e funzionalità, mantenendo intatto lo spirito della serie originale.\n\n●\t3 diverse modalità per far scoppiare le sfere:\nModalità Tour: rispedisci al mittente le forze aliene, un luogo per volta!\nModalità Attacco Punti: salva il mondo con solo 3 vite! Una vera esperienza arcade!\nModalità Panico: entra nella leggenda! 99 livelli di battaglia senza tregua in cui metterti alla prova!\n\n●\tPiù di 100 livelli sparsi tra l'Artide, la Scozia, la Valle della Morte, Bora Bora... Ogni luogo hai dei trucchi e degli imprevisti unici!\n \n●\tI fratelli Pang hanno arricchito l'arsenale dopo l'ultima invasione aliena: mitragliatrici, lanciafiamme, laser, shuriken... e molto altro!\n \n●\tBattaglie contro i boss! Per la prima volta nella serie, i fratelli Pang affrontano i malvagi comandanti alieni, che non sono certo venuti sulla Terra per fare amicizia... preparati a farli a pezzi!\n \n●\tDopo l'ultima invasione, gli alieni si sono messi d'impegno per migliorare la tecnologia delle loro sfere! Per batterti, entreranno in scena sfere elettriche, esplosive, fumogene o piene di lava. Non farti cogliere alla sprovvista!\n\n●\tNessun annuncio, nessun acquisto in-app, nessun costo nascosto! Gioca al contenuto completo\n \nA volte la semplicità dà i migliori risultati. Pang Adventures è una fantastica avventura che non deluderà le tue aspettative... e non vorrai più smettere di giocare! Non distrarti e allena i riflessi per vincere e salvare il mondo!",
    "developer": "DotEmu",
    "developerUrl": "https://apps.apple.com/it/developer/dotemu/id329185054?uo=2",
    "developerId": "329185054?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-04-18T15:59:42-07:00"
  },
  {
    "id": "737006024",
    "appId": "com.wb.LEGOMarvel",
    "title": "LEGO® Marvel Super Heroes",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/21/a7/8f21a780-7790-01e2-7d16-c580143b0eca/AppIcon-1x_U007emarketing-0-10-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lego-marvel-super-heroes/id737006024?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "La trama di LEGO® Marvel™ Super Heroes: L’universo è in pericolo è completamente originale e vede protagonisti tutti i personaggi dell’universo Marvel. Vesti i panni di Iron Man, Uomo Ragno, Hulk, Capitan America, Wolverine e di tanti altri eroi Marvel uniti per sconfiggere Loki e un esercito di super criminali il cui scopo è quello di assemblare una super arma capace di distruggere il mondo!\n\nNOTA:\n\nquesto gioco è arricchito da tantissime ore di contenuti e filmati che richiedono molto spazio. Avrai bisogno di 2,2 gb di spazio disponibile sul tuo dispositivo se esegui l’installazione via wifi. Mentre, se effettui il download e sul tuo computer e poi la sincronizzazione, avrai bisogno solo di 1,1 gb di spazio libero.\n\nCome accade solitamente con l’installazione di app di grosse dimensioni, ti consigliamo, una volta eseguita l’installazione, di riavviare il dispositivo per risolvere eventuali problemi di stabilità. Inoltre, accertati di aver installato il firmware più recente.\n\nPer giocare non è necessario disporre di una connessione Internet.\n\nCARATTERISTICHE DEL GIOCO:\n\n• Più di 91 personaggi giocabili tra cui Iron Man, L'Uomo Ragno, Capitan America e Wolverine. Molti altri possono essere sbloccati con l’avanzare del gioco o essere acquistati presso il negozio grazie al quale è inoltre possibile accedere in ogni momento alla selezione di famiglie di personaggi tramite acquisto durante il gioco.\n• Completa 48 avvincenti missioni alla ricerca dei Mattoncini Cosmici in luoghi chiave dell’universo Marvel.\n• Lotta contro i nemici usando super poteri come volo, super forza e invisibilità.\n• Lotta usando mosse veloci e attiva super mosse come il Thunderclap di Hulk e il Rettore Arc di Iron Man.\n• Completa le sfide per guadagnare ricompense.\n• Passa dai comandi tipo “Console” a quelli “Touch Screen” e trova lo stile di gioco che più ti si addice.",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/it/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-06-19T11:25:42-07:00"
  },
  {
    "id": "598581396",
    "appId": "com.ironhidegames.frontiers",
    "title": "Kingdom Rush Frontiers TD",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/1f/7b/6a/1f7b6a90-5a6a-163e-3c32-690a90879b34/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/kingdom-rush-frontiers-td/id598581396?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Kingdom Rush Frontiers is a whole new level of the furiously fast, enchantingly charming gameplay that made kingdom Rush an award-winning Tower Defense hit.\r\nDefend exotic lands from dragons, man-eating plants, and ghastly denizens of the underworld -all with flashy towers, levels, heroes, and more goodies to help you crush your enemies to a pulp.\r\n\r\nBUILD MIGHTY TOWERS!\r\n\r\n\r\n• OVER 18 TOWER ABILITIES! Unleash Death Riders, pestilence clouds, or assassins that steal and kill your enemies!\r\n\r\n• 8 SPECIALIZED TOWER UPGRADES! Slice, sizzle, and stomp your foes with Crossbow Forts, Mighty Templars, Necromancers, and even Earthquake Machines - hey, we told you we were shaking things up.\r\n\r\n• UPGRADE SYSTEM allows you to min/max your towers towards your preferred strategy.\r\n\r\n• Fortify the frontier in exotic news lands - hold the line in deserts, jungles, and even the underworld!\r\n\r\nTRAIN LEGENDARY HEROES\r\n\r\n\r\n• 16 LEGENDARY HEROES. Choose among mighty champions and train their abilities! Each has unique specialties that fit different play styles and strategies!\r\n\r\n• Special units and features on every stage! Watch out for the Black Dragon!\r\n\r\nDEFEAT THEM ALL\r\n\r\n\r\n• OVER 40 ENEMIES with unique abilities! Stay on your toes as you fight through desert sandworms, tribal shamans, nomad tribes, and underground terrors. Action like you have never seen before!\r\n\r\n• MERCILESS BOSS FIGHTS! Hey, we told you to get those upgrades...\r\n\r\nMORE MIND-BOGGLING CONTENT\r\n\r\n\r\n• Hours of army with OVER 80 ACHIEVEMENTS! what can you expect from Ironhide Games, the creators of Kingdom rush? You will be hooked for hours searching for Easter eggs and achievements!\r\n\r\n• IN-GAME ENCYCLOPEDIA! learn all about your enemies and you will be able to plan the best strategy to defeat them. Study up!\r\n\r\n• CLASSIC, IRON, AND HEROIC GAME MODES to challenge your tactical skills!\r\n\r\n• 3 DIFFICULTY MODES! Are you up for a real challenge? Go with Hard mode!\r\n\r\n• PLAY IT OFFLINE! No internet? No problem! You will be able to jump into real action even offline!\r\n\r\n-----------------------------------------------------\r\n\r\nPRAISE FOR KINGDOM RUSH: IGN Editor's Choice, Slide To Play Must Have, 148 Apps Editor's Choice, Jay is Games Game of the Year, Pocket Gamer Gold Award, Touch Arcade 4.5/5\r\n\r\nTerms and Conditions:\r\nhttps://www.ironhidegames.com/TermsOfService\r\n\r\nPrivacy Policy:\r\nhttps://www.ironhidegames.com/PrivacyPolicy\r\n\r\nVideo creators, podcast creators, and streamers:\r\nWe would love to see your content on Youtube and Twitch! We support and promote channel creators so, if you want us to showcase your videos or want to know more about our games, feel free to write to us to contact@ironhidegames.com",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/it/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-06-06T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/slow-shutter-cam/id357404131?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/it/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/9b/41/35/9b413542-6650-b51b-175b-d815c10fb9a6/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/b8/c8/1e/b8c81ee2-cffe-587b-0ad7-d1a740d1e09e/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODALITÀ DI SCATTO \n\n- Foto \n- Modalità otturatore lento\n- Ritratto\n- Fotos 3D\n- Anti-Vibrazione\n- Modalità scatto a raffica\n- Autoscatto \n- Intervallo \n- Big button \n- Video \n- Video 4K Ultra HD - 3840x2160\n- Video 4K Max - 4032x2268 - acquisti in app\n- Modalità Slo-Mo\n- Time lapse \n- Time lapse 4K Ultra HD - 3840x2160\n- Time lapse 4K Max - 4032x2268 - acquisti in app\n\nFUNZIONI FOTOCAMERA \n\n- Fuoco manuale, esposizione, velocità otturatore, ISO e controlli bilanciamento del bianco\n- Messa a fuoco completo e controllo dell'esposizione (messa a fuoco a tocco/esposizione a tocco) \n- Blocco di messa a fuoco, esposizione e bilanciamento del bianco (WB, white balance) \n- Rapporto di aspetto regolabile (4:3/3:2/16:9/1:1) \n- Formato TIFF senza perdita di dati - per iPhone 4S e superiori\n- Quattro opzioni di velocità dell'otturatore (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Funzione pausa/riavvia video \n- Risoluzione video regolabile (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Video FPS definite dall'utente (1-30 fps) \n- L'opzione di scatto delle foto durante la registrazione dei video \n- Stabilizzazione video in tempo reale (può essere attivata/disattivata) \n- Indicatore spazio su disco rimanente durante ripresa video \n- Risoluzione video time-lapse (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Zoom digitale 6x \n- Zoom video \n- Misuratore audio (livello Avg. / Alto) \n- Geotagging (localizzazione della foto) \n- Griglie di allineamento (Thirds/Trisec/Golden/Horizon) \n- Supporto per fotocamera anteriore e posteriore \n- Timbro data del foto \n- Timbro ora del foto \n- Timbro luogo del foto \n- Timbro Copyright del foto \n- Timbro data del video / time lapse \n- Timbro luogo del video / time lapse \n- Timbro Copyright del video / time lapse \n- Colonne sonore possono essere integrate nei video time lapse \n- Impostazioni Flash (Auto/On/Off /Torcia) \n\nEDITOR FOTO / VIDEO \n\n- Modifiche non distruttive: tutte le modifiche, compreso il ritaglio, sono completamente correggibili/reversibili\n- 60 filtri realizzati da esperti del settore\n- 17 lenti: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 strumenti di regolazione completi\n- Ritaglio, ridimensionamento, rotazione, raddrizzamento, capovolgimento orizzontale e correzione della prospettiva\n- Sequenza temporale estremamente accurata con la capacità di passare in rassegna i video, fotogramma dopo fotogramma\n- Aggiungere brani musicali ai tuoi video\n- Controllo volume, sia per la registrazione originale che per la musica di sottofondo\n- Possibilità di estrarre i fotogrammi dal video\n- Supporto video ad alta risoluzione fino a 4K (3840x2160)\n\nAZIONI SU FOTO EVIDENZIATE\n\n- Timbrare raggruppamento: applica i timbri di data / ora / posizione / Copyright a più foto nel tuo album\n- Ridimensionare raggruppamento: ridimensiona più foto nel tuo album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/it/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "479872013",
    "appId": "it.bette.iGyno",
    "title": "iGyno",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/81/88/f2/8188f29d-e23d-b716-fcf1-1898b1403e51/mzl.lnentqfq.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igyno/id479872013?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "*** iGyno è l'App più comprata in assoluto su App Store ==> www.bette.it/top.pdf ***\n*** Inserita da Apple nella sezione \"App e giochi di successo\" ***\n*** L'unica App che calcola il rischio/probabilità di gravidanza ***\n*** L'unica App che ti consente di condividere i tuoi dati con il tuo partner grazie a iGyno for Men ***\n*** Accedi all'app con la tua impronta digitale ***\n*** Widget e con my iGyno sei tu a disegnare l'app ***\n*** Integrazione con l'app Salute di Apple ***\n*** Ora con il nuovissimo 3D Touch per iPhone 6S - 6S Plus ***\n\niGyno è l’App che tutte le donne stavano aspettando, sviluppata con la collaborazione di alcuni medici dell’Associazione Europea Ginecologi.\n\niGyno sarà il tuo ginecologo virtuale, che ti aiuterà a gestire tutti gli aspetti del mondo femminile e ti insegnerà a fare prevenzione, fattore determinante per la diagnosi delle malformazioni tumorali.\nTutto è supportato da una grafica e da un’animazione straordinarie, unite a una semplicità d’uso senza eguali.\n\n*** Unico al mondo! *** Da oggi iGyno è la prima App al mondo ad offrire una consulenza all'interno dell'App; in particolare l'utente avrà la possibilità di acquistare e di ricevere all'interno di iGyno un vero e proprio consulto ginecologico effettuato dal nostro team di ginecologi professionisti. La risposta è garantita entro un'ora dal ricevimento del tuo messaggio, in qualsiasi ora del giorno e in qualsiasi giorno della settimana, week end compresi.\nTutto avverrà all'interno di una comodissima chat di messaggistica, che garantirà il totale anonimato e la più assoluta riservatezza.\n\niGyno vince il prestigioso premio SMAU Mob App Awards come migliore App dell'anno ( www.bette.it/Premio.pdf ). Inoltre vince il premio Giuria Popolare votato da una giuria di sviluppatori.\niGyno, il tuo ginecologo virtuale, è campione di vendite in America, Inghilterra, Germania, Svizzera e Italia!! Grazie a tutte le donne!! Il prezzo promozionale di 0,89 eur sarà mantenuto ancora per poche settimane, affrettatevi !\niGyno ha rappresentato l'Italia al XII Congresso Europeo dei Ginecologi che si è tenuto ad Atene.\n\nI media italiani parlano del fenomeno iGyno:\nGlamour  ==>  www.bette.it/glamour.pdf\nIO Donna, settimanale del Corriere della Sera  ==>  www.bette.it/io_donna.pdf\nVanity Fair  ==>  www.bette.it/vanity.pdf\n\nVediamo nel dettaglio tutte le caratteristiche.\n\n• Previsione del ciclo mestruale, ovulazione, giorni fertili, giorni in cui è più probabile concepire un maschietto piuttosto che una femminuccia e giorno ideale per eseguire il test di gravidanza in caso di ritardo mestruale. \n\n• Gestione del proprio calendario mestruale, con la possibilità di inserire note giornaliere e fino a 23 tra sintomi fisiologici e stati d’animo. Inoltre è prevista la possibilità di segnalare con dei cuoricini i giorni in cui è avvenuto un rapporto sessuale. Niente ti potrà più sfuggire! Inoltre ti consentirà di pianificare meglio le tue vacanze o eventi importanti.\n\n• Video dimostrativo di come effettuare correttamente l’autopalpazione al seno. Immagini aggiuntive per monitorare cambiamenti nel seno da segnalare al medico di fiducia. \n\n• Grafici accattivanti e animati che mostrano la posizione attuale all’interno del tuo ciclo mestruale. Potrai vedere l’evoluzione del ciclo ovarico, della temperatura corporea, dei livelli ormonali e del ciclo uterino. \n\n• Notifiche push. All’ora che desideri, sarai avvisata che stanno per arrivare le mestruazioni, l’ovulazione e i giorni fertili.\nInoltre, l’App ti ricorderà di fare il test di prevenzione o, più semplicemente, di assumere la pillola anticoncezionale giornaliera. \n\n• Report personalizzati di tutti i tuoi dati che potrai far esaminare al ginecologo.\n\n• Salvataggio/ripristino del database\n\n\nL'App è dedicata a mia mamma, morta all'età di 70 anni a causa di un tumore al seno.",
    "developer": "Mirco Bettelini",
    "developerUrl": "https://apps.apple.com/it/developer/mirco-bettelini/id479872016?uo=2",
    "developerId": "479872016?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-12-05T10:34:49-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/8d/08/a4/8d08a4b9-fbe6-e58d-c942-2c50fca10d5f/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma facilmente il tuo smartphone in una webcam ad alta definizione per Mac o PC.\n\nPerfetto per il lavoro, per l'insegnamento online, per lo streaming in diretta e altro ancora; EpocCam funziona senza problemi con i più diffusi software di videoconferenza e streaming. Connettiti tramite USB o trasmetti tramite Wi-Fi i filmati dalle videocamere al PC e muoviti liberamente durante la trasmissione in qualsiasi punto della rete locale.\n\nInquadra in modalità verticale od orizzontale con la sfocatura dello sfondo o chroma key migliorato. Aggiungi facilmente un angolo di ripresa secondario alla tua configurazione esistente. Con i driver di EpocCam installati sul tuo computer, il tuo smartphone appare automaticamente come webcam nelle app quali OBS Studio, Zoom e Microsoft Teams (solo PC Windows).\n\nUtilizza EpocCam per approfittare della straordinaria potenza di elaborazione del tuo smartphone e mantieni impeccabile il tuo aspetto anche online.\n\nPunti salienti:\n\n- App webcam: trasforma il tuo smartphone in una webcam ad alta definizione per computer.\n- Qualità professionale: conferenza telefonica e diretta streaming in 1080p, HDR e altro ancora.\n- Compatibilità software: OBS Studio, Zoom, Microsoft Teams (solo PC Windows PC) e altri ancora.\n- Modalità ed effetti: verticale, orizzontale, sfocatura sfondo, chroma key.\n- Perfetto per il lavoro a distanza: lavoro, insegnamento online, creazione di contenuti, ecc.\n- Easy Multicam Solution: aggiungi facilmente un'altra angolazione alla tua configurazione.\n- Libertà wireless: connettiti tramite Wi-Fi per un movimento senza restrizioni.\n- Configurazione unica: lo smartphone appare automaticamente come una webcam nel software del computer.\n- Compatibilità: funziona con Mac e PC Windows.\n\nTrasforma il tuo telefono in una webcam in pochi minuti:\n\n1. Ottieni l'app EpocCam\n2. Scarica e installa i driver per il computer\n3. Connetti il tuo telefono al PC tramite Wi-Fi o USB\n4. Imposta EpocCam come webcam sul tuo computer\n\nRequisiti:\n\n- App EpocCam: iOS 13 o versioni successive\n- Driver EpocCam: macOS 10.14 o versioni successive / Windows 10\n- Cavo di rete Wi-Fi o USB\n\nleggi di più su - https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasferisciti in campagna e inizia una nuova vita in questo premiato GdR agricolo a finale aperto! Oltre 50 ore di contenuti di gioco e nuove funzionalità specifiche per dispositivi smart, come ad esempio il salvataggio automatico e più opzioni di comando.\n\n**Vincitore del premio Breakthrough ai Golden Joystick Awards**\n**Candidato come Game of the Year 2017 ai BAFTA Games Awards**\n___\n\nCOSTRUISCI LA FATTORIA DEI TUOI SOGNI:\n\n■ Trasforma i tuoi campi di erbaccia in una fattoria allegra e abbondante\n\n■ Alleva e fai riprodurre animali felici, fai crescere una varietà di prodotti stagionali e disegna la tua fattoria, come vuoi tu\n\n■ Personalizza il tuo contadino e la tua casa! Centinaia di opzioni tra cui scegliere\n\n■ Metti radici e metti su famiglia con 12 potenziali pretendenti\n\n■ Entra a far parte della comunità partecipando alle fiere stagionali e alle missioni degli abitanti\n\n■ Esplora caverne vaste e misteriose, incontrando mostri pericolosi e preziosi tesori\n\n■ Trascorri un pomeriggio rilassante in uno dei luoghi di pesca o vai a cercare granchi al mare\n\n■ Raccogli foraggio, coltiva i campi e prepara prodotti artigianali per preparare un pasto delizioso\n\n■ Riprogettato per il touch screen su iOS con funzioni specifiche per dispositivi smart, come la possibilità di selezionare automaticamente per passare rapidamente dagli attrezzi agricoli all'attacco automatico per eliminare i mostri nelle miniere\n\n■ Continua l'attività dal punto in cui l'hai lasciata con la funzione di salvataggio automatico (anche se chiudi l'app!)\n\n■ Gioco a modo tuo con più opzioni di comando, come il touch-screen, il joystick virtuale e il supporto per GameVice e MFI\n\n■ Interamente localizzato in italiano\n\n■ Ora con i comandi \"pizzica per regolare la visuale\"\n\n■ Nuovi aggiornamenti ai contenuti per giocatore singolo! Miglioramenti alla città, eventi, eventi per i fidanzati, colture, laghetti da pesca, cappelli, vestiti e nuovi cani e gatti! E c'è qualcos'altro da scoprire...\n___\n\n\"La migliore versione di Stardew Valley è quella che ti puoi portare appresso... Questo gioco è davvero incredibile e non deluderà.\" - TouchArcade\n\n\"Molto più di un semplice gioco di agricoltura... È pieno di contenuti apparentemente infiniti e di passione\". Giant Bomb\n\n\"Stardew Valley è il gioco più variegato e appassionante che io abbia provato da molti anni.\" CG Magazine\n\n\"Stardew Valley unisce magnificamente la simulazione agricola con gli elementi GdR per creare un mondo rurale avvincente e coinvolgente\". - IGN\n\n\"La vita campestre non è mai stata così accessibile e soddisfacente\" - The Telegraph\n___\n\n**Include i contenuti del nuovo aggiornamento 1.4; la funzionalità multigiocatore non è supportata\n***Nessun acquisto nell'app",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/it/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "496499395",
    "appId": "com.richardbuckingham.guesstheperson",
    "title": "Indovina La Persona? Premium",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/6a/55/15/6a5515f4-9c53-8da8-fff4-ade7951dbcb6/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/indovina-la-persona-premium/id496499395?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Un classico gioco da tavolo con grafica HD e personaggi animati. Gioca online con i tuoi amici o contro il computer. Vinci per sbloccare altri personaggi.\nCaratteristiche:\n• Nuovo! Possibilità di sbloccare altri 24 + 24 personaggi. \n• Modalità online a 2 giocatori - gioca con i tuoi amici o con altri giocatori online. \n• Modalità a 1 giocatore - contro il computer. \n• Modalità a 2 giocatori (sullo stesso dispositivo) - i giocatori si passano il dispositivo tra di loro. \n• Impostazione di 3 livelli di difficoltà - facile, normale e difficile.\n• Grafica ottimizzata per display Retina sul nuovo iPad. \n• Grafica ottimizzata per display Retina su iPhone.\n• App universale - puoi scaricarla su tutti i tuoi dispositivi! \n• Risultati e leaderboard su Game Center. \n• Sincronizzazione automatica tra tutti i tuoi dispositivi dei risultati e dei personaggi sbloccati. \n• Animazione dei personaggi. \n• Possibilità di giocare come rosso o blu. \n• Layout intuitivo. \n• Ore di divertimento!",
    "developer": "Richard Buckingham",
    "developerUrl": "https://apps.apple.com/it/developer/richard-buckingham/id1418469127?uo=2",
    "developerId": "1418469127?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-03-29T17:25:17-07:00"
  },
  {
    "id": "1587937503",
    "appId": "com.simone.gigi",
    "title": "Gigi il Guerriero",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/0a/00/52/0a0052fb-dc3e-7643-3184-00afd6818ea6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gigi-il-guerriero/id1587937503?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "INTRODUZIONE:\r\nIn maniera non troppo dissimile dall’opera \"Hokuto no Ken\", Gigi il Guerriero segue le gesta di un viaggiatore solitario, il cui incarico è riportare pace ed onestà in un'Italia devastata dalla peggiore politica degli ultimi decenni.\r\n\r\nTRAMA:\r\nDopo la caduta del Governo, l’Italia sprofondò in un’epoca di caos. I partiti politici appartengono ormai ad un lontano passato, ed i loro vecchi Leader si sfidano in combattimento contendendosi il ruolo di Imperatore. Il destino del bel paese sembrava ormai segnato. Durante lo scontro decisivo tra Il Cavaliere ed il coraggioso Gigi, quest'ultimo viene mortalmente ferito e marchiato da 5 Stelle, incisegli sul petto dal suo avversario.\r\n\r\nAbbandonato sul desertico suolo della città di Messina, Gigi respira ancora.\r\n\r\nAvviene dunque un evento straordinario: l'ex Presidente della Repubblica, percependo l'onestà nel cuore di Gigi, ne salva la vita e decide di diventare il suo maestro. Il nostro eroe dunque, viene addestrato nell'uso delle segrete tecniche dei 70 Anni di Costituzione Italiana. Egli diverrà così l'Ultimo Salvatore, il messia che riporterà la pace e l'onestà nel cuore di milioni di Italiani, nasce Gigi il Guerriero!\r\n\r\nFEATURE:\r\n• Un gioco di Riflessi e Abilità\r\n• 4 Località Italiane in chiave post-apocalittica\r\n• 8 Avversari da sconfiggere\r\n• Spettacolari mosse finali\r\n• Una Narrazione Avvincente che accompagnerà gli scontri\r\n• Una Grafica 2D ispirata ai classici anime di combattimento\r\n• Colonna Sonora originale\r\n• 3 Livelli di Difficoltà\r\n• Colleziona le stelle e cambia i colori della tua interfaccia\r\n• Modalità Torneo sbloccabile\r\n• Leaderboard e Achievement\r\n• Ispirato allo storico cabinato Punch Mania: Hokuto no Ken\r\n• Un prodotto onesto!",
    "developer": "Simone Di Giorgi",
    "developerUrl": "https://apps.apple.com/it/developer/simone-di-giorgi/id1587937505?uo=2",
    "developerId": "1587937505?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-10-10T00:00:00-07:00"
  },
  {
    "id": "1146647134",
    "appId": "it.iodema.Electrodroid-Pro",
    "title": "Electrodoc Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/f5/2a/cc/f52acc8a-ffd5-cb3a-b842-3a2135bc3a44/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/electrodoc-pro/id1146647134?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Electrodoc Pro è un potente insieme di tool ed informazioni dedicati all'elettronica.\nElectrodoc è il nuovo nome dell'applicazione Electrodroid. Stessa app, con le stesse e ancora più caratteristiche.\n\nL'applicazione include:\n• Codici Colori Resistenze;\n• Ricerca colore resistore dal valore;\n• Codice Resistori SMD;\n• Codici Colori Induttore;\n• Legge di Ohm;\n• Reattanza/Risonanza;\n• Filtri;\n• Partitore di tensione;\n• Rapporto Resistenze;\n• Resistenze serie/parallelo;\n• Carica Condensatori;\n• Amplificatori operazionali;\n• Resistenza per diodi LED;\n• Regolatore di tensione lineare;\n• Calcolatore NE555;\n• Dissipazione Potenza;\n• Calcolo durata batteria;\n• Tool Progettazione induttori;\n• Calcolo caduta di tensione;\n• Calcolatore larghezza tracce PCB;\n• Calcolo Potenza;\n• Trasformazione Y-Δ;\n• Convertitore Decibel;\n• Convertitore di frequenza;\n• Convertitore analogico-digitale;\n• Convertitore RMS;\n• Conversione tra intervalli;\n• Pin-out porte varie (Porta USB, Porta Seriale, Porta Parallela, Porta Ethernet, Power Over Ethernet, Connettori Registered Jack, Connettore SCART, Connettore DVI, Connettore HDMI, Connettore Display Port, Connettore VGA, Connettore S-Video, Connettore VESA, Connettore Jack, Connettore FireWire, Connettore RCA, Connettore Audio DIN, Connettori XLR e DMX, Connettori alimentazione ATX, Connettori periferiche PC, Porte EIDE/ATA e SATA, Connettori PS/2 e AT, Colori cavi a 25-coppie, Colori cavi in fibra ottica, Connettore MIDI, Porta giochi/MIDI, Connettore Apple 30-pin, Connettore Apple Lightning, Connettore PDMI, OBD-II (connettore per auto), Connettore audio ISO per auto, Connettori rimorchio, Pin-out SD card, SIM/Smart card, Pin-out Raspberry Pi, Pin-out LCD, Pinout GPIB/IEEE-488, Codici colore termocoppie, Pinout schede Arduino, Pinout connessioni JTAG, Pinout schede BeagleBone);\n• Risorse varie (PIC ICSP / AVR ISP, ChipDB (pin-out circuiti integrati), Specifiche USB, Tabella resistività, Tabella fili AWG e SWG, Tavole Ampacity, Resistori standard, Condensatori standard, Sigle Condensatori, Simboli circuitali, Dimensioni Package SMD, Simboli e Abbreviazioni, Prefissi unità misura SI, Tabella caratteri ASCII, Porte logiche, Integrati serie 7400, Informazioni su Interruttori, Pinout e schemi LM78xx, Batterie, Batterie a bottone, Tabella Decibel, Range di frequenze Radio, Tavola conversione PT100, Codici colori fusibili, Codici colori fusibili Automobile, Codice colori DIN 47100, Codici protezione IP##, Spine e prese elettriche, Spine IEC, Spine NEMA); \n• supporto resistori serie EIA per tutti i calcolatori;\n...e presto molto altro!\n\nSe ti piace il programma, per favore votalo sull'app store\n\nPer le FAQ e la lista completa delle novità, visita http://electrodoc.it",
    "developer": "IODEMA Srl",
    "developerUrl": "https://apps.apple.com/it/developer/iodema-srl/id1146647133?uo=2",
    "developerId": "1146647133?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2016-09-10T05:33:52-07:00"
  },
  {
    "id": "694647259",
    "appId": "com.cocologics.ProCamera",
    "title": "ProCamera. Capture the moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a2/59/9f/a2599f7f-17f2-e2e5-8008-1c2385cbbcba/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procamera-capture-the-moment/id694647259?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "ProCamera è l'app per fotocamere e videocamere professionali leader su iOS, adatta ad appassionati, creativi e tecnici del settore. Da oltre 10 anni, ProCamera aiuta i suoi utenti a ottenere il massimo dalla fotocamera dell'iPhone.\n\n––– SCELTA DA MILIONI DI UTENTI –––\n\nThe New York Times: \"La scelta degli utenti di fascia alta\"\n\nNational Geographic: \"Un app da viaggio da non perdere\"\n\n––– SVILUPPATA DA FOTOGRAFI PER I FOTOGRAFI –––\n\nProCamera è un'app per fotocamere facile da usare in situazioni quotidiane, ma ricca di sofisticate funzioni quando serve in occasioni speciali e in casi di utilizzo professionale. Offre il massimo controllo sulla fotocamera del tuo iPhone, ma non è mai di impaccio per scattare semplici foto. ProCamera non solo offre le funzionalità professionali per fotocamere DSLR, ma anche una versatile modalità di registrazione video e una suite completa di fotoritocco, inclusi ritocchi RAW (Pro) e Depth.\nLa nostra missione attuale è quella di trasformare l'iPhone nell'unica fotocamera di cui avrai mai bisogno. Questo è il motivo per cui ogni aspetto di ProCamera è stato progettato per farti catturare ogni momento al meglio ogni volta che fai uno scatto.\n\n––– FUNZIONI PRINCIPALI –––\n\n• Modalità Manuale, Semi-Automatica e Automatica\n• Controlli separati esposiz./messa a fuoco\n• Messa a fuoco manuale con peaking\n• Compensazione di esposizione con motivi zebrati\n• Modalità verticale per effetto Bokeh profondità di campo (inclusa Depth Preview)\n• Supporto di obiettivi doppi e tripli\n• Supporto di formati RAW, TIFF, JPG e HEIF\n• Scatto e fotoritocco ProRAW (iPhone 12 Pro e versioni successive)\n• Bilanciamento del bianco manuale (Colore Temperatura e Tinta)\n• Autoscatto e Temporizzatore\n• Modalità selfie con flash\n• Stabilizzazione immagini AIS on/off\n• Visualizzazione EXIF/Metadati\n• Istogrammi live\n• Zoom digitale\n• Luce di riempimento regolabile (torcia)\n• Modalità scatto rapido\n• Telecomando Apple Watch\n• Vari formati di immagine (16:9, 5:4,…)\n• Lettore codici (QR, Codici a barre,…)\n• Potente album fotografico con integrazione iCloud completa\n• Selettore di Album\n• Calibrazione cartone grigio\n• Lightbox\n• Misura inclinazione 3D\n\n––– FUNZIONI VIDEO –––\n\n• Video 4K HD e UHD (da 24 fps a HFR)\n• Controlli manuali: esposizione, messa a fuoco, bilanciamento del bianco\n• Messa a fuoco video continua on/off\n• Registrazione a bitrate elevato\n• Supporto H.265 (HEVC)\n• Audiometro\n• Audio stereo (iPhone XS e versioni successive)\n• Supporto per microfoni Bluetooth/Lightning/USB (Apple AirPods, Shure MV88 e MV88 +, ecc.)\n• Video Dolby Vision HDR: fino a 30 fps su iPhone 12 (mini) e fino a 60 fps su iPhone 12 Pro (Max)\n…e tanto, tanto altro!\n\nLeggi l'elenco completo su features.procamera-app.com.\n\n––– PROCAMERA UP –––\n\nProCamera Up è un upgrade dell'abbonamento opzionale che sblocca funzionalità premium esclusive:\n\nCORREZIONE AUTOMATICA PROSPETTIVA\n\nUtilizzando il giroscopio integrato nell'iPhone in combinazione con una tecnologia brevettata, consente di scattare foto prive di distorsione prospettica. Questa innovativa funzionalità include un'anteprima dal vivo e un sistema di ritocco dedicato.\n\nInoltre incluso in ProCamera Up:\n• Bracketing dell'esposizione per aumentare la gamma dinamica\n• Cartella lightbox privata protetta\n• Set di filtri fotografici speciali\n\nL'abbonamento si rinnoverà automaticamente (1 mese/1 anno), a meno che non venga annullato entro 24 ore dalla fine del periodo corrente. Per gestire l'abbonamento, vai a Impostazioni > Account iTunes e App Store > ID Apple > Abbonamenti. Il costo dell'abbonamento sarà addebitato sul tuo account iTunes alla conferma dell'acquisto.\n\nTermini e condizioni: https://procameraterms.cocologics.com\n\n––– FEEDBACK e ASSISTENZA –––\n\nSe hai domande o suggerimenti, informaci tramite il supporto in-app o scrivici all'indirizzo support@procamera-app.com.\n\nVisita il sito procamera-app.com e iscriviti alla nostra newsletter per ricevere le ultime informazioni su ProCamera.",
    "developer": "Cocologics",
    "developerUrl": "https://apps.apple.com/it/developer/cocologics/id490969165?uo=2",
    "developerId": "490969165?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-09-18T12:49:44-07:00"
  },
  {
    "id": "1286676015",
    "appId": "com.FireproofStudios.TheRoom4",
    "title": "The Room: Old Sins",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/79/e5/77/79e5775a-8baa-543b-d2d6-9aeea7a223e5/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-room-old-sins/id1286676015?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Entra in The Room: Old Sins e fatti trasportare in un luogo dove le esplorazioni tattili si fondono con enigmi impegnativi e una storia affascinante. \nL'improvvisa scomparsa di un ambizioso ingegnere e della sua altolocata moglie innesca la caccia a un prezioso artefatto. La pista conduce all'attico della loro casa, dove si trova una vecchia e insolita casa di bambole...\nEsplora luoghi inquietanti, segui oscure prove e manipola strani marchingegni per svelare i misteri del maniero di Waldegrave.\n\nLA SCATOLA ROMPICAPO DEFINITIVA\nEsplora una casa di bambole complessa e ambigua che si trasforma al tocco delle tue dita. Ogni intricata stanza è un portale che ti conduce a un nuovo affascinante luogo. \n \nIMMEDIATO DA GIOCARE\nIniziare è facile, ben più difficile sarà smettere! Divertiti con un mix unico di rompicapi stuzzicanti in una semplice interfaccia utente. \n\nCOMANDI TATTILI INTUITIVI\nUn'esperienza tattile talmente naturale che ti sembrerà quasi di percepire la superficie di ogni oggetto. \n\nOGGETTI INTRICATI\nEsamina decine di oggetti dettagliati per scoprire quali celano meccanismi nascosti. \n\nAUDIO RICCO D'ATMOSFERA\nL'incalzante colonna sonora e la dinamicità degli effetti sonori creano un sottofondo indimenticabile. \n\nSUPPORTO PER iCLOUD E GAMECENTER\nCondividi i tuoi progressi tra molteplici dispositivi e sblocca obiettivi. \n\nSUPPORTO MULTI-LINGUA\nDisponibile in inglese, francese, italiano, tedesco, spagnolo, portoghese brasiliano, turco e russo.\n\n\nFireproof Games è uno studio indipendente di Guildford, Regno Unito.\nPer saperne di più, visita: fireproofgames.com\nSeguici: @Fireproof_Games\nVisita la nostra pagina di Facebook",
    "developer": "Fireproof Studios Limited",
    "developerUrl": "https://apps.apple.com/it/developer/fireproof-studios-limited/id552039499?uo=2",
    "developerId": "552039499?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-01-24T16:22:00-07:00"
  },
  {
    "id": "1328272616",
    "appId": "media.k52.anynumber",
    "title": "Anynumber",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/0a/4d/de/0a4ddeb1-b6cb-e75d-1bfe-7b3f0c8202da/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/anynumber/id1328272616?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Basato sul medesimo principio di Anycard, Anynumber permette di eseguire il famoso effetto conosciuto come ACAAN (Any Card at Any Number).\nAbbiamo lavorato per rendere l'effetto quanto più magico ed impossibile per il pubblico ed al tempo stesso abbiamo tenuto in considerazione la facilità d'esecuzione.\n\nIN BREVE\nMostrate un mazzo di carte all'interno del vostro telefono.\nUno spettatore scrive liberamente, su un foglio, il nome di una qualunque carta da gioco. \nUn secondo spettatore scrive liberamente un numero da 1 a 52.\nLo spettatore stesso conta le carte nello schermo, fino al numero desiderato e gira l'ultima: esattamente la carta scelta!\n\nPer il pubblico è impossibile, l'abbiamo testato a fondo.\n\nSarete sempre pronti, in ogni situazione, ad improvvisare un vero effetto magico di alto livello.\n\n\nPunti importanti:\n\n· Nessun comando vocale.\n· Nessun riconoscimento di immagini.\n· Nessuna forzatura.\n· Semplice da eseguire.\n· Qualsiasi carta scelta.\n· Qualsiasi numero scelto.\n. Il mago non tocca le carte.\n. Lo spettatore conta le carte e gira l'ultima.\n. Reset immediato.\n\n\nIn aggiunta, abbiamo anche curato la parte delle impostazioni, per personalizzare e rendere unica la vostra esperienza magica con Anynumber.",
    "developer": "K52 srl",
    "developerUrl": "https://apps.apple.com/it/developer/k52-srl/id1211636103?uo=2",
    "developerId": "1211636103?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-10-19T08:04:47-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/09/c3/74/09c3748a-e417-e4aa-464f-f6daf3fbcfe7/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Researchers at Monash University have developed the low FODMAP diet and a corresponding app to assist in the management of gastrointestinal symptoms associated with irritable bowel syndrome (IBS). The Monash University FODMAP diet works by swapping foods high in fermentable carbohydrates (FODMAPs), with low FODMAP alternatives. Around 75% of people with IBS experience symptom relief on a low FODMAP diet.\n\nThe app comes directly from the research team at Monash and includes the following:\n\n- General information about the FODMAP diet and IBS.\n- Easy to understand tutorials to guide you through the app and the 3-Step FODMAP diet.\n- A Food Guide detailing the FODMAP content for hundreds of foods using a simple 'traffic light system'. \n- A list of branded products that have been certified by Monash as low FODMAP.\n- A collection of over 70 nutritious, low FODMAP recipes.\n- Functions that allow you to create your own shopping list and add notes to individual foods\n- A Diary that enables you to record food eaten, IBS symptoms, bowel habits and stress levels. The Diary will also guide you through step 2 of the diet - FODMAP reintroduction.\n- The ability to adjust units of measurement (metric or imperial) and activate colour blindness assistance.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/it/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "432850619",
    "appId": "com.imageline.FLStudioMobileHD",
    "title": "FL Studio Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6e/b5/76/6eb576ec-4396-97d5-f08c-231d9ee4dd02/AppIcon-2-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fl-studio-mobile/id432850619?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "Create and save complete multi-track music projects on your iPad, iPhone or Mac. Record, sequence, edit, mix and render complete songs.\r\n\r\n\r\n\r\n\r\n\nFEATURE HIGHLIGHTS\r\n\n\r\n\r\n\r\n* Audio recording, track-length stem/wav import\r\n* Browse sample and presets with preview\r\n* Effects modules (see Included Content)\r\n* Full-screen MacBook and iMac Trackpad and Mouse support.\r\n* High quality synthesizers, sampler, drum kits & sliced-loop beats\r\n* Instrument modules (see Included Content)\r\n* Load projects in the FL STUDIO** FREE Plugin version of this App\r\n* MIDI controller support (class compliant). Automation support.\r\n* MIDI file import and Export (Single-track or Multi-track)\r\n* Mixer: Per-track mute, solo, effect bus, pan and volume adjustment\r\n* Piano roll. Edit notes or capture recorded performances.\r\n* Save and load WAV, MP3, AAC*, FLAC, MIDI\r\n* Share your songs via Wi-Fi or Cloud to other Mobile 3 installations\r\n* Step sequencer\r\n* User interface configurable with all screen resolutions and sizes.\r\n* Virtual piano-keyboard & Drumpads#\r\n* IAA App support (In/Out), Audiobus support (In/Out)\r\n* Audio recording (external and internal sources)\r\n* Share your songs via Sync to other Mobile 3 devices / installations\r\n* Load your projects in the FL STUDIO* FREE 'Plugin' Version of this App#\r\n\r\n\r\n\r\n\nIN APP PURCHASES & INCLUDED CONTENT\r\n\n\r\n\r\n\r\nFL Studio Mobile includes in-app purchases for the DirectWave sample player. You can install your own samples and don’t need to buy content.\n\r\n\r\n\r\n\r\n\r\n\nAll Instrument modules are included: Drum Sampler, DirectWave Sample Player, GMS (Groove Machine Synth), Transistor Bass, MiniSynth & SuperSaw.\r\n\r\n\r\n\r\n\nAll Effect modules are included: Analyzer (visual), Auto Ducker, Auto-Pitch (pitch correction), Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, Tuner (Guitar/Vocal/Inst), High-Pass/Low-Pass/Band-Pass/Formant (Vox) Filters, Delays, Phaser and Stereoizer.\r\n\r\n\n\r\n\r\nIncluded Drum Samples: Cymbals, Hats, Kicks, Snares, Toms, Percussion, Risers, SFX\r\n\r\n\r\n\n\r\nIncluded DirectWave Instruments: Guitars, Keyboards, Orchestral, Synth, Bass, Synth Keyboards, Synth Leads, Synth Pads, Sliced, Drums, Drum Kits and Effects.\r\n\r\n\nIncluded MiniSynth Presets: Bass, Keys, Leads, Pads, SFX, Synths\r\n\n\r\nIncluded SuperSaw Presets: Arps, Bass, Bells, SFX, Leads, Pads, Sequences, Synths\r\n\n\r\n\r\n\r\nPERMISSIONS\n\n\r\n\r\n\r\n\r\n* In app purchases - There is an in-App shop (content and additional synths).\r\n* We use Firebase, with your permission, to receive information about how you use FL Studio Mobile to help us improve the user experience - https://support.image-line.com/redirect/firebase_learn_more\n\n\r\n\r\n\r\n\r\nWANT TO TRY BEFORE YOU BUY?\n\n\r\n\r\n\r\n\r\nInstall FL STUDIO 20 for macOS / Windows and you can use the FL Studio Mobile Plugin. This is identical to the App, as a plugin inside FL Studio. Get it here: http://www.image-line.com/downloads/flstudiodownload.html\n\n\r\n\r\n\r\n\r\nMANUAL / TRAINING / VIDEOS\n\r\n\r\n\r\n\r\n\r\nhttp://support.image-line.com/redirect/flstudiomobile_help\r\nhttp://support.image-line.com/redirect/flstudiomobile_videos\r\n\r\n\r\n\r\n\nSUPPORT\r\n\n\r\n\r\n\r\nPlease help us to help you! In the App, tap 'Help > Users & Support Forums' to register FL Studio Mobile to your Image-Line account and gain access to the forum. You can then report bugs, make feature requests and access free downloadable content: http://support.image-line.com/redirect/flmobile_forum",
    "developer": "Image Line Software",
    "developerUrl": "https://apps.apple.com/it/developer/image-line-software/id432850147?uo=2",
    "developerId": "432850147?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2011-06-21T00:00:00-07:00"
  },
  {
    "id": "365729342",
    "appId": "racquetTune",
    "title": "RacquetTune - String Tension",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/72/94/f1/7294f127-d58d-dc05-61b5-861a167635a4/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/racquettune-string-tension/id365729342?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Listen to your racquet and perfect your game!\n\nRacquetTune ensures that your racquet is ideally suited to your style of play. Simple and straightforward to use, the app uses the sound generated by tapping the strings to calculate the tension with high accuracy. In addition, the interactive swingweight calculator aids in customizing your racquet to fit your own stroke pattern, while the stiffness calculator allows you to simulate different racquet configurations. \n\nRacquetTune not only makes it easier to decide when it is time to restring, it is also an invaluable tool when testing different racquets and strings and in identifying which of your racquets is best suited for different types of games. RacquetTune also allows you to check whether your stringer is consistent in his work. \nRacquetTune includes the following user-friendly tools:\n\nTension measurement \n- Quickly determines the tension and stringbed stiffness. \n- Able to detect changes in tension as small as 0.1 kg/0.2 lb.\n- An accuracy indicator ensures results are consistent. \n- Graphical presentation of sound waves helps you find the ideal way of tapping the strings. \n- Settings can be customized to serve tennis, squash, racquetball and badminton racquets, respectively. \n- View the tension history for each racquet as a list or a graph.\n- Email a spreadsheet with test data.\n\nSwingweight calculator \n- Add as many weights as you wish to the frame. \n- Move and change weights to visualize how swingweight, balance and sweet spot location are affected.\n- Enter target values for the racquet and let RacquetTune distribute the weights automatically.\n\nStiffness calculator \n- Simulate various racquet and string configurations\n- Vary tension, string type and racquet head size. \n- Shows load-displacement curves, stiffness and elastic energies \n- Handles the large deformations encountered in actual play \n\nView a demo video at racquettune.com\n\nRacquetTune has been featured in tennis magazines in USA, Italy, France, Germany, Sweden and Norway. \n\n\"The app is very, very impressive. I get more tension diagnostic questions than just about anybody in the universe, so this is a very good thing to be able to recommend.\" \nJonathan Wolfe \nUS Racquet Stringers Association\n\nNote, that the actual string tension in the racquet and the setting seen on a stringing machine are two different things and therefore incomparable - more information can be found at racquettune.com.",
    "developer": "Sten Kaiser",
    "developerUrl": "https://apps.apple.com/it/developer/sten-kaiser/id309325742?uo=2",
    "developerId": "309325742?uo=2",
    "genre": "Sport",
    "genreId": "6004",
    "released": "2010-04-06T18:32:50-07:00"
  },
  {
    "id": "1574484036",
    "appId": "net.almaware.app.greenpassqrreader",
    "title": "Greenpass QR Code Reader",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/00/4d/4f004d7a-1641-d6ec-c32a-b4587122920e/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/greenpass-qr-code-reader/id1574484036?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The quickest and most secure way to check the content of the European Green Pass QR. Does not require an internet connection and does not store, nor send away, any data.\nWith Greenpass QR Code Reader you can check the content of any European Green Pass QR: your own, the one of your loved ones, or your client's, to provide a safe and no-worries environment in your business!",
    "developer": "Almaware",
    "developerUrl": "https://apps.apple.com/it/developer/almaware/id1574484038?uo=2",
    "developerId": "1574484038?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-07-19T00:00:00-07:00"
  },
  {
    "id": "495546638",
    "appId": "net.morethan.Thermo",
    "title": "Termo-igrometro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/e7/9f/6e/e79f6e97-51a4-9a16-386c-50723103cba1/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/termo-igrometro/id495546638?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Termo-igrometro è un applicazione meteo, utilizzando la posizione GPS.\nVisualizza la temperatura esterna, l'umidità, la pressione dell'aria e THI di posizione corrente.\n\nOgni giorno si sente il design della sensibilità analogica.\n\n- Unità Point termometro (Fahrenheit o Celsius) \n- Indicatori di alta e bassa temperatura \n- Feels Like temperatura \n- Igrometro \n- Barometro (hPa / InchHg / mmHg)\n- Supporto barometro integrato (iPhone 6, iPad Air 2 o successivo)\n- Indice di umidità di temperatura (indice di disagio) \n- Modalità orizzontale (termometro + igrometro barometro +) \n- Supporto per iOS 12 e watchOS 5\n- Widget di sostegno\n- App universale (supporto iPad, iPad Pro)\n\nse hai bisogno di aiuto non esitate a contattarci al goodte@me.com e ci danno la possibilità di aiutarvi.",
    "developer": "KYU TAE PARK",
    "developerUrl": "https://apps.apple.com/it/developer/kyu-tae-park/id473001840?uo=2",
    "developerId": "473001840?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2012-01-25T16:13:43-07:00"
  },
  {
    "id": "904737816",
    "appId": "com.ironhidegames.kingdomrush.elves",
    "title": "Kingdom Rush Origins TD",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/15/5d/0b/155d0b4d-1d70-27b4-e3ed-de5bc7b5b2ec/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/kingdom-rush-origins-td/id904737816?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Unleash the power of the elves with brand new towers and troops - welcome to Kingdom Rush Origins!\r\n\r\nKingdom Rush Origins is the third installment of the award-winning Kingdom Rush saga, loved by millions and earning accolades from gamers and critics around the globe.\r\n\r\nTake a trip back to the beginning, before Vez’nan ever thought to threaten the kingdom with the gem of power, and experience even more of the lightning-fast, exceptionally captivating gameplay that made the franchise a cornerstone of essential tower defense games.\r\n\r\nIn this exciting prequel, command your elven army and defend mystical lands from sea serpents, evil sorcerers, and wave after wave of gnoll tribesman, all with the help of brand-spankin’ new towers, heroes, and spells to fend off every last baddie.\r\n\r\nKingdom Rush Origins packs in a treasure trove of new content and features while keeping the signature look that millions have come to love.\r\n\r\nRe-enter in the world of Kingdom Rush: visit mysterious elven forests, magical faery realms and even floating ruins of an ancient metropolis in this amazing tower defense game!\r\n\r\nBuild awesome powerful towers\r\n\r\n\r\n- Unleash the power of the elves with brand new towers and troops! Elf Archers, Mystic Mages, Stone Druids and the Elven Infantry make up the backbone of your army.\r\n\r\n- Discover 8 new specialized tower upgrades with over 18 abilities! Vanquish your enemies with elven marksmen, runed bears, magic-wielding wizards, and even giant animated trees. Execute your strategy with the unique abilities and special power of every tower!\r\n\r\nTrain audacious and legendary heroes!\r\n\r\n\r\n- Master and upgrade 9 legendary heroes and their awesome powers and spells!\r\n\r\n- Rain lightning, summon reinforcements, and use each hero’s unique power to obliterate scores of enemies!\r\n\r\nFight hordes of enemies in epic battles!\r\n\r\n\r\n- Take up arms against 30 new enemy types and engage in epic boss battles! Face hordes of Gnolls, giant spiders, and the terrible Twilight army. Set up your strategy and go get them!\r\n- Plan your strategy to deal with intense boss fights\r\n\r\n\r\nMore fantastic content!\r\n\r\n\r\n- Immerse yourself in hours of gameplay with over 70 achievements, with three difficulty modes for the newbs and veterans alike. Explore the realm and get them all!\r\n\r\n- Play different game modes - Classic, Iron, and Heroic - and prove your mettle as a master tactician.\r\n\r\n- Get new-and-improved equipment using your hard earned gems in a revamped Gnome shop.\r\n\r\n- Study your enemies and your towers with an in-game encyclopedia.\r\n\r\n- No internet? No problem! Play it offline. Play the most addicting tower defense game even offline!\r\n\r\n-----------------------------------------------------\r\n\r\nPraise for the Kingdom Rush series: Google’s Editor’s Choice Award, IGN Editor's Choice, Slide To Play Must Have, GameInformer Gold Award, 148 Apps Editor's Choice, Jay is Games Game of the Year, Pocket Gamer Gold Award, CNET Editor’s Choice Award, Gamezebo 4.5/5, Touch Arcade 4.5/5, Venturebeat 94/100.\r\n\r\nTerms and Conditions:\r\nhttps://www.ironhidegames.com/TermsOfService\r\n\r\nPrivacy Policy:\r\nhttps://www.ironhidegames.com/PrivacyPolicy\r\n\r\nVideo creators, podcast creators, and streamers:\r\nWe would love to see your content on Youtube and Twitch! We support and promote channel creators so, if you want us to showcase your videos or want to know more about our games, feel free to write to us to contact@ironhidegames.com",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/it/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1486177662",
    "appId": "it.knowledgeworks.eml",
    "title": "EML Viewer Pro - apri file EML",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9f/6e/31/9f6e3118-aebd-77bf-b257-8caac52f8279/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/eml-viewer-pro-apri-file-eml/id1486177662?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Con EML VIEWER PRO aprire i file EML sul tuo iPhone o iPad non sarà più un problema. \n\nPer utilizzarlo, tocca il file EML in qualsiasi applicazione, seleziona “Apri con..” E seleziona EML VIEWER PRO\n\nCon EML VIEWER PRO potrai:\n\n- Aprire tutti i file EML direttamente dalle altre applicazioni sul tuo device\n- Importare file EML direttamente da iCloud\n- Archiviare i tuoi file EML\n- Visualizza messaggi e allegati all’interno del file EML\n- Condividi o stampa i tuoi file EML\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/12771289",
    "developer": "Beatcode Srl",
    "developerUrl": "https://apps.apple.com/it/developer/beatcode-srl/id1478673452?uo=2",
    "developerId": "1478673452?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-11-06T00:00:00-07:00"
  },
  {
    "id": "405835358",
    "appId": "com.kvurd.milgps",
    "title": "MilGPS",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/06/14/68/0614685b-b5b8-2cfe-c2ca-d7520f8c1f06/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/milgps/id405835358?uo=2",
    "price": 11.99,
    "currency": "EUR",
    "free": false,
    "description": "MilGPS is an MGRS/USNG focused premium navigation tool trusted by soldiers, search and rescue personnel and other professional navigators around the world. View your current location and navigate to a waypoint in seconds. Or plan and organize your navigation using the powerful and intuitive mapping and overlay capabilities.\n\nFEATURES\nDisplay your current location in real time\n- Cell phone signal not required but will make location fixes faster (maps require a data connection)\n- Military Grid Reference System (MGRS) & United States National Grid (USNG) (4, 6 8 10 figure grid references supported)\n- Universal Transverse Mercator (UTM)\n- Latitude/Longitude (degrees, degrees and minutes, degrees minutes seconds supported)\n- Ordnance Survey National Grid (grid and easting/northing in metres)\n- Military date time groups for local/zulu time\n- All info is displayed in large, clear text for easy viewing at all times\n- Location and navigate screens are fully customisable - choose what info you want to see\n- Wide variety of datums supported including WGS84, NAD27, OSGB36, AGD66, ED50\n- Define up to 3 combinations of datum and location format for location display and waypoint entry\n\nCreate and navigate to waypoints\n- Unlimited waypoints (upper limit dependent on device storage and memory)\n- Enter waypoints from current location, map or using any of the above supported location formats.\n- Live update of distance/bearing as you enter coordinates (sanity check your grids)\n- Waypoints are fully editable, and can be sorted by distance or name\n- \"Quick goto\" feature for quickly entering grids and navigating to them - accepts shortened MGRS grids.\n- Receive an arrival indication as you approach your waypoint\n- Import and export waypoints via the standard GPX file format (routes and tracks not currently supported)\n\nMapping\n- View current location and waypoints on map, complete with custom smooth scrolling grid overlay (MGRS/USNG/OSNG/UTM)\n- Choice of Apple or Google maps.\n- Display user-supplied offline maps in MBTiles format.\n- Use the crosshairs to position new waypoints and measure distances/bearings\n- Choose from standard/satellite/hybrid/blank map type\n- Grid overlay with labels for grid zones, 100km, 10km, 1km, 100m squares\n- Map can be set to follow your current location and/or heading.\n\nOther features\n- Simple, intuitive interface.\n- Convert between location formats easily using the add waypoint screen\n- Supports degrees/mils for angle, with choice of true, magnetic or grid north reference.\n- Supports feet/metres for altitude\n- Supports imperial/metric/nautical units for distance\n\nWhy choose MilGPS over other apps?\n- MilGPS is under active development and testing (since 2010)\n- MilGPS is painstakingly crafted by an independent developer\n- MilGPS emphasises accuracy, simplicity, ease of use and stability\n\nThings that aren't in the app (yet):\n- track recording\n- route planning\n- online mapping sources other than Apple and Google maps\n\nApp Store Privacy Information Note\nBecause you can choose to use Google maps in the app, we are required to disclose the data collected by Google in our App Store listing. If you do not use Google maps minimal data is collected. See our privacy policy for details.\n\nNOTE: Mapping function requires a data connection. Using GPS will shorten battery life.\n\nWARNING:\nYOUR USE OF MILGPS IS AT YOUR OWN RISK\nMilGPS is an aid to navigation only and is intended to be used in conjunction with other navigation methods and tools.\nMilGPS must not be used where relying on MilGPS could result in death, injury or financial loss. This includes use on military operations, live-firing activities, aviation and surveying use.\nMilGPS is not tested to military specifications and is not endorsed by the military of any nation. MilGPS is not a substitute for military issue equipment.\nYour use of MilGPS is governed by the standard App Store Licensed Application End User License Agreement.",
    "developer": "Cascode Labs Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/cascode-labs-pty-ltd/id895755095?uo=2",
    "developerId": "895755095?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2010-12-01T15:24:59-07:00"
  },
  {
    "id": "862773459",
    "appId": "com.noisli.Noisli",
    "title": "Noisli",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple111/v4/cb/2c/5e/cb2c5e44-c524-7917-7930-92056afdb21f/mzl.hkswwzmb.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/noisli/id862773459?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "L’applicazione ufficiale di Noisli.com - Il generatore di suoni e colori utile per lavorare e rilassarsi. Suoni in alta qualità per aiutare a concentrarsi sul lavoro ed aumentare la produttività, contrastare l’ansia, da usare durante la meditazione o esercizi di yoga, o semplicemente per rilassarsi leggendo un libro o prima di dormire.\n\nNoisli è utilizzato soprattutto per schermare e combattere i fastidiosi rumori che ci circondano e agevolare in questo modo una maggiore concentrazione e produttività, o per creare un ambiente rilassante e adatto al riposo.\n\nLavorate in un open office e i vostri colleghi sono troppo rumorosi e non vi permettono di concentrarvi? Lavorate o studiate da casa o in biblioteca e non vi sentite motivati? Viaggiate spesso in aereo o treno ed avete bisogno di un pisolino energizzante?\nCon l’aiuto di Noisli, le lunghe ed estenuanti giornate lavorative o le intense sessioni di studio saranno più facili e leggere.\n\n\nDICONO DI NOI\nThe Next Web – “The perfect tool to help get you more productive in the comfort of your own home”\nTime – “Noisli helps you tackle busywork”\nFastCompany – “12 Tech Tools Productivity Experts Can’t Live Without”\nCnet – “Relax during your stressful workday with Noisli. It is pure simplicity”\nLifeHacker – “Noisli Generates Background Sounds to Keep You Creative and Relaxed”\n\n\nL’applicazione è utile in numerose altre situazioni, ad esempio come aiuto per l’insonnia, per rilassarsi durante la lettura, ridurre stress, sconfiggere emicrania e mal di testa, durante sedute di massaggio, o per genitori come aiuto per addormentare i bambini.\nNoisli è inoltre utilizzato anche come aiuto per alleviare il fastidioso Tinnitus o Acufene, o come aiuto per l’ADD ed ADHD. Con Noisli puoi migliorare il tuo benessere e sentirti meglio.\n\nIl servizio viene già utilizzata in tutto il mondo da sviluppatori, programmatori, blogger, scrittori, studenti, traduttori, e da insegnanti durante lezioni di scrittura creativa.\n\n\nCOME FUNZIONA\nAttiva uno o più suoni, regola il volume utilizzando gli slider, e crea un ambiente sonoro sempre diverso e sempre adatto alle tue preferenze ed esigenze. Con Noisli puoi migliorare la tua concentrazione ed aumentare la tua produttivtà, o semplicemente rilassati, ascolta i magnifici suoni e riposa sereno.\n\nSUONI\nPioggia, Temporale, Vento, Bosco con uccellini, Foglie, Ruscello, Mare con onde rilassanti, Acqua, Fuoco, Notte Estiva, Ventilatore, Treno, Coffee Shop, Rumore Bianco, Rumore Rosa, Rumore Marrone.\n\nSEMPRE CON TE - SUONI OFFLINE\nL’applicazione di Noisli ti permette di ascoltare i suoni anche senza una connessione ad internet. In questo modo potrai utilizzare ed usufruire dei benefici e delle funzioni ovunque ti trovi, in vacanza, durante un viaggio in aereo o treno, o semplicemente in metro per andare a lavoro.\n\nCREA E SALVA LE TUE MAGNIFICHE COMBO\nAscolta e Combina tra di loro i vari suoni e trova la tua combinazione preferita - Salva e riascolta le tue combinazioni quando vuoi tu.\n\nSINCRONIZZAZIONE\nRegistrati gratuitamente a Noisli, e puoi avere le tue magnifiche Combo sempre sincronizzate e in tutti i tuoi dispositivi. Una connessione ad internet è necessaria per la sincronizzazione.\n\nTIMER CON FUNZIONE FADE OUT\nCon il Timer incorporato puoi ora beneficiare di tecniche di Time management, come ad esempio la Pomodoro Technique, in modo tale da ridurre distrazioni ed essere più efficiente e produttivo prevenendo esaurimenti. Utilizza il timer incorporato durante le tue sessioni di lavoro o studio, o semplicemente per rilassarti durante un riposino o prima di addormentarti la sera.\n\nSUPPORTO AUDIO IN BACKGROUND\nAscolta i magnifici suoni di Noisli anche durante l’utilizzo di altre applicazioni o semplicemente mentre navighi in internet.\n\n\n\nSEGUICI E DIVENTA FAN\nFacebook: https://facebook.com/Noisli\nTwitter: https://twitter.com/Noisli\nWeb: https://www.noisli.com",
    "developer": "Noisli Labs UG (haftungsbeschrankt)",
    "developerUrl": "https://apps.apple.com/it/developer/noisli-labs-ug-haftungsbeschrankt/id862773462?uo=2",
    "developerId": "862773462?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2014-05-08T00:00:00-07:00"
  },
  {
    "id": "621561671",
    "appId": "Apptly.Oldify2",
    "title": "Oldify - Old Face App",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/e4/1d/4e/e41d4e8d-aec4-9521-bb00-9cf6867ce0b7/AppIcon-0-1x_U007emarketing-0-0-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/oldify-old-face-app/id621561671?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Oldify 2. Invecchia al meglio.\n\nGuarda come sarai quando invecchierai!\nNovità: scegli la tua età. Registra la tua voce per creare video personalizzati. Effetti invecchiamento in HD. Animazioni tutte nuove. Design innovativo e bellissimo! \n\nInvecchiare non è mai stato così bello. \n\nCondividi video e foto: \n- tramite MMS ed e-mail e su YouTube, Facebook e Twitter.\n- ora puoi anche registrare la tua voce per creare video personalizzati! \n\nPuoi usare insieme gli effetti VECCHIO + CALVO + GRASSO + BAFFI + BARBA e MONO-SOPRACCIGLIO!\n\nINVECCHIA I TUOI AMICI!\nÈ esilarante :)\n\nUNISCITI A NOI - facebook.com/Oldify \nVogliamo conoscere la tua opinione! (NUOVE funzionalità presto disponibili!)\n\nNota: lo scopo di Oldify è di farti sorridere e divertire e deve essere usato solo per scopi di intrattenimento. Divertiti!",
    "developer": "Apptly LLC",
    "developerUrl": "https://apps.apple.com/it/developer/apptly-llc/id480016024?uo=2",
    "developerId": "480016024?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2013-05-22T17:15:40-07:00"
  },
  {
    "id": "479665601",
    "appId": "com.comcsoft.izippro",
    "title": "iZip Pro -Zip Unzip Unrar Tool",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/35/10/da/3510dadd-1ae9-e749-4945-4cceafb9f9b4/AppIcon_pro-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/izip-pro-zip-unzip-unrar-tool/id479665601?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "No. 1 App for ZIP/RAR file management on iPhone/iPad! Most secure and fast Zip utility for business and professional users. \n\niZip is a ZIP file management tool on iPhone and iPad. iZip has the following features: \n\n- Unzip files from ZIP format, including password protected and AES encrypted ZIP files. \n- Unzip many compressed files, including: RAR, 7Z, ZIPX, TAR, GZIP, BZIP, TGZ, TBZ, ISO, DEB, CAB, JAR, RPM, CBS, and more.\n- Compress files into ZIP file. \n- Compress photos and videos from Photo Album. \n- Compress files with a password or  AES encryption. \n- Open and view many document types: DOC, Excel, PPT, PDF, TXT, RTF, Pages, JPG, GIF, PNG, audios and videos.\n- Open files directly from iCloud, Dropbox, Box, One Drive, and Google Drive.\n- Upload/download files to/from Dropbox, Box, One Drive, and Google Drive. \n- Support Files app. Open files from iCloudDrive, other cloud drives, and third party Apps in Document Browser. Save files to iCloudDrive, other cloud drives and third party Apps.\n- Append files to a ZIP file. \n- Support multiple ways of sharing files, including: Email, Message, Airdrop, Open in another App.\n- Save photos to Photo Album. \n- Support HEIC to JPG conversion. Support different image sizes. \n- Print documents. \n- Download/upload files through iTunes.\n- Support Face ID and Touch ID. \n\nWith its simple interfaces, iZip provides the easiest way to manage ZIP files on iPhone and iPad. \n\nIf you have any questions, please visit: http://www.comcsoft.com/Portfolio/our_apps/iZip/iZip_overview.php",
    "developer": "ComcSoft Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/comcsoft-corporation/id413971334?uo=2",
    "developerId": "413971334?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2011-11-15T18:30:35-07:00"
  },
  {
    "id": "339393884",
    "appId": "com.hunter.theodolite",
    "title": "Theodolite",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/a8/c5/a9/a8c5a9bd-4401-13e5-e950-3bbf4d19ef69/AppIcon-iPhone-Blue-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/theodolite/id339393884?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Theodolite is a multi-function viewfinder that combines a compass, two-axis inclinometer, rangefinder, GPS, map, nav calculator, and geo-overlay photo/movie camera into one indispensable app. Theodolite was one of the very first augmented reality (AR) apps when it was released in 2009, and it’s been downloaded and used by millions of customers since then. Uses are endless, and the app is great for land measurements, outdoor sports, sightseeing, navigation, and finding your way around. Theodolite is a pro grade app and is used extensively by surveyors, geologists, architects, engineers, competitive sportsmen, first responders, military personnel, and search and rescue workers around the world. \n\nTheodolite lets you take data-overlay photos and movies with 2X-8X zoom. Overlay geographical data, angle markings, date/time, author/company info, and project notes directly on photos and movies for later reference. The same data is written into the metadata record of images, making image files self-contained data records. Third-party apps can tap into Theodolite's advanced camera functions with a camera sharing feature.\n\nView current position on the built-in map with optional offline Outdoors maps that include topo contours, roads, trails, landmarks, campgrounds, ski lifts, and more. Live map markers continually update distance/heading relative to the current location and also show wayfinding info in the main viewfinder. Draw polygons on the map to mark things like property boundaries and trails, and import/export polygon data via KML.\n\nShare map markers and nav calculator points with other users of Theodolite via text messages or e-mail. This powerful capability opens up a wide range of collaborative uses including team land surveying, accident investigations, spotting wild fires, triangulation of landmarks, and advanced tactical observation and targeting. With an optional in-app purchase to enable team tracking, you can share location with up to 20 people on Theodolite's map.\n\nTheodolite includes features for serious users like a reference angle mode, nav calculator, map marker import/export, manual and automatic data logging with CSV and KML export, clipboard integration, %grade display, mil compass readout, optical rangefinders (including a mil-based reticle, sniper-style stadiametric graphs, and a variable 4X-24X scope), and night filters to improve use in dark conditions.\n\nTheodolite can provide location in military grid reference system (MGRS) coordinates, Universal Transverse Mercator (UTM) coordinates, British/Irish National Grids, US National Grid, Maidenhead locator system, Map Grid of Australia, and six latitude/longitude formats. Optional US State Plane coordinates include SPCS27 and SPCS83 zones covering all US States. The optional Datum Pack adds over 230 geodetic datums to the app to improve position computation from GPS data, covering regions and countries on all continents around the world.\n\nAR Layers include navigational aids like the sun, moon, and Polaris (North star), and the optional US Mountain Summits layer that shows over 70,000 US mountain summits in the viewfinder.\n\nTheodolite has been shown in Apple Keynotes, featured on the App Store, and has been a #1 selling Navigation app in App Stores around the world. Since its introduction in 2009, Theodolite has defined augmented reality navigation. The app continually introduces new technologies, pushing the limits of iOS app development and taking advantage of new hardware capabilities.\n\nFind out why Apple named Theodolite one of the most amazing apps available and showed it being used to explore the Great Wall of China. Where will you take it on your next adventure?\n\nNote: Theodolite is an iPhone app -- see “Theodolite HD” for use on an iPad. And be sure to check out the all-new \"Theodolite for Watch\" and put Theodolite on your wrist!",
    "developer": "Hunter Research and Technology, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/hunter-research-and-technology-llc/id286743884?uo=2",
    "developerId": "286743884?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2009-11-30T13:56:40-07:00"
  },
  {
    "id": "971245349",
    "appId": "com.tigielle.objectFinder",
    "title": "Spy Detector - Rilevatore di Telefoni e Microspie",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple4/v4/b6/b0/6f/b6b06f11-2855-2077-7085-5a885fc45a49/mzl.rmwwvmzy.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/spy-detector-rilevatore-di-telefoni-e-microspie/id971245349?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "****** OFFERTA LANCIO SOLO 0.99€ ******\n\n> Grazie a questa applicazione il tuo iPhone diventerà un rilevatore di microspie professionale !!\n\n > Utilizzala come rilevatore professionale oppure solo che per stupire gli amici.\n > Passandola sua vestiti infatti individuerà telefoni cellulari e altri dispositivi elettronici.\n\n >FUNZIONAMENTO :\nIl funzionamento è basato sul magnetometro interno all’iPhone.\nIl magnetometro misura i campi elettromagnetici che circondano il dispositivo. Se ci sono microspie, telefoni cellulari, videocamere nascoste, microfoni o dispositivi elettronici il campo elettromagnetico si modifica.\nCompito di questa applicazione è individuare queste variazioni e, attraverso il nostro algoritmo speciale, dirigere l’utente verso il dispositivo da scovare con semplici indicazioni a video quando si è in prossimità dell’oggetto.\n\nL’Applicazione individua dispostivi sia accesi sia spenti.\n\nUn apparecchio equivalente che svolge la stessa funzione costa 1000/2000$.\n\nCosa aspetti ?  Stupisci tutti con “Spy Detector” !",
    "developer": "Matteo Tagliafico",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-tagliafico/id650871737?uo=2",
    "developerId": "650871737?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2015-03-05T07:07:04-07:00"
  },
  {
    "id": "525997288",
    "appId": "de.sfr.ipad.calctape",
    "title": "CalcTape Calcolatrice con note",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/14/d8/07/14d807e9-3460-790e-93bd-f3fe8fdfa836/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/calctape-calcolatrice-con-note/id525997288?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola. Commento. Correggere.\n\nCalcTape è un nuovo e rivoluzionario tipo di calcolatrice tascabile. Con CalcTape anche i calcoli più lunghi e complessi restano chiari. CalcTape visualizza la procedura di calcolo: potete calcolare risultati intermedi e successivamente correggere o modificare tutte le cifre e le operazioni.\n\n- Ingresso di una lunga lista di valori da calcolare e non perdere mai la panoramica - proprio come con una macchina di aggiunta / calcolatrice con nastro di carta.\n- Inserire commenti e note nei vostri calcoli ovunque.\n- È possibile utilizzare i risultati intermedi per strutturare il calcolo.\n- Utilizzare per soldi , fiscale e di qualsiasi altro calcolo percentuale facilmente.\n- Se si deve cambiare in seguito le cifre o le espressioni intere matematiche, quindi il calcolo completo viene aggiornato automaticamente.\n- Inserire nuove righe o cancellare linee all'interno dei vostri calcoli e vedere i risultati aggiornati immediatamente.\n- Definire il proprio layout di tastiera.\n- Definire le proprie funzioni per i tasti.\n- NUOVO: Sincronizza il tuo calcoli via iCloud (iOS8+) tra iPhone, iPad, Mac e PC.\n- Condividi il tuo calcolo completo tramite e-mail , iMessage , Airdrop e di più.\n- Stampare il calcolo.\n- Scegli il tuo design preferito.\n- Maestri CalcTape le quattro operazioni aritmetiche di base, esponenziali, calcoli percentuali, e molto altro.\n\nCalcTape, la prossima generazione di calcolatrice tascabile.",
    "developer": "schoettler Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/schoettler-software-gmbh/id299986561?uo=2",
    "developerId": "299986561?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2012-05-16T15:33:04-07:00"
  },
  {
    "id": "1014565551",
    "appId": "com.sagosago.Construction",
    "title": "Sago Mini Camion e Pale meccaniche",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple60/v4/75/ba/32/75ba324a-d775-770b-1834-d6cd9ad3e897/mzl.wbnreqix.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sago-mini-camion-e-pale-meccaniche/id1014565551?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Guida un autoribaltabile con Rosie il criceto! Ammucchia montagne di terra e scava a fondo nel terreno con pale meccaniche, gru e ruspe. Costruisci una casa per un nuovo amico! Scegli un fienile, un castello o addirittura una casa-cupcake. Non dimenticare di aggiungere il tocco finale per il fiero proprietario.\n\nSu questo cantiere i bambini amano essere i capi. Con sei potenti macchine e pile di terra, puoi costruire per tutto il giorno! Parte della pluripremiata suite di app Sago Mini, questa app rende i bambini responsabili. \n\nLe app Sago Mini non hanno acquisti in-app o pubblicità di terzi. Queste esperienze di gioco senza limiti di tempo sono perfette per i più piccoli.\n\nCaratteristiche\n• Carica la terra e guida l'autoribaltabile di Rosie\n• Gioca con 6 potenti macchine\n• Costruisci e decora una casa per un nuovo amico\n• Ricco di animazioni divertenti e sorprese spiritose\n• Consigliato per i più piccoli, di età compresa tra i 2 e i 4 anni\n• Gioca senza wi-fi o Internet\n• Nessun acquisto in-app né annunci pubblicitari esterni. In questo modo tu e il tuo bambino sarete liberi di scoprire il gioco senza interruzioni\n\nIl nostro team di progettisti e sviluppatori crea applicazioni che i bambini amano e di cui i genitori possono fidarsi. Per creare applicazioni sicure, positive e divertenti ci ispiriamo all'innata curiosità e alla naturale creatività dei bambini. Milioni di genitori ritengono che Sago Mini sia ideale come prima applicazione per i propri bambini.",
    "developer": "Sago Mini",
    "developerUrl": "https://apps.apple.com/it/developer/sago-mini/id640702079?uo=2",
    "developerId": "640702079?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2016-02-02T20:55:25-07:00"
  },
  {
    "id": "359107042",
    "appId": "com.PlanetArt.Handwriting",
    "title": "Email scritte a mano",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/73/ce/47/73ce4780-110a-6050-028c-b619a3321be0/AppIcon-0-1x_U007emarketing-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/email-scritte-a-mano/id359107042?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Send your emails now with handwritten text. This will give your emails a nice personal touch.\nType on a conventional onscreen keyboard and the app will convert the text into handwritten text.\n\n\nWhat users say:\n- This is a lovely little app that is a pleasure to use and receive according to my fellow iPhone friends. 5 stars from me.\n- It is a must have. All my friends are like \"How did you do that?\"\n- Such a wonderful compliment to an email. The reviews I've received back are tremendous.\n- Love fancy fonts and pretty colors!\n- So cool, fun and neat\n\n\nFeatures:\n- Choose between several handwritten and calligraphy styles and other cool styles, like gothic, medieval, celtic, ...\n- Change the color and size of the text.\n- Choose between 20 background patterns and pictures.\n- Change background color.\n- Copy the handwritten text and paste it into an MMS or into other apps. (available through the action button)\n- Switch between preview mode and editing mode (offers cursor positioning for easier text editing, select, copy, cut and paste).\n- Change text alignment.\n- Copy and paste (activate editing mode in the settings screen).\n- Get additional style packs containing additional text fonts and background images (accessible in the settings screen)\n\n\nFollow us on twitter @PlanetBlueArt",
    "developer": "Fapps World et Cie S.E.C.S.",
    "developerUrl": "https://apps.apple.com/it/developer/fapps-world-et-cie-s-e-c-s/id881437066?uo=2",
    "developerId": "881437066?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2010-04-05T12:17:30-07:00"
  },
  {
    "id": "301046876",
    "appId": "com.ettoresoftware.BigBen",
    "title": "Big Ben",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/f4/be/dc/f4bedcae-27cc-c711-bb56-d2d6da3fd257/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/big-ben/id301046876?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "During 2009, the UK Parliament celebrated the 150th anniversary of its world famous Clock Tower, Great Clock and Great Bell.\n\nThe name Big Ben is often used to describe the tower, the clock and the bell but the name was first given to the Great Bell. 1859 was the beginning for all three elements when the Clock Tower was completed, the Great Clock started on 31 May and the Great Bell’s chimes were heard for the first time on 11 July.\n\nHave your iPhone (or iPod Touch) display the time of day in style.\n\nOptions include:\n\nadding a digital clock display\nshowing a seconds hand \nhaving it make a tick-tock sound\nhaving it chime every quarter of an hour and toll on the hour (the chiming and tolling sounds will play even when the app is not open, so long as your device is not muted and you allow notifications in the General Settings for Big Ben)\n\nPointless? Maybe. Decorative? Certainly. \n\nNB Sounds will only play through earphones on 1st gen iPod Touch.\n\nThanks to all who left comments and suggestions for improvement. In particular to Dave, whose persistence finally motivated us to release this new version.",
    "developer": "Ettore Software Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/ettore-software-ltd/id289507331?uo=2",
    "developerId": "289507331?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2009-01-02T17:15:37-07:00"
  },
  {
    "id": "1473252201",
    "appId": "com.abylight.Mindkeeper",
    "title": "Mindkeeper : The Lurking Fear",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/fb/b9/62/fbb96291-82ca-8841-111b-b690eb0954e1/AppIcon_iOS-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mindkeeper-the-lurking-fear/id1473252201?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Vesti i panni dell'investigatore H. Joyce ed esplora una villa nel profondo della Palude Tempestosa, dove si nasconde il segreto del terrore strisciante.\n\nMindkeeper: The lurking fear è un videogioco di enigmi e misteri con un'atmosfera ispirata ai racconti di H.P. Lovecraft.\n\nIn Mindkeeper scoprirai culti, leggende e realtà dimenticate di terribili creature tentacolari che risiedono solo negli abissi della mente umana. Caratteristiche:\n\n● Grafica di alta qualità con effetti di luci e ombre in tempo reale.\n\n● Audio surround altamente atmosferico.\n\n● Enigmi complessi e ritmo incalzante.\n\n● Controlli semplici e intuitivi.\n\n● Feedback aptico di vibrazione.",
    "developer": "Abylight S.L.",
    "developerUrl": "https://apps.apple.com/it/developer/abylight-s-l/id964465649?uo=2",
    "developerId": "964465649?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-09-19T00:00:00-07:00"
  },
  {
    "id": "569371565",
    "appId": "com.tahquam.CountdownStar",
    "title": "Countdown Star (No pubblicità)",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/c0/ff/b2/c0ffb285-ad81-05f3-eb7b-fb8258062b87/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/countdown-star-no-pubblicit%C3%A0/id569371565?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Countdown Star è il miglior modo per fare un conto alla rovescia o contare il tempo che passa dai tuoi eventi preferiti.\n\nConta quanto manca a un compleanno, alle vacanze, a una festività, a un matrimonio, a Capodanno, a una serata, a un evento sportivo, a un concerto e a molto altro.\nConta il tempo che passa da un anniversario, dal giorno in cui sei nato o da altri eventi speciali del passato.\n\n* Quanti secondi mancano al tuo compleanno?\n* Quanti mesi son passati dalla tua nascita?\n* Quanti giorni alla tua laurea?\n* Quante ore al tuo anniversario?\n* Quanto tempo manca all'inizio delle vacanze?\n* Quanti giorni mancano a Natale?\n* Quanti minuti mancano all'inizio della festa?\n* Quanto manca alla nascita di tuo figlio?\n\nCountdown Star è l'app di conto alla rovescia che ti permette di scegliere gli eventi da aggiungere ai tuoi preferiti!\n\nCaratteristiche\n\n* Aggiungi i tuoi eventi\n* Personalizza ogni evento con il tuo sfondo o una tua foto\n* Visualizza gli eventi su Apple Watch\n* Visualizza gli eventi nel widget Oggi\n* Imposta l'orario esatto per ogni evento\n* Scorri il cursore per regolare le unità di tempo per l'evento selezionato.\n* Condividi il tempo dell'evento selezionato con un amico tramite messaggio, e-mail o sui social network.\n* Include 15 sfondi\n\nNota: la versione a pagamento di Countdown Star non contiene pubblicità.",
    "developer": "Joseph Merrill",
    "developerUrl": "https://apps.apple.com/it/developer/joseph-merrill/id1099488988?uo=2",
    "developerId": "1099488988?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2012-11-20T10:31:00-07:00"
  },
  {
    "id": "386239683",
    "appId": "com.ea.recklessracing.ipad.bv",
    "title": "Reckless Racing HD",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/b5/5c/0e/b55c0e3e-acc4-7408-89d9-4c0ef47f38b5/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reckless-racing-hd/id386239683?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "IL GIOCO DI RALLY CHE STAVI ASPETTANDO! Reckless Racing è stato creato per sfruttare al massimo il display Retina, e combina il meglio della classica dinamica di gioco a visuale aerea con un comparto grafico all'avanguardia. Sbanda, slitta e scivola usando i comandi di precisione, e sfida gli amici nella modalità multigiocatore online! Allaccia le cinture e preparati a partire: è arrivato Reckless Racing per iPhone®, iPod touch® e iPad®! \n\nLEGGI CHE NE PENSA LA CRITICA\n \"...Uno dei migliori giochi di guida a visuale aerea che abbia mai provato.” (Eli Hoddap, Touch Arcade) \n\n“La prima cosa che colpisce... è la pura bellezza della grafica... Dai ruscelli scintillanti... alle solenni chiese di legno inquadrate dall'obiettivo che sorgono presso le strade sterrate...” (Will Wilson, Pocket Gamer)\n \nUNA QUALITÀ VISIVA CHE TI FARÀ ESCLAMARE \"OOOH!\"\nLa grafica è stata pensata fin dall'inizio per raggiungere uno strabiliante livello di qualità e dettaglio, e ti darà veramente l'impressione di guidare nel fango. Reckless Racing sul display Retina è uno spettacolo imperdibile!\n \nCORRI IN MODO SPERICOLATO\nScegli strade sterrate o asfaltate, camion o auto da rally, e spingiti al limite! Impara i fondamenti come principiante e scegli fra tanti diversi stili di guida. Progredisci gara dopo gara per accedere ai livelli di difficoltà di classe Oro, Argento e Bronzo.\n\nSCEGLI IL VEICOLO E METTITI ALLA PROVA\nAffina la tua abilità di pilota e vai al massimo su 5 piste incredibilmente ricche di dettagli, affrontando i veicoli guidati da personaggi travolgenti come Otis, Lurlene e Bubba! Sblocca le piste invertite e affrontale di nuovo!\n\nCORRI IN 3 DIVERSE MODALITÀ\nImmergiti nel mondo delle corse senza regole. Affronta il rally su sterrato, la sfida al miglior tempo sul giro o quella al miglior tempo di consegna. Batti gli altri piloti o il cronometro. Qualunque scelta farai, le occasioni di guida spericolata non mancheranno!",
    "developer": "Pixelbite",
    "developerUrl": "https://apps.apple.com/it/developer/pixelbite/id428934441?uo=2",
    "developerId": "428934441?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2010-10-20T17:24:20-07:00"
  },
  {
    "id": "569592421",
    "appId": "my.boletus",
    "title": "Boletus - funghi",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple1/v4/1d/65/c5/1d65c534-7b57-d730-5c70-e38fdb3cc6d3/mzl.wsuyzbsn.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/boletus-funghi/id569592421?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Boletus è molto semplice da utilizzare che può essere utilizzato sia esperti e principianti, per determinare la classe di un fungo. È inoltre possibile salvare la posizione in cui si trova funghi, così indietro in qualsiasi momento.\n\nQuando si trova non si conosce un fungo, Boletus aperto, e fare domande diverse di funghi che hai trovato il colore del piede, la forma del cappello, l'esistenza di un anello, ecc. Con queste informazioni, vi si presenterà una lista di funghi che si adattano le risposte che hanno dato. Vedrai il loro nome, descrizione, foto, e altro ancora.\n\nInoltre, è anche possibile sfogliare il nostro database e troverete funghi funghi con il suo nome scientifico, nome comune, o altri attributi.\n\nE la cosa più importante. Boletus funziona senza connessione a internet, e si può usare da qualsiasi parte non importa quanto remoto.\n\nQuando si trova un fungo, è possibile utilizzare l'applicazione per salvare la posizione. Così è possibile individuare su una mappa, e si può tornare ogni volta che vuoi.",
    "developer": "Mateu Yabar Valles",
    "developerUrl": "https://apps.apple.com/it/developer/mateu-yabar-valles/id569592424?uo=2",
    "developerId": "569592424?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2012-10-23T11:59:40-07:00"
  },
  {
    "id": "329233299",
    "appId": "com.aerfish.Universes",
    "title": "Universe Splitter",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/a5/96/27/a59627c1-83fb-12c0-4f98-94a3ec7ae826/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/universe-splitter/id329233299?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Use Quantum Physics to Split Your Universe -- It's the Ultimate Decision-Maker\n\nTHIS IS THE ORIGINAL!\n  • An App Store \"Top Paid App\"\n  • An App Store \"Staff Favorite\"\n  • Endorsed by famous physicists\n\nAnd recently featured in:\n  • \"Something Deeply Hidden\" best-selling book by Sean Carroll\n  • \"The Joe Rogan Experience\" podcast\n  • \"This American Life\" podcast\n\n\n\"According to quantum mechanics, every observation brings new universes into existence. But these universes have been completely useless to us -- until now! Universe splitter helps guarantee that there's at least one version of you who has made all the right choices.\"\n    -- Sean Carroll, physicist at Caltech and best-selling author\n\n\"The functioning of this app is in complete agreement with the many-worlds interpretation of quantum mechanics.\"\n   -- Garrett Lisi, PhD, Theoretical Physics\n\n\nScientists say that every quantum event plays out simultaneously in every possible way, with each possibility becoming real in a separate universe. But that was just an abstract concept... until now! Because now, you can harness this powerful and mysterious effect right from your iPhone.\n\nWhen faced with a tough choice, Universe Splitter allows you to live out BOTH of your options... in separate realities.* No mere coin-flip app can make this claim!\n\nHere's how it works:\n\nLet's say you have to make a difficult decision — for example, whether to accept a job offer or to turn it down. Just type both actions into your Universe Splitter, and press the \"Split Universe\" button.\n\nUniverse Splitter will then, over the internet, activate a remote \"Quantis\" brand quantum device (made by id Quantique, and certified by the National Metrology Institute of Switzerland) which will send a single photon into a quantum \"either/or\" state. According to current scientific thinking, though, the photon will actually be in a \"both, but in separate universes\" state!\n\nWithin seconds, Universe Splitter will report to you which of those two universes you’re in, and by taking a different action in each, you will cause these previously identical universes to diverge.*\n\nOf course, you won't be able to see or interact with that other universe. In fact, you may question whether anything at all happened. But according to the prevailing quantum theory, there will be two of you pondering whether anything just happened!\n\nRight now you're probably wondering: Does this app genuinely contact a quantum device in Geneva? YES, it absolutely does, and we would be happy to provide proof of this upon request. Email eric@aerfish.com for more info.\n\nAs BDembko writes: \"The real joke... is that it's NOT a joke.  Which actually makes it funnier, if you ask me.  (Kind of an Andy Kaufman kind of thing)  The guy actually went the extra 10 miles... and it seems so absurd to us, that we figure it's a joke.  But it's not... which then means it is.  This is seriously quantum humor to the extreme.\"\n\nAnd -- if an infinite supply of universes isn't enough for you -- this app also gives you stylish, retro, machine-age graphics (complete with industrial-strength sound effects) which will underscore the awe-inspiring significance of each twist and turn of your ever-branching multiverse.\n\nIf you're a believer in the \"Many Worlds\" interpretation of quantum behavior, this app is a must. And if you're not, just think of this as THE most random of all coin-flip apps -- in that it uses the single most unpredictable thing in the known universe: a single quantum event!\n\n\n*According to prevailing quantum theory. Universes cannot contact each other. Not responsible for user's actions. ©Copyright 2009 Eric Daniels - All Rights Reserved",
    "developer": "Aerfish LLC",
    "developerUrl": "https://apps.apple.com/it/developer/aerfish-llc/id329233302?uo=2",
    "developerId": "329233302?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2009-10-06T13:05:41-07:00"
  },
  {
    "id": "947422621",
    "appId": "com.alphablind.treesv2",
    "title": "Alberi 2 PRO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/6d/dd/63/6ddd639e-bc9b-b9f5-6264-d9c1d62bb73b/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/alberi-2-pro/id947422621?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "The ultimate FIELD GUIDE to TREES OF EUROPE and NORTH AMERICA, all in the palm of your hand!\n\nFinally, you have the option to identify species without the help of a heavy book. You get a comprehensive library full of facts, figures, and images. Learn where you can find certain species, how their leaves, flowers, and fruits look like and taste. \nFind inspiration and experience nature in a whole new way.\n\nApps and books help to determine what species it is, but you are still unconfident?\n\nYou now have the best chance to correctly determine the right species with the Online Species Consultation. Enthusiasts and Biologists from around the world will help identify what species it is.\n\nYou discover a species or make a great snapshot?! \n\nWith the sightings function you are organizing your discoveries on the road or at home! For each sighting, you can store comprehensive information, e.g. photo, time, GPS position and location.\n\n\nCONTENT\n\n* 200 tree species - 2000 images\n* Extensive description of the species\n* Tree names in 7 languages\n* Scientific identification\n* Online Species Consultation\n* Capture and share sightings\n* Quiz game\n\n\nSEARCH AND IDENTIFY SPECIES BY\n\n* APPEARANCE\n- Size, leaf, flower, color, growth, etc.\n* FRUIT TYPE\n- Berry, stone fruit, apple fruit, nut, etc.\n* HABITAT\n- North America, Europe, Asia, etc.\n\n\nTRAIN YOUR KNOWLEDGE - QUIZ GAME\n\n* Guess species from images\n* Learn to distinguish different species\n\n\nQUIZ GAME\n\n* Guess species from pictures\n* Learn to distinguish different species\n\nNATURE MOBILE on YouTube:\nhttp://www.youtube.com/naturemobile\n\n\nABOUT NATURE MOBILE\n\nThe mission of NATURE MOBILE is to present exciting topics from nature and other areas to a wide audience of interested people, enthusiasts, and experts in an attractive way. You are an author or photographer, you have fascinating ideas or content, please contact us at support@naturemobile.org. \n\n\nCHECK OUT MORE APPS BY NATURE MOBILE",
    "developer": "NATURE MOBILE G.m.b.H.",
    "developerUrl": "https://apps.apple.com/it/developer/nature-mobile-g-m-b-h/id964511943?uo=2",
    "developerId": "964511943?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2014-12-19T20:53:54-07:00"
  },
  {
    "id": "1504221051",
    "appId": "com.herzbergdevelopment.EasyFit-Calorie-Counter-Pro",
    "title": "Contatore Calorie -EasyFit Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/24/58/cf/2458cf8b-b76e-14f3-98f9-09a2d81bf5c3/AppIcon-Pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/contatore-calorie-easyfit-pro/id1504221051?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Il contatore di calorie EasyFit tiene traccia del cibo, degli esercizi, del progresso della perdita di peso e dei macro.\nGuarda le statistiche animate, crea il tuo cibo e raggiungi il tuo obiettivo di fitness.\nUsa Easy Fit per perdere peso, guadagnare muscoli o semplicemente migliorare la tua forma fisica.\n\n\n----- Molto efficace -----\n\n- Niente centinaia di elenchi di cibo uguale. Scegli il cibo e aggiungilo. Tutte le stime caloriche sono attentamente calcolate e molto ben testate per produrre ottimi risultati.\n\n- La funzione di ricerca per tutti gli alimenti e gli esercizi è integrata.\n\n- Crea il tuo cibo in aggiunta a +1500 cibi predefiniti e lascia che EasyFit calcoli automaticamente il totale di calorie e macro.\n\n\n----- 100% privacy -----\n\n- Nessuna autorizzazione ombreggiata. NESSUN raccolta / vendita di dati come i tuoi contatti o la tua posizione. Tutto è salvato localmente. La tua privacy è garantita!\n\n\n----- Statistiche -----\n\n -Molte statistiche animate e zoomabili su calorie, tempo di allenamento, macro e perdita di peso.\n\n- Imposta le percentuali macro giornaliere personalizzate che desideri ottenere.\n\n\n----- Personalizzazione -----\n\n- Questo diario alimentare ha 42 bellissimi temi tra cui scegliere e metti la tua sensazione in questa splendida e originale app.\n\n\n\n----- Sito web -----\n\nhttp://www.easyfit-caloriecounter.de\n\n----- Nota dallo sviluppatore -----\n\nSi prega di scrivere una e-mail su qualsiasi opinione / desiderio che avete.\nComunico volentieri con i miei utenti :)\nEmail: easyfit@easyfit-caloriecounter.de",
    "developer": "Mario Herzberg",
    "developerUrl": "https://apps.apple.com/it/developer/mario-herzberg/id1460863486?uo=2",
    "developerId": "1460863486?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2020-03-28T00:00:00-07:00"
  },
  {
    "id": "520156440",
    "appId": "ca.sigsoft.Sunny16",
    "title": "Sunny16 exposure calculator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/c3/28/4e/c3284e3e-ecf3-91fb-aff0-6cd3be6cc53c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sunny16-exposure-calculator/id520156440?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sunny16 is a fun, easy to use exposure calculator that implements the Sunny 16 exposure rule and then some. This app is ideal for anyone with a film or digital camera with an M (manual) mode who wants a quick tool to help set up the perfect exposure or anyone who wants to understand the relationships between the elements that create a properly exposed image.\n\nSunny 16 is a basic photographic exposure rule that works like this: If it’s sunny set your aperture to f/16 and your shutter speed to the reciprocal of your film speed. Huh? Exactly! That's why we created Sunny16. To put it another way, if your film speed (ISO) is 200 set your shutter speed to 1/200 and your aperture to f/16. But what if you want to shoot at f/8? What if it's not quite sunny? What about heavy overcast? What if you want to shoot at 1/1000? Sunny16 answers all of those questions with just a tap.\n\nSunny16 features:\n• Equivalent Exposures: see the full range of equivalent exposures (also known as reciprocal exposures) for any film speed under natural lighting conditions.\n• Exposure Compensation: easily compensate +/- up to 5 stops for backlight or other common lighting conditions.\n• Implicit Priority Modes: if you set the shutter speed and then change the ISO, the lighting condition, or the exposure compensation, the shutter speed will remain the same and the f/stop will change (shutter priority). And vice versa for aperture priority. \n• Limits: if a particular shutter speed or f/stop is not available for the conditions you specify you won't be able to select it (you can try but the picker will politely roll back to a correct exposure). \n• Stop Increment: full, 1/2, or 1/3 stops.\n• Lighting: naturally occurring lighting conditions expressed in EV 100. Don't worry if you don't know or care what EV is, just use the descriptions. \n• ISO: film speed from 6 to 102400.\n• Shutter Speeds: from 1/16000 to 30\"\n• f/stops: from 1 to 32",
    "developer": "Signature Software Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/signature-software-ltd/id520156444?uo=2",
    "developerId": "520156444?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2012-05-21T17:16:49-07:00"
  },
  {
    "id": "582556043",
    "appId": "com.bitbitapps.countdown",
    "title": "Countdown: Big Timer & Clock",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/3e/95/27/3e9527f3-227f-5e92-215e-ec8478a66371/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/countdown-big-timer-clock/id582556043?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Replace the old sand timer in your favorite game with one that packs a punch! The countdown takes center stage in this app as a full-screen timer counts down the seconds. Run silently, or play a chime or air horn sound to let everyone know that time is up!\n\nPerfect for TV broadcasts, classrooms, debates, game shows, sporting events, or anywhere a highly visible stopwatch, timer, or clock with a streamlined appearance is needed.\n\nFeatures:\n+ Beautiful design, maximizing countdown visibility\n+ Tap anywhere to start or stop the countdown\n+ Three modes - stopwatch, timer, or clock\n+ Set a countdown up to 10 hours\n+ Display the time in red, orange, yellow, green, blue, or purple\n\nAdvanced features:\n+ Optionally show tenths of a second during the last minute for extra excitement\n+ Optionally flash during the last ten seconds\n+ Optionally play an air horn or a chime sound when time is up\n+ Optionally show elapsed time after the timer reaches 0:00 (double-tap or long-press the Timer icon on the settings screen to choose)\n+ The device will not sleep while the timer is running\n+ Background notifications make sure you know when your timer ends\n+ Double-tap the time on the settings screen to switch between 1, 5, and 15-second increments\n\nSuper-advanced features:\n+ Control the timer remotely using a Bluetooth keyboard: The space bar starts/stops, escape resets, and you can change the countdown time by typing a number followed by enter.\n+ Display the timer on an external screen using AirPlay mirroring, while keeping the controls visible only on your device!\n+ Use side-by-side with other apps on iPad in slide-over or split-view mode",
    "developer": "BitBit Apps",
    "developerUrl": "https://apps.apple.com/it/developer/bitbit-apps/id507383985?uo=2",
    "developerId": "507383985?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-12-10T12:45:51-07:00"
  },
  {
    "id": "1466765269",
    "appId": "com.o2jam.o2jamNew",
    "title": "O2Jam - Music & Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/82/04/2a/82042a42-38ba-4dbc-a0a6-b9d41e9e5f23/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/o2jam-music-game/id1466765269?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "The description of O2Jam - Music & Game\nEnjoy the new classic rhythm game for everyone!\n\n- Perfect Single Play\nWe have focused on heightening the most important qualities of music games, by taking into consideration the feedback from game enthusiasts,\nfrom sync to note angles, note size, note and background color, as well as types of categorized judgment criteria.\n\n- Compete Against the Globally Renowned\nThere is not only a graph which enables you to view the player’s skills in a glance, a social feature which gives you a chance to boast to your friends.\n\n- New Skin System Full of Individuality\nA strong customizing system is supported where separate skin patches can be fused or a completed set is available.\nEnjoy 'O2Jam - Music & Game' on your own personalized play screen.\nDon't miss out the fun changing appearances of each skin type as you level up 'Fever' stages.\n\n- Offline Mode Where You Can Play Anywhere, Anytime\nA feature where you can play freely disregarding the network connection has been added.\nThe best rhythm game available where you can play anywhere, anytime, such as the bus, subway, or even on the airplane.\n\n\n※ ※ O2Jam - Music & Game Special Features ※ ※\n- Original sound best suited for rhythm games\n- Level selection of Easy, Normal, Hard, 3Key, 4Key, 5Key play per song\n- Short notes and long notes differentiated by light taps and prolonged touches respectively\n- Touch & Drag features supported\n- Judgment results: Perfect, Good, Miss\n- Combo and 4 level fever system\n- Result Rank Levels STAR, SSS, SS, S, A, B, C, D, E\n- Multiplay ranking and song ranking available\n- Customize the skin according to your taste\n- Song sample available depending on user's selection\n- Available in multiple languages\n\n\n※ O2Jam Music ※\n- Over Basic 100 songs\n- Additional updated over 500 songs (Subscription needed)\n\n※ O2Jam Subscription ※\nThe O2Jam subscription service offers unlimited access to over 100 basic songs, over 500 additional updated songs, and all future songs and [My Music]'s Bag1 ~ Bag8. for $0.99 per month.\n\n- Price and period: $0.99 / month\n\nSubscription Terms: Payment is charged to your iTunes Account.\nSubscription is automatically renews unless turned off in Account Setting at least 24h before current period ends.\nYou can cancel and manage your subscription in your iTunes Account Setting.\n\n@ Terms of O2Jam Service : http://cs.o2jam.com/policies/policy_o2jam.php?lang=en&type=terms\n@ Privacy for O2Jam : http://cs.o2jam.com/policies/policy_o2jam.php?lang=en&type=privacy\n\n@ O2Jam Official Facebook : https://www.facebook.com/O2JAM\n@ O2Jam Official Twitter : https://twitter.com/o2jam",
    "developer": "O2Jam Company",
    "developerUrl": "https://apps.apple.com/it/developer/o2jam-company/id1466765268?uo=2",
    "developerId": "1466765268?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-06-30T12:28:35-07:00"
  },
  {
    "id": "1540837161",
    "appId": "com.GonnelliDomenico.FirebaseApp",
    "title": "FirebaseApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/da/dc/d4/dadcd4f1-e15d-c69b-9f8d-8eda59f2ab32/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/firebaseapp/id1540837161?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "In questa prima versione dell'App potrai gestire in maniera rapida i tuoi account di Firebase e AdMob. Controllare i pagamenti di Google e gestire le tue applicazioni preferite",
    "developer": "Domenico Gonnelli",
    "developerUrl": "https://apps.apple.com/it/developer/domenico-gonnelli/id1462037070?uo=2",
    "developerId": "1462037070?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-11-21T00:00:00-07:00"
  },
  {
    "id": "340782781",
    "appId": "com.gplexdb.quicktext",
    "title": "Kill Ads VPN: Block Origin Spam Trackers AdBlocker",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/21/50/66/215066fe-137e-b8bf-ba5d-211afa2072db/mzl.jpksnxja.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/kill-ads-vpn-block-origin-spam-trackers-adblocker/id340782781?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Simple ads free iOS.  Device level ads blocking in all apps and browsers.\n\nFeatures:\n* A beautifully simple app. Connect, Disconnect. It's that easy.\n* No Ads in 3rd party apps like YouTube etc.\n* No Ads in Safari, Chrome, Firefox etc.\n* Speed up page load by an average of 85%\n* Stop phishing, malware, trackers\n* Save cellular data\n* No subscriptions\n* Helpful support that always responds within 24 hours.\n* No Registration or Login is needed\n\nFind something the app didn't block? Just email us and we will update the filter. Yes it is just that easy! help@gplexdb.com\n\nLastly, if you enjoy using the app please consider giving us a 5-star rating. This keeps us motivated to continue to create innovate apps and keeps us going. Thanks in advance for your support.",
    "developer": "Kathleen Gallagher Mody",
    "developerUrl": "https://apps.apple.com/it/developer/kathleen-gallagher-mody/id1114609726?uo=2",
    "developerId": "1114609726?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2009-11-24T11:23:29-07:00"
  },
  {
    "id": "1555866722",
    "appId": "com.unseeninteractive.lostinblindness",
    "title": "Lost in Blindness",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/eb/f8/ea/ebf8ea90-0436-5ccf-89ea-b153a67c5d36/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lost-in-blindness/id1555866722?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Plus qu’un jeu, Lost in Blindness te propose une expérience hors du commun !\n\nIncarne Alex, un jeune archéologue non-voyant et part sur les traces de la disparition de la civilisation maya !\n\nDans Lost in Blindness, le jeu d’aventure à l’aveugle, découvre des environnements 3D incroyables uniquement avec le son, sans rien voir et en étant totalement libre de tes mouvements.\n\nExplore un temple au fond de l’Amazonie et résous toutes les énigmes qu’il renferme. \nGrâce un système de choix de dialogue, prend des décisions qui modifieront le cours de ton histoire, pour la rendre encore plus bouleversante !\n\nEt parce qu’un jeu d’aventure digne de ce nom a toujours son lot d’action et d’infiltration, attention à bien surveiller tes arrières, il semblerait que quelques personnes et créatures n’aient pas très envie que tu découvres les secrets du temple !\nMais rassure-toi, tu trouveras aussi de précieux alliés... du moins… peut être.\n\nLost in Blindness, c’est la promesse d’un jeu comme tu n’en a encore jamais vu !\nAlors… Prêt à vivre l’aventure LOST IN BLINDNESS ?",
    "developer": "Unseen Interactive",
    "developerUrl": "https://apps.apple.com/it/developer/unseen-interactive/id1555866724?uo=2",
    "developerId": "1555866724?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-06-14T00:00:00-07:00"
  },
  {
    "id": "1474935002",
    "appId": "com.vmo8.h5.bb",
    "title": "Blind Blade",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/79/79/2c/79792cf9-60c8-32a6-d780-97117f4ca338/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/blind-blade/id1474935002?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "A blind samurai needs to rely on his sensitive hearing to defeat the enemy ninja who is chasing him. \n\nA game developed by GGJ in 2017, completed by 4 people in 48 hours.",
    "developer": "唯墨科技",
    "developerUrl": "https://apps.apple.com/it/developer/%E5%94%AF%E5%A2%A8%E7%A7%91%E6%8A%80/id1240699340?uo=2",
    "developerId": "1240699340?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2019-08-03T00:00:00-07:00"
  },
  {
    "id": "1589627405",
    "appId": "com.sabiasrl.ncs",
    "title": "Nerve Conduction Studies",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/e1/9e/7f/e19e7fff-cff3-933a-8000-6f6873934c10/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/nerve-conduction-studies/id1589627405?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Contiene 40+ studi di conduzione nervosa motoria e sensitiva, studi comparativi di latenza, Blink-Reflex, Onda F, Riflesso H e Stimolazione Ripetitiva.\n\nPer ogni studio troverai le seguenti informazioni:\n- Richiami anatomici\n- Posizionamento degli elettrodi\n- Valori normativi\n- Tipica forma d’onda\n- Utilità Clinica\n- Tips & Triks\n- Language ENG / ITA",
    "developer": "SABIA",
    "developerUrl": "https://apps.apple.com/it/developer/sabia/id1576114681?uo=2",
    "developerId": "1576114681?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2021-10-11T00:00:00-07:00"
  },
  {
    "id": "1485963365",
    "appId": "TriDo.AdsensePro",
    "title": "Adsense Management Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/e1/e5/5c/e1e55c80-613a-56ca-94b5-0047e47d6ba5/AppIcon-0-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/adsense-management-pro/id1485963365?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "AdSense Management Pro allow you to keep up to date of your Google AdSense earnings every 2' minutes. (Free version , you have to wait 5' to be able to get the latest).\nJust pull to refresh and get the latest figures.\n\nAdSense Management Pro app use Google's own login method and it never saves or capture your AdSense account password.\n\nThis Pro version support to show widget in locked screen.\n\nThis app run with no errors on both WiFi and Cellular Network.\n\nDownload and enjoy this app!",
    "developer": "Do Tri",
    "developerUrl": "https://apps.apple.com/it/developer/do-tri/id846531282?uo=2",
    "developerId": "846531282?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-11-27T00:00:00-07:00"
  },
  {
    "id": "1466375991",
    "appId": "SWT.VideoCompresser1",
    "title": "SWT Video Compressor PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/51/ae/f5/51aef55b-695d-858e-3ef9-27331e946fb5/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/swt-video-compressor-pro/id1466375991?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Single App that can accomplish your many task like Compress video size,Trim Videos, Combine Videos,Mute Videos, etc..\n \n*****Pro Features \n•  No Ads  \n• Access All Features Without Any restrictions \n• No any type of Additional Purchase Required \n• No Video Compress limit cover any number of videos\n• No length limits in trimVideos \n\n••••• Brief Description of app features •••••\n\nAll edited videos will stored in your photos library..!\nVery light weight App Just 13MB..! \n\n****Compress Video ****\nYou can compress video in different different  Video qualities like low, medium, 640 * 480, 1280 * 720, 1920 * 1080\n\n**** Trim Video ****\nYou can cut the selected part of any video and save it in photos library\n\n****Video To Audio****\nThis app can convert your video in to audio easily\n\n**** Reverse Video ****\nWith reverse video feature you can make reversed video of  any video\n\n**** Mute Video *****\nSometimes you record the video from camera and you want remove the background noise from video. mute video feature you can easily remove audio from any Video \n\n****Combine Video ****\n combine video feature  for joins the two videos in single video",
    "developer": "SHREEJI WEB TECHNOLOGIES PRIVATE LIMITED",
    "developerUrl": "https://apps.apple.com/it/developer/shreeji-web-technologies-private-limited/id1429641279?uo=2",
    "developerId": "1429641279?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-06-10T05:14:45-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SCAVA! COMBATTI! ESPLORA! COSTRUISCI! Unisciti a una comunità di milioni di Terrariani!\r\n\r\n\r\nTERRARIA PER DISPOSITIVI PORTATILI, RICOSTRUITO DA CIMA A FONDO - NUOVO E MIGLIORATO, ORA INCLUDE IL CONTENUTO DELL'EPICO AGGIORNAMENTO 1.4, JOURNEY’S END!\r\n\r\n\r\n\"Questa è la versione completa di Terraria, da cima a fondo... Se vi è piaciuto su PC o console, lo adorerete anche qui.\" - Slide To Play\r\n\r\n\r\nIl mondo sarà a portata di dita in questa lotta per la sopravvivenza, la fortuna e la gloria. Inoltrati nelle distese cavernose, cerca nemici sempre più straordinari per metterti alla prova in combattimento o costruisci una città tutta tua. Nel mondo di Terraria, sarai tu a scegliere!\r\n\r\n\r\nSi consiglia di utilizzare un iPhone 6S, iPad Air 2, iPad Mini 4 o versioni successive. iPhone 5S, iPad Air 1, iPad Mini 2 con almeno iOS 10.0 sono supportati, ma le prestazioni potrebbero essere ridotte.\r\n\r\n\r\n• MULTIGIOCATORE - Gioca con un massimo di 7 amici su Wi-Fi locale oppure online, con partite ospitate in Wi-Fi da dispositivo a dispositivo o sul server specifico di Terraria Mobile per PC (disponibile gratuitamente su Terraria.org)\r\n• TERRARIA REINVENTATO PER I DISPOSITIVI PORTATILI - Interfaccia utente e comandi completamente personalizzabili forniscono un livello di definizione e capacità finora impossibili!\r\n• Supporto gamepad: connetti tramite Bluetooth un gamepad supportato e assegna tutti i comandi per giocare.\r\n• Tanti mondi di tutte le dimensioni: Piccolo/Medio/Grande... proprio come su Terraria per PC!  Ora include il generatore nomi dei mondi e la possibilità di usare i semi dei mondi (con alcuni mondi a sorpresa)\r\n• Novità!  La modalità Maestro presenta un livello di sfida ancora più elevato per gli onorevoli veterani di Terraria.\r\n• Novità!  La modalità Viaggio crea un'esperienza più accessibile che mai: adatta l'azione di gioco alle tue preferenze!\r\n• Novità!  Miglioramenti qualitativi: dallo scambio blocchi alla cupola vuota, dalla salute del boss all'aspetto personalizzabile dell'interfaccia\r\n• Novità!  Gli effetti climatici e atmosferici avranno un ruolo ancora più importante!\r\n• Novità! Il Bestiario di Terraria ti aiuterà a tenere traccia dei nemici, degli alleati e delle creature che incontrerai!\r\n• Nuovi nemici, tra cui boss ed eventi nuovi di zecca per metterti alla prova in combattimento\r\n• Oltre 400 nemici da affrontare, sconfiggere e derubare del bottino\r\n• Oltre 20 biomi e mini-biomi da esplorare in superficie e sottoterra: ti attendono boschi rigogliosi, aridi deserti, dungeon, Inferi e persino la terrificante Corruzione!\r\n• Aggiornata la fabbricazione con molti nuovi oggetti\r\n• Oltre 20 PNG da scoprire, ciascuno con uno stile proprio e vantaggi esclusivi\r\n• Più di 1000 nuovi oggetti da scoprire, per un totale complessivo di oltre 5000!\r\n• Opzioni di costruzione approfondite, facili da imparare ma elaborate: nelle mani di un esperto consentono di creare grandi opere di architettura\r\n• E molto, molto altro ancora...\r\n\r\nIn parole povere, ogni pixel di Terraria è stato rielaborato e ricreato per offrire la MIGLIORE esperienza possibile su dispositivi portatili!\r\n\r\nSeguici su Twitter @Terraria_Logic e @505_Games\r\n\r\nUnisciti alla nostra comunità su Discord @ http://Discord.GG/Terraria\r\n\r\nIndica \"Mi piace\" su Facebook alle pagine www.facebook.com/TerrariaOfficial e https://www.facebook.com/505Games\r\n\r\nVisita il nostro sito web all'indirizzo www.terraria.org\r\n\r\nPartecipa ai forum ufficiali di Terraria su: https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Giochi Watch Arcade",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/f4/4c/bb/f44cbb36-5de7-c99a-e5e7-b79c70458c37/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/arcadia-giochi-watch-arcade/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia è una collezione di 19 giochi arcade per Apple Watch, iPhone, iPad ed Apple TV.\n\nLista dei giochi disponibili:\n\n• Yarr!\nDistruggi tutte le navi nemiche. SEI UN PIRATA! YARR!\n\n• Bricko\nAbbina i blocchi colorati orizzontalmente, verticalmente o diagonalmente per rimuoverli e guadagnare punti \n\n• FastRun\nEvita il traffico e raggiungi la tua destinazione\n\n• Fruity Snake\nMangia più frutta che puoi ma attento alla coda!\n\n• CandyBall\nUn flipper \"delizioso\"\n\n• Indiana GP\nSfida i tuoi avversari in questa folle corsa\n\n• Bubble Mania\nElimina più bolle che puoi senza che nessuna attraversi la linea di fondo\n\n• BadaBoom\nImpedisci alle bombe di cadere sul pavimento raccogliendole\n\n• Treasure Map\nRicomponi la mappa per raggiungere il tesoro\n\n• Crazy Balloon\nRaccogli le gemme ed evita gli ostacoli\n\n• BrickOut\nDistruggi tutti i mattoni con la pallina\n\n• Galaxy Invaders\nDistruggi tutte le navicelle nemiche\n\n• Replay\nPremi i pad colorati nell'ordine corretto\n\n• PongPong\nBatti il tuo avversario a ping-pong\n\n• Bounce\nCome Pong ma circolare. Mantieni la palla in campo\n\n• Sewer Rat\nEvita gli ostacoli mentre nuoti nelle fogne\n\n• The Claw\nAfferra più tesori possibili col gancio\n\n• Slimenator\nDistruggi più melme che puoi\n\n• Tap-A-Mole\nColpisci la talpa. Colpiscila!\n\n\nCaratteristiche:\n- Nessuna pubblicità.\n- Nessun acquisto in-app.\n- Nessun tracciamento dell'utente.\n- Classifiche giornaliere, settimanali e di sempre.*\n- Archiviazione iCloud.\n- Compatibile con tutti i modelli di Apple Watch.\n- Modalità daltonico.\n- Fino a 120 fps su dispositivi ProMotion.\n\nCrediti:\n[Musica] 8-bit Loops di Snabisch\n[Musica] Wellerman di Zumi Daxuya\n\nFacci sapere se hai consigli o idee per nuovi giochi!\n\n* Le classifiche richiedono un account Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/assassins-creed-identity/id880971164?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "*Richiede iOS 7 e iPad3 o successivi, oppure iPhone5 o successivi* Per giocare occorre una connessione a Internet.\n\nGioca ora al primo GdR D'AZIONE della celebre serie di ASSASSIN'S CREED. \nScopri il RINASCIMENTO ITALIANO attraverso gli occhi del TUO ASSASSINO, completa decine di missioni e svela il mistero dei Corvi.\n\nDICONO DI NOI:\n• Grafica spettacolare! Cnet.com\n• Un gioco degno della serie di Assassin's Creed. Pocketgamer\n• La grafica è incredibile. Phonearena.com\n\n\nCREA, POTENZIA E PERSONALIZZA IL TUO ASSASSINO!\n- Scegli una CLASSE: scegli tra Guerriero, Lama oscura, Re degli inganni e Ladro\n- PERSONALIZZA i tuoi Assassini: ottieni bottini e poi scegli vestiti e armi, tra cui spade epiche e l'iconica lama celata.\n- POTENZIA il tuo Assassino portandolo da NOVIZIO a MAESTRO! \n\n\n\n\nTANTISSIME MISSIONI E POSSIBILITÀ!\n\n- Scopri la LIBERTÀ DI MOVIMENTO: corri, salta, arrampicati e vivi l'emozione del balzo della fede sul tuo dispositivo mobile!\n- Porta a termine un'infinità di MISSIONI per sbloccare nuovi luoghi e centinaia di oggetti.\n- GIOCA QUANTO VUOI toccando lo schermo, con la doppia levetta virtuale o con un gamepad.\n\n\n\n\nL'ECCELLENZA TECNICA DEI TITOLI DI ASSASSIN'S CREED!\n- Il motore grafico di Unity regala una GRAFICA MOZZAFIATO grazie a texture HD personalizzate, shader e modelli di qualità altissima.\n- Ogni luogo visitato nell'ITALIA DEL RINASCIMENTO sarà una mappa da esplorare: la zona di Santa Croce a Firenze, quella del Colosseo a Roma e molto altro. \n\n\n\n**ASSASSIN'S CREED** è una delle serie più popolari di tutti i tempi. Il suo successo si è consolidato negli anni grazie a titoli del calibro di Assassin's Creed Syndicate, Assassin's Creed Unity, Assassin's Creed Black Flag e molti altri. \n\nQuesto gioco è disponibile in inglese, francese, italiano, tedesco, spagnolo, russo, cinese semplificato, brasiliano, giapponese e coreano. \n\nSei un fan di ASSASSIN'S CREED IDENTITY? Clicca su Mi piace su Facebook o seguici su Twitter per conoscere le ultime novità:\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/it/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-02-24T23:28:07-07:00"
  },
  {
    "id": "506271165",
    "appId": "com.motionone.afterfocus",
    "title": "AfterFocus",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple71/v4/53/83/0d/53830d59-07e0-c736-c463-7aafb3dab28c/mzl.pwehvagx.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/afterfocus/id506271165?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "PC World: \"5 essential iOS apps for photographers\"\nAppAdvice: \"AfterFocus Brings DSLR-Like Photography To Your iPhone\"\n\nWith AfterFocus, you can create DSLR-style background blurred photo by simply selecting focus area. Also, various filter effects offer you to create the most natural and realistic photo.\n \nSelecting a focus area more precisely, you can achieve more natural and professional image.\nJust mark the areas you want, AfterFocus automatically recognizes the focus area precisely even for an object with complex shapes.\nThis auto function allows you to work faster on smart phones with small screen.\nAlso, background blur effect of AfterFocus gives a photo the realistic look between the edge of the background and the focus area.\n\nWith our realistic filter effects, you will enjoy photographing and photo editing even more, and share them on SNS easily.\n \n1. Smart focus area selection\nSimply draw some lines inside a focus area and the background, then AfterFocus will automatically recognize the focus area. You can also select the area with traditional finger painting.\n \n2. Background Blur effect\nYou can create the most realistic blur effect with various aperture styles just like DSLR camera.\nTo emphasize that certain things move, Motion blur effect is also available.\n \n3. Filter effect\nAfterFocus offers from basic effects to professional effects like Cross Process without looking artificial.\nAlso, you can emphasize the spot light on the background using Bokeh effect.\n \n4. Double photo\nTake a picture of one object and move slightly to the right to take another picture of the same object, and it will analyze the images and recognize the nearest object, so there is no need to draw the focus area.\n(Make sure that the background and the distance of the object are far enough and have clear texture to get a great result.) \n \n5. Easy share\nYou can share through e-mails and SNS easily and simply.\n\n\nPlease, visit and like https://www.facebook.com/AfterFocus\nThank you!",
    "developer": "MotionOne.co.Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/motionone-co-ltd/id389104358?uo=2",
    "developerId": "389104358?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2012-03-19T18:23:13-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1502014971",
    "appId": "com.terracciano.electromasterpro",
    "title": "ElectroMaster Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/43/ab/d0/43abd0dd-cf5a-d343-1800-44b9b6df342f/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/electromaster-pro/id1502014971?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "ElectroMaster Pro, una semplice app di elettronica ed elettrotecnica per studenti, professionisti e appassionati della materia.\r\n\r\nElectroMaster è suddivisa in tre sezioni: Elettrotecnica, Nozioni Base, Elettrotecnica Avanzata.\r\n\r\nNelle sezioni di Elettrotecnica ed Elettrotecnica Avanzata é disponibile una parte pratica e una teorica, nelle quali si approfondisce e si sviluppa il calcolo, nella sezione di Nozioni Base sono presenti i concetti teorici cardine della materia.\r\n\r\nContenuti Elettrotecnica:\r\nLegge di ohm\r\nResistenze in serie\r\nResistenze in parallelo\r\nCondensatori in serie\r\nCondensatori in parallelo\r\nCalcolo potenza\r\nCalcolo potenza trifase\r\nTrasformazione stella-triangolo\r\nTrasformazione triangolo-stella\r\nCodici colori resistenze\r\nPartitore di tensione\r\nPartitore di corrente\r\nMotore da trifase a monofase\r\nTeorema di Thevenin\r\nTeorema di Norton\r\nPrincipio di Kirchhoff alle maglie\r\n\r\nNozioni base:\r\nCorrente\r\nCorrente alternata\r\nTensione\r\nResistenza\r\nCondensatore\r\nRelè\r\nTrasformatore\r\nAuto-ritenuta\r\nProtezioni del circuito\r\nInterruttore differenziale\r\nMotore Sincrono\r\nMotore Asincrono\r\nMotori in c.c.\r\nContattore\r\nProtezioni IP\r\nSemiconduttori\r\nPorte Logiche Fondamentali\r\n\r\nElettrotecnica avanzata:\r\nCalcolo sezione - Metodo CDT\r\nCalcolo sezione - Metodo Delta P\r\nRifasamento\r\nPerdite di potenza\r\nLunghezza massima linea\r\nCaduta di tensione\r\nDimensionamento fusibili\r\nResistenza cavo\r\n\r\nSviluppatore: Carlo Terracciano\r\nGestore dei contenuti: Pietro Beccaria",
    "developer": "Carlo Terracciano",
    "developerUrl": "https://apps.apple.com/it/developer/carlo-terracciano/id1159639539?uo=2",
    "developerId": "1159639539?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2020-03-08T00:00:00-07:00"
  },
  {
    "id": "717125958",
    "appId": "it.werasoft.ifisicapro",
    "title": "iFisica™ Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/a2/bf/f1/a2bff118-73eb-af03-b069-415022f836c5/AppIconFisicaPro-1x_U007emarketing-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ifisica-pro/id717125958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iFisica è il tuo assistente di fisica personale. Viene usata da milioni di studenti ogni giorno, ed è l’unica app di fisica che racchiude tutto ciò di cui hai bisogno per superare con successo i tuoi esami.\n\nECCO COSA POTRAI FARE CON IFISICA:\n• Impara velocemente tra più di 70 argomenti, grazie alla spiegazione chiara e semplice.\n• Ripeti facilmente Formule, Teoremi, Definizioni e proprietà, grazie alla sintesi efficace.\n• Trova velocemente gli argomenti che ti interessano grazie all’avanzato algoritmo di ricerca.\n• Scarica ora l’app e prova gratis la versione Pro: avrai tutte le funzionalità più avanzate per alcuni giorni.\n\nECCO COSA AVRAI IN PIU’ CON LA VERSIONE PRO:\n• Ottieni più argomenti, oltre 120, tra cui gli argomenti avanzati e tutti quelli che aggiungeremo in futuro.\n• Ottieni i Quiz interattivi a risposta multipla, con cui esercitarti per avere una valutazione del tuo livello di preparazione.\n• Scopri gli Esempi Svolti passo passo, per aiutarti a comprendere i metodi di risoluzione dei problemi. \n\nHai problemi, domande o feedback? Contattaci a support@mobixee.com e saremo felici di aiutarti!\n- Tantissime formule, definizioni ed esempi! \n- Interfaccia grafica stupenda, semplice e intuitiva! \n- App Universale: una sola app per iPhone ed iPad!\n- Supporto ad iPhone X! \n- Possibilità di Ricercare gli argomenti nel formulario, per trovare ciò che ti serve ancora più velocemente! \n- Collegamenti a Wikipedia per ogni argomento! \n- Esempi pratici per ogni argomento! \n\n================================ \nIN ARRIVO NEL PROSSIMO UPDATE.. \n================================ \n● Nuovi argomenti ed utilità!",
    "developer": "Antonio Giarrusso",
    "developerUrl": "https://apps.apple.com/it/developer/antonio-giarrusso/id1433879699?uo=2",
    "developerId": "1433879699?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2013-10-06T13:20:34-07:00"
  },
  {
    "id": "1482126043",
    "appId": "com.trinityteamgames.slapsandbeans",
    "title": "Slaps And Beans",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5d/52/76/5d527634-f8f4-3c85-caea-c1aab1f6293e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/slaps-and-beans/id1482126043?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Bud Spencer e Terence Hill nella loro prima avventura virtuale. Una storia completamente nuova! Dal vecchio Western a Miami passando per un'isola tropicale traconversazioni divertenti, gare di dunebuggy, e naturalmente, tantissime scazzottate.\n\nSlaps and Beans è un picchiaduro a scorrimento cooperativo o single player con aggiunta di meccaniche platform e minigames in cui interpretiamo i mitici Bud Spencer e Terence Hill.\n\nGli ingredienti chiave di Slaps and Beans sono:\n- grafica pixel art anni ‘80\n- sistema di combattimento alla Bud e Terence\n- colonne sonore originali dei film\n- minigames\n- una Dune Buggy rossa con cappottina gialla\n- tanti schiaffi e tanti fagioli (ovviamente!)",
    "developer": "Trinity Team srl",
    "developerUrl": "https://apps.apple.com/it/developer/trinity-team-srl/id1482126042?uo=2",
    "developerId": "1482126042?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-11-02T00:00:00-07:00"
  }
]
