[
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlante di anatomia umana 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/atlante-di-anatomia-umana-2021/id1117998129?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Unisciti a milioni di professionisti del settore medico, studenti, e appassionati di anatomia che usano Atlante di anatomia umana per guardare all'interno del corpo umano e capirlo meglio!  \n\nAtlante di anatomia umana offre migliaia di modelli per aiutare a comprendere e comunicare l'aspetto e le funzioni del corpo umano, e include definizioni che hanno lo stesso livello di autorevolezza di un libro di testo. Usalo come riferimento, invece di un libro di anatomia, o per creare esperienze di laboratorio virtuali. \n\nInclude oltre 10.000 modelli anatomici con descrizioni in inglese, spagnolo, francese, tedesco, italiano, giapponese e cinese semplificato. \n\n\nPremi e riconoscimenti! \n\n*Le migliori app del 2017: Apple \n* Award of Excellence: Association of Medical Illustrators \n* Vincitore del premio Digital Health Awards' Gold for Mobile Applications\n* Vincitore del premio W3 Awards' Gold for Mobile Education\n\n\n\"... straordinariamente realistica e dettagliata...\" — The Boston Globe \n\n\"... sbalorditiva, e sempre sorprendente per il suo perfetto funzionamento.\" — David Pogue, Yahoo Finance \n \n\"L'Atlante [di anatomia umana] di Visible Body e, francamente, tutte le loro app di anatomia e fisiologia, sono sempre state il mio riferimento più affidabile per esplorare il corpo umano e le sue funzioni.\" — Teachers with Apps  \n\nAtlante di anatomia umana è il più completo del suo genere disponibile in commercio; inoltre, offre un'esperienza senza pubblicità per apprendere rapidamente ed è facile da usare. L'acquisto di base comprende modelli completi di macroanatomia maschile e femminile che possono essere sezionati, azioni muscolari comuni, modelli di microanatomia selezionati e animazioni di esempio. Ulteriori acquisti in-app possono estendere l'atlante per includere modelli dentali in 3D più dettagliati, e animazioni che spiegano la fisiologia e le patologie comuni.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/1c/24/fb/1c24fb6b-6016-3265-8fb6-b9347d52d437/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi generati casualmente e realizza costruzioni di ogni tipo, dal più umile dei rifugi al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, creando armi e armature con cui difenderti dai nemici.\n\nCrea, esplora e sopravvivi come giocatore singolo o con gli amici, su dispositivi mobili o Windows 10.\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6f/d5/89/6fd589a4-b883-87b8-590b-b60d9ec66916/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\n \n Monopoly con videochiamate!\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\n \n Il gioco da tavolo più comprato in oltre 100 paesi\n \n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\n \n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\n \n \n CARATTERISTICHE POPOLARI\n Uno dei giochi da tavolo migliori di sempre\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\n \n Videochiamate nella modalità multigiocatore\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\n Le videochiamate possono essere disattivate.\n \n Gioco completo senza pubblicità\n Gioca a un grande classico senza pay-to-win né pubblicità\n \n Pass stagionale opzionale\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\n \n Regole della casa\n Gioca con le tue regole preferite!\n \n Modalità rapida\n Finisci una partita in tempo record!\n \n Giocatore singolo\n Sfida la nostra IA per giocare in solitaria!\n \n Multigiocatore offline\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\n \n Multigiocatore online\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\n \n \n COME SI GIOCA\n Scegli la modalità che preferisci\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\n \n Scegli le regole che vuoi\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\n \n Scegli il tuo segnalino\n Scegli tra tanti segnalini moderni e classici!\n \n Conquista il tabellone\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\n \n Crea il tuo impero\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\n \n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\n \n Marmalade Game Studio\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/52/97/29/529729a5-c535-f1f6-9499-dbe04ff3b996/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/59/4c/6c/594c6cb2-3189-154a-b202-712e50cfca33/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6f/c0/ff/6fc0ff67-78fc-878c-2cf7-0d461452e543/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/42/69/ba/4269bacb-f88a-4648-27b5-c09b3026b180/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.600 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "“È nella mia Top 5 delle app fotografiche da avere a tutti i costi.” — Michał Koralewski, Fotografo dell'Anno 2015, IPPAwards\n“TouchRetouch è uno strumento di rimozione straordinario.” — Life In LoFi\n“...non esiste modo più semplice per rimuovere oggetti indesiderati dalle proprie immagini; inoltre, è l'unica app tattile in grado di mostrare ciò che si nasconde sotto al dito dell'utente.” — The Guardian\n\n\nTouchRetouch è un'app che ti offre tutti gli strumenti di cui hai bisogno per rimuovere efficacemente e istantaneamente i contenuti indesiderati dalle tue foto su iPhone. \n\nQuali magie puoi compiere con TouchRetouch?\n\n• Rimuovi cavi elettrici, pali e cavi del telefono\n• Rimuovi interruzioni e graffi di superficie, sia lineari che ricurvi\n• Rimuovi persone indesiderate\n• Rimuovi brufoli e imperfezioni della pelle\n• Rimuovi oggetti artificiali come semafori, cartelli stradali, cassonetti dell'immondizia\n• Rimuovi qualunque cosa pensi possa rovinare le tue foto\n\nCORREZIONI ONE-TOUCH\n\nFai svanire gli oggetti indesiderati semplicemente evidenziandoli.\nCon lo strumento di Rimozione macchie, puoi toccare una sola volta qualsiasi lieve imperfezione per rimuoverla per sempre.\n\nRIMOZIONE DI UNA LINEA CON UN SOLO TOCCO — FUNZIONALITÀ INNOVATIVA\n\nContrassegna solo una sezione di una linea per rimuoverla completamente; non serve essere precisi: l'app trova la linea automaticamente.\nSe vuoi cancellare solo parte di una linea, utilizza lo strumento Contrassegna segmento.\nImposta lo spessore della linea su Auto, Sottile, Medio o Spesso per ottenere risultati ottimali.\n\nRITOCCO FACILE DA UTILIZZARE\n\nElimina le distrazioni dalle foto con lo strumento Rimuovi oggetti: seleziona l'opzione Pennello o Lazzo, contrassegna il contenuto da rimuovere e premi il pulsante Vai.\nRimuovi oggetti duplicati o difetti utilizzando lo strumento di Clonazione.\nRegola il raggio, la sfumatura o l'opacità della Clonazione secondo le tue preferenze.\nUtilizza la Gomma da cancellare per eliminare ciò che hai appena clonato.\nImposta il raggio, la sfumatura o l'opacità della Gomma da cancellare secondo necessità.\n\nTUTORIAL FACILI DA SEGUIRE\n\nGuarda i tutorial video in-app per scoprire come utilizzare l'applicazione.\nLeggi consigli e suggerimenti su come sfruttare al massimo gli strumenti dell'app.\n\nScarica subito TouchRetouch per avere una bacchetta magica sempre con te.\n\nTouchRetouch è presentato da ADVA Soft, sviluppatore di Handy Photo e AntiCrop. Facciamo del nostro meglio per creare app che influenzino positivamente la tua esperienza di photo editing. Visita il sito di ADVA Soft all'indirizzo www.adva-soft.com per maggiori informazioni sulla società e sulle app che sviluppa.\n\nPer ricevere assistenza con TouchRetouch, contatta il Supporto di ADVA Soft all'indirizzo touchretouch@adva-soft.com. Siamo lieti di ricevere qualsiasi domanda, commento o suggerimento sull'app. \n\nTi piace TouchRetouch? Vorresti diventare un nostro beta tester e aiutarci a eseguire il beta test dell'app? Comunicacelo inviando il tuo feedback all'indirizzo e-mail touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/9c/f1/db/9cf1db33-ea73-0c52-4c74-bf53aa9ce5a4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1477240784",
    "appId": "com.argosy.pathophys",
    "title": "Fisiologia & Patologia",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/eb/bb/34/ebbb3452-c35a-7e12-98c4-738a3627e440/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fisiologia-patologia/id1477240784?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri cosa succede quando qualcosa non funziona in un processo fisiologico. Lavora attraverso lezioni interattive che spiegano, scomponendoli gradualmente, i comuni processi cardiovascolari, renali, respiratori, gastrointestinali e muscoloscheletrici. Fisiologia & Patologia copre 48 argomenti di fisiologia e 57 condizioni, con 50 lezioni, oltre 5.800 modelli 3D, 38 animazioni, 16 illustrazioni e 26 quiz.\n\n- Confronta modelli in 3D dell'anatomia normale con modelli di malattie e condizioni comuni \n\n- Imposta la frequenza cardiaca e visualizza la conduzione in un cuore battente, in 3D, sezionabile, e segui tutto in parallelo con l'ECG \n\n- Guarda le animazioni che mostrano processi fisiologici come scambio gassoso, ventilazione polmonare, equilibrio fluidico, peristalsi e altro ancora \n\n- Naviga attraverso le lezioni interattive per comprendere la progressione di aterosclerosi, calcoli renali, cancro polmonare e altre condizioni comuni \n\n- Metti alla prova le tue conoscenze dei vari processi fisiologici e patologie con i quiz \n\n\"Non vedo l'ora di insegnare con questo strumento: è la prima volta che vedo insieme allo stesso tempo la conduzione cardiaca, il flusso ematico, l'ECG e le contrazioni cardiache!\"\n\nCindy Harley\nDocente associato di Biologia\nMetropolitan State University\n\nLa versione attuale di Fisiologia & Patologia include le seguenti unità: cardiovascolare, respiratoria, renale, gastrointestinale e muscoloscheletrica. Presto saranno pubblicati ulteriori contenuti.\n\nPanoramica del sistema cardiovascolare\nParete cardiaca\nCamere e valvole cardiache\nCiclo cardiaco\nConduzione cardiaca\nVasi sanguigni\nPressione sanguigna\nGittata cardiaca\nRegolazione cardiovascolare\nAterosclerosi\nArteriopatia coronarica\nInfarto del miocardio\nIpertensione\nStenosi aortica\nAritmie\nTamponamento cardiaco\nProlasso della valvola mitrale\nInsufficienza cardiaca\n\nPanoramica della respirazione\nVie respiratorie\nVentilazione polmonare\nCompliance respiratoria\nDifese delle vie aeree\nStruttura e funzione alveolare\nScambio gassoso\nRegolazione respiratoria\nPneumotorace\nBPCO\nAsma\nCancro polmonare\nEdema polmonare e SDRA\nPolmonite\nEmbolia polmonare\nTubercolosi\n\nFunzioni dell’apparato renale\nEquilibrio fluidico\nI reni: filtrazione del sangue\nFiltrazione, riassorbimento e secrezione\nFunzione del nefrone\nGradienti di concentrazione\nVasopressina\nInsufficienza renale acuta\nNecrosi tubulare acuta\nCalcoli renali\nITU\nInsufficienza renale cronica\nMalattia del rene policistico\n\nTratto gastrointestinale\nPareti GI: muscolo liscio\nPeristalsi\nPareti GI: mucosa e sottomucosa\nOrgani accessori\nAssorbimento\nIl fegato e la trasformazione del sangue\nMRGE\nUlcera peptica\nCalcoli biliari\nMalattie intestinali infiammatorie\nCancro del colon-retto\nDiverticolite\nCirrosi del fegato\nEmorroidi\n\nPanoramica dell'apparato muscoloscheletrico\nFisiologia della contrazione muscolare\nStruttura e tessuto dell'osso\nArticolazioni intervertebrali\nArticolazioni sinoviali\nFlessione della spalla\nEstensione della spalla\nAbduzione orizzontale della spalla\nAdduzione orizzontale della spalla\nAbduzione e adduzione della spalla\nRotazione mediale della spalla\nRotazione laterale della spalla\nFlessione del ginocchio\nEstensione del ginocchio\nRotazione mediale del ginocchio\nRotazione laterale del ginocchio\nOsteoporosi\nFratture ossee: Guarigione corretta\nFratture ossee: Guarigione impropria\nDisturbi neuromuscolari\nDistrofia muscolare di Duchenne\nSpondilosi cervicale e radicolopatia\nSSL e sciatica\nTendinopatia della cuffia dei rotatori\nCapsulite adesiva\nLacerazione labrale della spalla\nEpicondilite laterale\nEpicondilite mediale\nSindrome del tunnel carpale\nDistorsione del polso\nBorsite dell'anca\nLacerazione labrale dell’anca\nOsteoartrite dell'articolazione dell'anca\nDistorsione del ginocchio\nLacerazione del menisco\nOsteoartrite dell’articolazione del ginocchio\nTendinopatia achillea\nFascite plantare\nSindrome dello stinco steccato\nFrattura da stress tibiale\nDistorsione della caviglia\nAltre patologie ossee e articolari",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2019-10-22T00:00:00-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8d/97/50/8d9750e4-ea6f-1bde-df0b-312957d1144e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/ac/5e/1bac5e0f-9e44-8223-882b-d4b4f7f8c51b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1519571900",
    "appId": "com.erkansirin.luwian",
    "title": "Luwian",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/7d/de/41/7dde4104-d7d3-c9b3-fe9b-86cafcc8eff3/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/luwian/id1519571900?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Luwian manual controls include exposure, focus + focus lock, zoom, white balance with most used preset and custom adjustment, ISO and shutter speed. On main camera panel you can access 40 filter, 29 virtual FX, 17analog film and 36 classic movie tones. \n\nAll Main Panel Features :\n* Exposure control\n* Focus + focus lock control\n* Zoom\n* White balance \n* ISO \n* Shutter speed \n* Target grid\n* Full screen\n* Orientation indicator\n* Current resolution indicator\n* Torch mode : auto / on / off\n* Flash mode : auto / on / off\n* Camera switch menu\n* Video recording switch button : Normal / Slow Motion / Time-lapse\n* Shutter button\n* Video recording button\n* Dual camera recording mode (only iPhone 11 and later models)\n* True depth backdrop camera (only iPhone 11 and later models)\n* Shutter Timer\n* Manual mode\n* Auto mode\n* Portrait mode (only iPhone 11 and later models)\n* Analog film mode\n* Cinetone filter mode\n* Classic filters and vfx\n* Menu\n* Luwian Raw Magic Lite\n\nAll Raw Magic Lite Features :\n* Import / Select / Delete\n* Media exif info and details\n* Photo edit crop resize\n* Video edit crop resize (BETA)\n* Photo / Video adjust \n* Photo / Video general filters and VFX \n* Photo / Video analog filters \n* Photo / Video cinetone filters \n\nAll Settings Features :\n* Photo quality setup\n* Camera preset access and video recording FPS setup\n* Signature setup. You can add your name and url bottom of your photos automatically. \n* Time-lapse speed 2x to 10x \n* Turn on and off main panel filter view \n* Shutter timer setup 3 sec. to 15 sec.\n* About section and link to support page",
    "developer": "Erkan SIRIN",
    "developerUrl": "https://apps.apple.com/it/developer/erkan-sirin/id617648754?uo=2",
    "developerId": "617648754?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2020-09-03T00:00:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab è un browser web facile da usare, veloce e sicuro, realizzato con orgoglio da appassionati entusiasti di blockchain. Combina un'esperienza utente fluida e confortevole con alcune caratteristiche uniche legate alla criptovaluta. \n\n CryptoTab Browser Pro ti offre un'interfaccia familiare e intuitiva, una solida sicurezza e una serie impressionante di funzioni: \n\n Modalità di navigazione in incognito: per una navigazione più privata e sicura \n Funzionalità \"Non tenere traccia\": impedisci ai siti di tracciarti \n Modalità di navigazione sicura: ti protegge da phishing e malware \n Gesti delle schede: controlla più schede con la punta di un dito \n Vista semplificata: concentrati sulle cose principali, dimentica il resto \n Blocco dei pop-up: se odi i pop-up come noi, adorerai questa funzione \n\n Aggiungi segnalibri, controlla la cronologia, mantieni la lista dei preferiti, apri più schede contemporaneamente - CryptoTab Browser Pro funziona esattamente come te lo aspetti. Ma ha anche una dolce ciliegia bitcoin in cima! \n\n Con CryptoTab Browser Pro si ottiene un pannello di controllo completamente funzionale per i servizi CryptoTab. Controlla il saldo, ritira i fondi, controlla le statistiche: tutti i controlli essenziali sono a portata di mano. \n\n Goditi la navigazione web veloce e conveniente con CryptoTab! Provalo una volta e non penserai mai di passare a qualcosa di meno comodo e redditizio!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/it/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "360593530",
    "appId": "com.gingerlabs.Notability",
    "title": "Notability",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4e/6f/98/4e6f983f-0daf-b442-5581-9d6cc06087aa/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/notability/id360593530?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Benvenuto in Notability, un'app potente, ma estremamente semplice, per prendere appunti e aggiungere note ai PDF.\n\nTra le Scelte della redazione Apple su iPad, iPhone e Mac! App a pagamento più venduta su App Store da iPad, regolarmente classificata al numero 1.\n\nGli studenti, gli insegnanti e i professionisti utilizzano quotidianamente Notability per facilitare le loro vite. È progettata appositamente per ciascun dispositivo per fornire la migliore esperienza di scrittura a scuola, a casa e sul lavoro.\n\nCREA NOTE MULTIMEDIALI MEMORABILI\n• Lavora con una varietà di strumenti per prendere appunti, scrivere note e disegnare, come inchiostro, evidenziatore, testo e audio.\n• Esplora infinite idee con lo scorrimento continuo della pagina.\n• Annota libri di testo, documenti, diapositive di lezioni, compiti e immagini importati.\n• Aggiungi foto, GIF, pagine Web e molto altro ancora.\n\nRIMANI SEMPRE ORGANIZZATO, SENZA CARTA\n• Tieni i tuoi appunti sempre con te, senza il peso, la seccatura o lo spreco della carta.\n• Note di gruppo con oggetti e divisori personalizzabili.\n• Cerca rapidamente in testo scritto a mano*, testo digitato, testo PDF, testo immagine e titoli delle note.\n• Proteggi le note utilizzando Face ID e Touch ID.\n\nSCRIVI E SCHIZZA A MANO LIBERA IN MODO NATURALE\n• L'Inchiostro è ottimizzato per Apple Pencil di prima e seconda generazione, per un'esperienza di scrittura ancora più reattiva e precisa, incluso il doppio tocco per cambiare gli strumenti, cancellare e altro ancora.\n• Crea colori personalizzati e rileva qualsiasi colore con il contagocce.\n• Crea facilmente forme perfette.\n• Cancella con precisione tratti o forme a mano libera con varie dimensioni di pennello.\n•  Sfoglia rapidamente gli stili di inchiostro o gomma con la barra degli strumenti Preferiti.\n\nREGISTRA E RIPRODUCI AUDIO\n• Ricava il massimo dalle tue lezioni e riunioni registrandole.\n• Riproduci le registrazioni audio e tocca un punto qualsiasi della nota per ascoltare ciò che è stato detto in quel momento.\n\nCONDIVIDI IDEE IN MODALITÀ PRESENTAZIONE\n• Presenta idee a schermo intero, senza fastidiose barre degli strumenti, quando ti connetti a un display\nesterno.\n• Coinvolgi il pubblico con tutti gli strumenti di Notability, incluso il Puntatore laser.\n\nFAI DI PIÙ CON MULTI-NOTE\n• Lavora con due note affiancate.\n• Passa rapidamente da note e scrittura a mano libera, testo digitato, immagini, ecc.\n\nDIGITA OVUNQUE\n• Funzionalità complete con digitazione allineata a sinistra, conteggio delle parole e una vasta gamma di caratteri, con caratteri, dimensioni e colori personalizzati.\n• Crea contorni, liste di controllo interattive e caselle di testo.\n\nIMPORTA E CONDIVIDI\n• Importa PDF, DOC, PPT, immagini, GIF e molto altro: la conversione in PDF avviene sul tuo dispositivo, quindi le informazioni rimangono private.\n• Crea facilmente PDF multipagina ricercabili utilizzando Lo Scanner di documenti integrato.\n\nBACKUP AUTOMATICO E SINCRONIZZAZIONE ICLOUD \n• Usa iCloud per sincronizzare automaticamente le tue note su Notability su iPad, iPhone e Mac.\n• Usa il backup automatico per inviare le note a un servizio cloud per l'archiviazione o il ripristino. Supporta Dropbox, Google Drive, Box, WebDAV, e OneDrive!\n\n---\n\nPersonalizza la tua esperienza di annotazione nel Notability Shop! Scopri un'entusiasmante selezione di contenuti disponibili per l'acquisto:\n\n• Pianificatore giornaliero\n• *Conversione e ricerca della scrittura a mano libera (inclusa con Edu VPP)\n• Adesivi, temi e molto altro ancora!\n\n---\n\nApplicazione Mac in vendita separatamente. \n\nNotability è un marchio registrato di Ginger Labs, Inc.",
    "developer": "Ginger Labs",
    "developerUrl": "https://apps.apple.com/it/developer/ginger-labs/id318126112?uo=2",
    "developerId": "318126112?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2010-04-01T13:40:56-07:00"
  },
  {
    "id": "1574484036",
    "appId": "net.almaware.app.greenpassqrreader",
    "title": "Greenpass QR Code Reader",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/00/4d/4f004d7a-1641-d6ec-c32a-b4587122920e/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/greenpass-qr-code-reader/id1574484036?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The quickest and most secure way to check the content of the European Green Pass QR. Does not require an internet connection and does not store, nor send away, any data.\nWith Greenpass QR Code Reader you can check the content of any European Green Pass QR: your own, the one of your loved ones, or your client's, to provide a safe and no-worries environment in your business!",
    "developer": "Almaware",
    "developerUrl": "https://apps.apple.com/it/developer/almaware/id1574484038?uo=2",
    "developerId": "1574484038?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-07-19T00:00:00-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b3/1c/83/b31c8302-3389-6178-4faa-6c92e81e7603/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/1a/1b/6e/1a1b6ece-85c7-8994-386a-579e4590fa5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "504001448",
    "appId": "com.argosy.muscular",
    "title": "Muscoli & Cinesiologia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c1/99/47/c1994714-4e58-cb81-51df-e4fbe7053862/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/muscoli-cinesiologia/id504001448?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Muscoli & Cinesiologia è una guida dettagliata per comprendere come interagiscono muscoli e ossa e come si verificano lesioni e patologie comuni. Questo pratico riferimento tascabile, perfetto per operatori sanitari sempre in movimento, atleti, yogi e studenti, consente di esplorare migliaia di modelli 3D per visualizzare e imparare a conoscere la struttura muscoloscheletrica, le funzioni, i movimenti e le patologie.\n\nGrazie all'interfaccia di facile navigazione, basta il semplice tocco di un dito per esplorare in lungo e in largo tutto l'apparato muscolo-scheletrico.\n\nSono disponibili migliaia di modelli 3D di muscoli, ossa, legamenti, borse, nervi e vasi sanguigni, che possono essere esaminati da qualsiasi punto di osservazione e a qualsiasi livello di zoom. Qualsiasi vista può essere inoltre aperta in modalità realtà aumentata, così da trasformare il mondo reale in un vero e proprio laboratorio di anatomia!\n\nPotrete mettere a confronto l'anatomia normale con le patologie più comuni grazie a eccezionali modelli 3D di distorsioni, radicolopatia cervicale, lacerazione del menisco, sindrome del tunnel carpale, speroni ossei e molto altro. I modelli comparativi sono utilissimi per dimostrare in che modo le attività di un paziente possono causare dolore o lesioni.\n\n\nPotrete interagire con decine di animazioni delle azioni muscolari, anche durante il movimento, per comprendere la biomeccanica del movimento muscolare. Potrete mostrare a pazienti e studenti in che modo muscoli e ossa interagiscono per eseguire azioni specifiche quali pronazione, adduzione, flessione e così via.\n\n\nPotrete accedere a informazioni dettagliate su ognuna delle migliaia di strutture anatomiche disponibili nell'app, tra cui definizioni dettagliate, punti di attacco dei muscoli interattivi, punti di repere ossei, innervazione, apporto ematico e molto altro.\n\n\nPotrete guardare decine di presentazioni di esperti del settore che praticano la professione su argomenti quali lacerazione della cuffia dei rotatori, sciatica e osteoartrite.\n\n\nPotrete creare le vostre presentazioni in 3D grazie alla funzione Presentazione e aggiungere annotazioni a qualsiasi modello utilizzando le funzioni Tag e Disegno 3D.\n\n**Vincitore del premio Gold nella sezione Mobile Application ai Digital Health Awards\n\nMuscoli & Cinesiologia offre la guida all'anatomia e alle funzioni dell'apparato muscoloscheletrico più completa attualmente disponibile, oltre a un'esperienza di apprendimento rapido e facilità di utilizzo senza pubblicità. L'acquisto di base comprende modelli completi di macroanatomia maschile e femminile che possono essere sezionati, azioni muscolari comuni, decine di modelli di patologia comuni e cinque animazioni. L'acquisto in-app di animazioni di patologia muscoloscheletrica aggiuntive consente di ampliare la guida includendo una serie di presentazioni dettagliate fornite da esperti del settore su anatomia, funzioni e patologia.\n\nCosa viene fornito con il prodotto: tutti i modelli 3D e le azioni muscolari, nonché 5 animazioni di patologia muscoloscheletrica da parte di esperti in materia. Le animazioni aggiuntive e le presentazioni sono disponibili sotto forma di acquisto in-app.\n\nMuscoli & Cinesiologia è prodotta dal team interno di Visible Body, che si impegna al massimo per inviarvi aggiornamenti gratuiti sulle funzionalità. Visitate il sito VisibleBody.com per altri contenuti gratuiti, seguite il nostro account Twitter @VisibleBody e fateci sapere come Muscoli & Cinesiologia sta cambiando il modo in cui state imparando a comprendere la vostra anatomia! \n \nGuardate tutti i contenuti disponibili nell'app sul nostro sito web: https://support.visiblebody.com/hc/it/articles/360010593733-List-of-content-in-the-app",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2012-02-28T13:19:11-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "1187265767",
    "appId": "com.ustwo.monumentvalley2",
    "title": "Monument Valley 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/f1/c1/81/f1c181e8-decf-1339-f9de-e9dfefb20994/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monument-valley-2/id1187265767?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Guida madre e figlia nel loro viaggio attraverso un'architettura magica, scopri percorsi illusori e risolvi simpatici rompicapi mentre apprendi i segreti della Sacra Geometria.\n\nMonument Valley 2, il seguito del gioco che ha vinto l'Apple Game of the Year 2014, presenta un'avventura inedita in un mondo bellissimo ma impossibile.\n\nAiuta Ro ad insegnare alla figlia i misteri della Valle, esplora paesaggi incredibili e manipola l'architettura per guidare madre e figlia nel loro cammino.\n\n=====\n\n\"Leggermente più sofisticato del suo predecessore\" - WIRED\n\n\"Piccole vignette di un mondo surreale che dà il massimo per rendermi felice\" - POLYGON\n\n\"Sono rimasto estasiato da tutto quello che ho visto e sentito\" - DESTRUCTOID\n\n\"Una delle migliori esperienze di gioco disponibile su qualsiasi dispositivo, non solo portatile\" - POCKETGAMER\n\n=====\n\nUN'AVVENTURA A SÉ STANTE\nUna nuova, inedita storia dall'universo di Monument Valley. Per giocare a Monument Valley 2 non è necessario aver giocato a Monument Valley.\n\nROMPICAPI SU MISURA\nScopri livelli meravigliosi carichi di rompicapi illusori ed enigmi meditativi, e usa nuove interazioni per esplorare le mutevoli dinamiche tra i vari personaggi.\n\nGRAFICA CONTEMPORANEA\nLa grafica si ispira a un eclettico connubio di stili architettonici, movimenti artistici e influenze individuali convertiti in meravigliose strutture geometriche.\n\nAUDIO COINVOLGENTE\nImmergiti in paesaggi sonori interattivi dalle melodie uniche che rispecchiamo perfettamente ogni fase del viaggio di Ro e sua figlia.\n\n=====\n\nMonument Valley 2 è compatibile solamente con dispositivi con iOS 9 o successivi.",
    "developer": "ustwo games",
    "developerUrl": "https://apps.apple.com/it/developer/ustwo-games/id297468910?uo=2",
    "developerId": "297468910?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-30T13:08:29-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/6b/5d/67/6b5d67ee-b6bb-ba5d-ae8c-27954484acf9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/68/74/05/687405d1-13b4-8f2b-6a31-181caa16d99d/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "1486177662",
    "appId": "it.knowledgeworks.eml",
    "title": "EML Viewer Pro - apri file EML",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9f/6e/31/9f6e3118-aebd-77bf-b257-8caac52f8279/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/eml-viewer-pro-apri-file-eml/id1486177662?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Con EML VIEWER PRO aprire i file EML sul tuo iPhone o iPad non sarà più un problema. \n\nPer utilizzarlo, tocca il file EML in qualsiasi applicazione, seleziona “Apri con..” E seleziona EML VIEWER PRO\n\nCon EML VIEWER PRO potrai:\n\n- Aprire tutti i file EML direttamente dalle altre applicazioni sul tuo device\n- Importare file EML direttamente da iCloud\n- Archiviare i tuoi file EML\n- Visualizza messaggi e allegati all’interno del file EML\n- Condividi o stampa i tuoi file EML\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/12771289",
    "developer": "Beatcode Srl",
    "developerUrl": "https://apps.apple.com/it/developer/beatcode-srl/id1478673452?uo=2",
    "developerId": "1478673452?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-11-06T00:00:00-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Lascia il segno nel gioco più bello del mondo con FM21 Mobile, il modo più veloce per raggiungere la gloria calcistica.\n\nSenti l'entusiasmo mentre crei la tua rosa e il tuo assetto tattico perfetti per vincere trofei, quando e dove vuoi. Con oltre 60 campionati delle 24 principali nazioni calcistiche al mondo, inseguirai la gloria in casa o tenterai la fortuna all'estero?\n\nPortati dietro i migliori giocatori al mondo e le nuove generazioni di fenomeni. Fai buon uso della finestra di mercato e sviluppa le abilità dei calciatori in allenamento. \n\nUna volta completati i preparativi prima della partita, prendi posto in panchina e osserva la tua visione tattica prendere vita.\n\nNessun gioco mobile ti porta così vicino alla gestione delle squadre migliori del mondo, e le nuove caratteristiche di FM21 Mobile portano la serie a livelli mai visti prima. \n\nNOVITÀ DI QUESTA STAGIONE\n\nTRE NUOVE NAZIONI\nMetti alla prova la tua abilità con ancora più destinazioni con l'introduzione di Messico, Argentina e la Canadian Premier League (completamente su licenza) nella nostra offerta più internazionale di sempre. \n\nTATTICA MIGLIORATA\nCreare una filosofia vincente in termini di tattiche non è mai stato così facile. Nuovi modelli tattici ti consentiranno di giocare secondo il tuo stile, mentre nuovi ruoli dei giocatori e opzioni migliorate per i calci piazzati innalzeranno il livello delle tue prestazioni. \n\nDINAMICHE AGGIORNATE\nIl nuovo sistema di dinamiche ti permetterà di creare la perfetta armonia in squadra, con più dati relativi alla gerarchia interna e ai legami tra i giocatori. Attraverso il nuovo capitano della squadra, avrai un collegamento ancora più diretto con lo spogliatoio. Sceglilo con attenzione per avere un vantaggio in più il giorno della partita.\n\nFATTI SENTIRE\nSfrutta i nuovi metodi per motivare i tuoi giocatori, per dargli quella spinta in più nelle partite fondamentali e destreggiati nel circo mediatico mentre cerchi di raggiungere le vette del mondo del calcio. Ma ricorda, tutto ciò che dici ha un impatto sull'armonia dello spogliatoio. Avrai a disposizione anche una nuova interfaccia che indicherà con maggiore precisione le reazioni dei giocatori.  \n\nIMPOSTA DELLE SOCIETÀ SATELLITE\nPorta al massimo la crescita dei giovani garantendo alle giovani promesse una partecipazione nelle società satellite. Tieni d'occhio i loro progressi durante la stagione per scoprire quando saranno pronti a fare ritorno.\n\nPREPARATIVI PRECAMPIONATO\nArriva nella versione Mobile della serie, la tanto attesa possibilità di controllare i preparativi precampionato della squadra, organizzando le amichevoli come e quando preferisci. Metti alla prova la tua squadra sfidando i migliori.\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "479872013",
    "appId": "it.bette.iGyno",
    "title": "iGyno",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/81/88/f2/8188f29d-e23d-b716-fcf1-1898b1403e51/mzl.lnentqfq.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igyno/id479872013?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "*** iGyno è l'App più comprata in assoluto su App Store ==> www.bette.it/top.pdf ***\n*** Inserita da Apple nella sezione \"App e giochi di successo\" ***\n*** L'unica App che calcola il rischio/probabilità di gravidanza ***\n*** L'unica App che ti consente di condividere i tuoi dati con il tuo partner grazie a iGyno for Men ***\n*** Accedi all'app con la tua impronta digitale ***\n*** Widget e con my iGyno sei tu a disegnare l'app ***\n*** Integrazione con l'app Salute di Apple ***\n*** Ora con il nuovissimo 3D Touch per iPhone 6S - 6S Plus ***\n\niGyno è l’App che tutte le donne stavano aspettando, sviluppata con la collaborazione di alcuni medici dell’Associazione Europea Ginecologi.\n\niGyno sarà il tuo ginecologo virtuale, che ti aiuterà a gestire tutti gli aspetti del mondo femminile e ti insegnerà a fare prevenzione, fattore determinante per la diagnosi delle malformazioni tumorali.\nTutto è supportato da una grafica e da un’animazione straordinarie, unite a una semplicità d’uso senza eguali.\n\n*** Unico al mondo! *** Da oggi iGyno è la prima App al mondo ad offrire una consulenza all'interno dell'App; in particolare l'utente avrà la possibilità di acquistare e di ricevere all'interno di iGyno un vero e proprio consulto ginecologico effettuato dal nostro team di ginecologi professionisti. La risposta è garantita entro un'ora dal ricevimento del tuo messaggio, in qualsiasi ora del giorno e in qualsiasi giorno della settimana, week end compresi.\nTutto avverrà all'interno di una comodissima chat di messaggistica, che garantirà il totale anonimato e la più assoluta riservatezza.\n\niGyno vince il prestigioso premio SMAU Mob App Awards come migliore App dell'anno ( www.bette.it/Premio.pdf ). Inoltre vince il premio Giuria Popolare votato da una giuria di sviluppatori.\niGyno, il tuo ginecologo virtuale, è campione di vendite in America, Inghilterra, Germania, Svizzera e Italia!! Grazie a tutte le donne!! Il prezzo promozionale di 0,89 eur sarà mantenuto ancora per poche settimane, affrettatevi !\niGyno ha rappresentato l'Italia al XII Congresso Europeo dei Ginecologi che si è tenuto ad Atene.\n\nI media italiani parlano del fenomeno iGyno:\nGlamour  ==>  www.bette.it/glamour.pdf\nIO Donna, settimanale del Corriere della Sera  ==>  www.bette.it/io_donna.pdf\nVanity Fair  ==>  www.bette.it/vanity.pdf\n\nVediamo nel dettaglio tutte le caratteristiche.\n\n• Previsione del ciclo mestruale, ovulazione, giorni fertili, giorni in cui è più probabile concepire un maschietto piuttosto che una femminuccia e giorno ideale per eseguire il test di gravidanza in caso di ritardo mestruale. \n\n• Gestione del proprio calendario mestruale, con la possibilità di inserire note giornaliere e fino a 23 tra sintomi fisiologici e stati d’animo. Inoltre è prevista la possibilità di segnalare con dei cuoricini i giorni in cui è avvenuto un rapporto sessuale. Niente ti potrà più sfuggire! Inoltre ti consentirà di pianificare meglio le tue vacanze o eventi importanti.\n\n• Video dimostrativo di come effettuare correttamente l’autopalpazione al seno. Immagini aggiuntive per monitorare cambiamenti nel seno da segnalare al medico di fiducia. \n\n• Grafici accattivanti e animati che mostrano la posizione attuale all’interno del tuo ciclo mestruale. Potrai vedere l’evoluzione del ciclo ovarico, della temperatura corporea, dei livelli ormonali e del ciclo uterino. \n\n• Notifiche push. All’ora che desideri, sarai avvisata che stanno per arrivare le mestruazioni, l’ovulazione e i giorni fertili.\nInoltre, l’App ti ricorderà di fare il test di prevenzione o, più semplicemente, di assumere la pillola anticoncezionale giornaliera. \n\n• Report personalizzati di tutti i tuoi dati che potrai far esaminare al ginecologo.\n\n• Salvataggio/ripristino del database\n\n\nL'App è dedicata a mia mamma, morta all'età di 70 anni a causa di un tumore al seno.",
    "developer": "Mirco Bettelini",
    "developerUrl": "https://apps.apple.com/it/developer/mirco-bettelini/id479872016?uo=2",
    "developerId": "479872016?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-12-05T10:34:49-07:00"
  },
  {
    "id": "698174484",
    "appId": "com.valgy.Bilancia",
    "title": "Bilancia da cucina",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/c9/d5/fa/c9d5fac0-6c98-aeff-2420-06b93d6b721b/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bilancia-da-cucina/id698174484?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Bilancia da cucina\" è l'unica app che, con un'interfaccia semplice e gradevole, ti consente di misurare la quantità di zucchero, farina o liquidi presenti in un contenitore a tua scelta.\n\nIl funzionamento è molto semplice:\n\n1 - Per prima cosa ti serve un bicchiere o una tazza di forma regolare, meglio se trasparente.\n\n2 - Seleziona cosa vuoi misurare e la forma del contenitore, se cilindrico o rettangolare. Ricorda di selezionare anche lo spessore dei bordi e del fondo. Pochi millimetri di differenza portano ad errori di diverse decine di grammi.\n\n3 - Poggia il telefono sul contenitore.\n\n4 - Con le dita scegli il diametro, facendolo combaciare con quello del contenitore.\n\n5 - Poggia il telefono di fianco al contenitore e con un dito scegli il livello della misurazione. Se il telefono è provvisto di cover, rimuovila, oppure SOTTRAI lo spessore della cover, dallo spessore del bordo.\n\n6 - A questo punto otterrai i grammi oppure i millilitri se stai misurando un liquido.\n\nLe prime volte verifica le misurazioni, per prendere la mano. Ricorda che le misurazioni effettuate con questa applicazione sono frutto di un'approssimazione. Nonostante pertanto siano abbastanza precise, non possono essere paragonate ad una misurazione con bilancia.",
    "developer": "Valgy",
    "developerUrl": "https://apps.apple.com/it/developer/valgy/id464576000?uo=2",
    "developerId": "464576000?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2013-09-12T18:22:19-07:00"
  },
  {
    "id": "1453707997",
    "appId": "com.kalashot.flogger",
    "title": "Flying Flogger",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/d1/bb/69/d1bb6953-f83e-55ef-af27-9303eb9f320b/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/flying-flogger/id1453707997?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "• 50 intense levels. \nAll levels are handcrafted and tuned to provide short, intense, and dynamic air battles.\n\n• 15 enemy types. \nEach aircraft is inspired by a real machine. Fight against \"Zero\", \"Superfortress\", \"Peshka\", \"Spitfire\", and even V-2 rocket. Intelligent enemy AI can perform advanced defend and attack maneuvers.\n\n• 4 playable fighters. \nUpgrade your plane, progress through the game, and get a more powerful fighter with advanced guns and a jet booster.\n\n• Simple controls. \nRotate Counterclockwise: left half of the screen. Rotate Clockwise: right half of the screen. That's all.\n\n• 2 hours of dizzy battles. \nEnjoy the explosive arcade action. The game will end before you get bored!",
    "developer": "Asot Calasean",
    "developerUrl": "https://apps.apple.com/it/developer/asot-calasean/id1453707996?uo=2",
    "developerId": "1453707996?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-03-02T00:00:00-07:00"
  },
  {
    "id": "918609651",
    "appId": "com.ibearsoft.moneypro",
    "title": "Money Pro: Soldi e Spese",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/15/96/30/15963062-5bc9-39ae-d29f-78969c3ea926/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/money-pro-soldi-e-spese/id918609651?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "BUDGET FACILE. Taglia le spese con Money Pro®!\nMoney Pro: l'app per organizzare i pagamenti, gestire il proprio budget e monitorare i conti bancari. Money Pro è l'app perfetta per gestire il budget famigliare, ma anche il lavoro. Completo di manuale utente in italiano.\n\nSincronizzazione facile e versioni iPhone/iPad, tutto in un'unica app. Money Pro è la versione di nuova generazione di Money app (oltre 2 milioni di download in tutto il mondo).\n\nCon Money Pro puoi:\n\n1. TENERE FACILMENTE SOTTO CONTROLLO ENTRATE E USCITE. \n\n2. PAGARE TUTTO PUNTUALMENTE. Un sistema completo di promemoria e avvisi ti mostra i pagamenti in sospeso, così non ti scordi nulla.\n\n3. GESTIRE TUTTI I TUOI CONTI  (carte di credito, conto deposito ecc.)\n\n4. CONTROLLARE TUTTI I TUOI SOLDI, puntualmente e in modo completo, esaminando una gamma di sofisticati resoconti, grafici e diagrammi.\n\n5. SFRUTTARE I VANTAGGI DI UN APPROCCIO INTEGRATO. Un pagamento effettuato dal tuo conto corrente cambierà automaticamente il saldo del conto e avrà effetto sul tuo budget. Usando la tua carta di credito per le spese dei viaggi di lavoro puoi mantenere una contabilità separata per le uscite di tipo personale e professionale.\n\nTRANSAZIONI\n\n- Entrate, spese, trasferimenti fra conti\n- Pianificazione pagamenti\n- Calendario che visualizza tutte le spese pianificate/pagate/in ritardo\n- Pagamenti ricorrenti e automatici\n- Avvisi per i pagamenti prossimi alla scadenza o in ritardo\n- Campi aggiuntivi per organizzare i tuoi record, tra cui beneficiario, descrizione, numero di assegno, classe (personale/spese per viaggi di lavoro) \n- Possibilità di allegare foto delle ricevute e commenti vocali\n- Ricerca\n- Inserisci i dati al volo senza aprire l'app (widget del giorno)\n\nCONTI \n\n- Numero illimitato di conti\n- Importazione degli estratti conto bancari (file OFX, CSV)\n- Online banking: Money Pro si collegherà alla vostra banca e scaricherà le operazioni (GOLD abbonamento)\n- Assegnazione automatica della categoria in base alle transazioni precedenti\n- Supporto per valute multiple e aggiornamento automatico dei tassi di cambio\n- Riconciliazione dei conti (saldo e saldo verificato)\n- Cronologia dei cambiamenti del saldo\n\nBUDGET \n\n- Periodicità budget personalizzata (settimanale, bisettimanale, mensile ecc.)\n- Budget ricorrenti e non ricorrenti (se necessario, budget diversi per ciascun periodo impostato)\n- Categorie e sottocategorie \n- Budget multipli\n- Indicatori visivi per il superamento del budget\n- Resoconto del progresso del budget\n\nRESOCONTI\n\n- Spese previste/effettive \n- Flusso di cassa\n- Transazioni\n- Attivo/passivo\n- Proiezione del saldo \n- Resoconti per classe, conto, tipo di transazione ecc. \n\nMoney Pro Sync (Abbonamento PLUS o GOLD)\n\n- Monitora le spese con altri utenti e su vari dispositivi (sincronizzazione multipiattaforma).\n\nALTRO\n\n- Stampa ed esportazione nei formati PDF, QIF e CSV\n- Protezione tramite password\n- Backup dei dati\n- Vari profili finanziari in un’unica app \n- Calcolatrice integrata\n- Sincronizzazione automatica con iCloud (iPhone, iPad, Mac)\n\nPLUS\n- 1 mese di PLUS: $2.99\n- 6 mesi di PLUS: $8.99\n- 12 mesi di PLUS: $11.99\n\nGOLD\n- 1 mese di GOLD: $6.99\n- 12 mesi di GOLD: $49.99\nIn tutti i paesi (ad eccezione degli USA) gli addebiti effettivi verranno convertiti nella valuta locale. L'abbonamento si rinnova in automatico tranne in caso di disattivazione del rinnovo automatico almeno 24 ore prima del termine del periodo di abbonamento attivo. L'addebito per il rinnovo avverrà nelle 24 ore precedenti il termine del periodo di abbonamento attivo. Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato nelle impostazioni dell'account dell'utente dopo l'acquisto. Non è possibile annullare l'abbonamento durante il periodo in cui l'abbonamento risulta attivo.\n\nTermini e privacy\n- http://ibearsoft.com/privacy.html\n- http://ibearsoft.com/terms.html\n\nDOMANDE?\n- Manuale utente - https://money.pro/it/guide/",
    "developer": "iBear LLC",
    "developerUrl": "https://apps.apple.com/it/developer/ibear-llc/id347886453?uo=2",
    "developerId": "347886453?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2014-10-22T01:35:35-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Edizione Ufficiale",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/d7/fd/74/d7fd74c5-be71-f3c6-3b0d-d27b65fd8326/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-edizione-ufficiale/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "367242040",
    "appId": "com.FlukeDude.TheImpossibleGame",
    "title": "Il Videogioco Impossibile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/80/4a/48/804a48fb-a92f-6570-cbea-b27328cea076/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-videogioco-impossibile/id367242040?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Il più venduto videogioco a piattaforme basato sulla musica è arrivato - molto probabilmente il più difficile del mondo!\n\nUtilizzando un solo controllo, ovvero toccando lo schermo per saltare, guida il quadrato arancione tra gli aculei e salta sui blocchi per raggiungere la fine del livello. Ogni errore comporterà la morte istantanea e ricomincerai dall'inizio del livello. Grazie all'incredibile colonna sonora sincronizzata con il videogioco, dopo poco tempo non riuscirai più a smettere! \n\nComprende inoltre la Modalità Allenamento con la quale potrai utilizzare i checkpoint lungo il percorso. Mettiti alla prova e sblocca le medaglie collocate nel videogioco, supera la partita senza bandierine. Tieni d'occhio la pagina delle Statistiche in cui puoi controllare i tuoi progressi lungo il livello!",
    "developer": "FlukeDude Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/flukedude-ltd/id367242043?uo=2",
    "developerId": "367242043?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2010-04-19T17:41:14-07:00"
  },
  {
    "id": "1473252201",
    "appId": "com.abylight.Mindkeeper",
    "title": "Mindkeeper : The Lurking Fear",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/fb/b9/62/fbb96291-82ca-8841-111b-b690eb0954e1/AppIcon_iOS-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mindkeeper-the-lurking-fear/id1473252201?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Vesti i panni dell'investigatore H. Joyce ed esplora una villa nel profondo della Palude Tempestosa, dove si nasconde il segreto del terrore strisciante.\n\nMindkeeper: The lurking fear è un videogioco di enigmi e misteri con un'atmosfera ispirata ai racconti di H.P. Lovecraft.\n\nIn Mindkeeper scoprirai culti, leggende e realtà dimenticate di terribili creature tentacolari che risiedono solo negli abissi della mente umana. Caratteristiche:\n\n● Grafica di alta qualità con effetti di luci e ombre in tempo reale.\n\n● Audio surround altamente atmosferico.\n\n● Enigmi complessi e ritmo incalzante.\n\n● Controlli semplici e intuitivi.\n\n● Feedback aptico di vibrazione.",
    "developer": "Abylight S.L.",
    "developerUrl": "https://apps.apple.com/it/developer/abylight-s-l/id964465649?uo=2",
    "developerId": "964465649?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-09-19T00:00:00-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SCAVA! COMBATTI! ESPLORA! COSTRUISCI! Unisciti a una comunità di milioni di Terrariani!\r\n\r\n\r\nTERRARIA PER DISPOSITIVI PORTATILI, RICOSTRUITO DA CIMA A FONDO - NUOVO E MIGLIORATO, ORA INCLUDE IL CONTENUTO DELL'EPICO AGGIORNAMENTO 1.4, JOURNEY’S END!\r\n\r\n\r\n\"Questa è la versione completa di Terraria, da cima a fondo... Se vi è piaciuto su PC o console, lo adorerete anche qui.\" - Slide To Play\r\n\r\n\r\nIl mondo sarà a portata di dita in questa lotta per la sopravvivenza, la fortuna e la gloria. Inoltrati nelle distese cavernose, cerca nemici sempre più straordinari per metterti alla prova in combattimento o costruisci una città tutta tua. Nel mondo di Terraria, sarai tu a scegliere!\r\n\r\n\r\nSi consiglia di utilizzare un iPhone 6S, iPad Air 2, iPad Mini 4 o versioni successive. iPhone 5S, iPad Air 1, iPad Mini 2 con almeno iOS 10.0 sono supportati, ma le prestazioni potrebbero essere ridotte.\r\n\r\n\r\n• MULTIGIOCATORE - Gioca con un massimo di 7 amici su Wi-Fi locale oppure online, con partite ospitate in Wi-Fi da dispositivo a dispositivo o sul server specifico di Terraria Mobile per PC (disponibile gratuitamente su Terraria.org)\r\n• TERRARIA REINVENTATO PER I DISPOSITIVI PORTATILI - Interfaccia utente e comandi completamente personalizzabili forniscono un livello di definizione e capacità finora impossibili!\r\n• Supporto gamepad: connetti tramite Bluetooth un gamepad supportato e assegna tutti i comandi per giocare.\r\n• Tanti mondi di tutte le dimensioni: Piccolo/Medio/Grande... proprio come su Terraria per PC!  Ora include il generatore nomi dei mondi e la possibilità di usare i semi dei mondi (con alcuni mondi a sorpresa)\r\n• Novità!  La modalità Maestro presenta un livello di sfida ancora più elevato per gli onorevoli veterani di Terraria.\r\n• Novità!  La modalità Viaggio crea un'esperienza più accessibile che mai: adatta l'azione di gioco alle tue preferenze!\r\n• Novità!  Miglioramenti qualitativi: dallo scambio blocchi alla cupola vuota, dalla salute del boss all'aspetto personalizzabile dell'interfaccia\r\n• Novità!  Gli effetti climatici e atmosferici avranno un ruolo ancora più importante!\r\n• Novità! Il Bestiario di Terraria ti aiuterà a tenere traccia dei nemici, degli alleati e delle creature che incontrerai!\r\n• Nuovi nemici, tra cui boss ed eventi nuovi di zecca per metterti alla prova in combattimento\r\n• Oltre 400 nemici da affrontare, sconfiggere e derubare del bottino\r\n• Oltre 20 biomi e mini-biomi da esplorare in superficie e sottoterra: ti attendono boschi rigogliosi, aridi deserti, dungeon, Inferi e persino la terrificante Corruzione!\r\n• Aggiornata la fabbricazione con molti nuovi oggetti\r\n• Oltre 20 PNG da scoprire, ciascuno con uno stile proprio e vantaggi esclusivi\r\n• Più di 1000 nuovi oggetti da scoprire, per un totale complessivo di oltre 5000!\r\n• Opzioni di costruzione approfondite, facili da imparare ma elaborate: nelle mani di un esperto consentono di creare grandi opere di architettura\r\n• E molto, molto altro ancora...\r\n\r\nIn parole povere, ogni pixel di Terraria è stato rielaborato e ricreato per offrire la MIGLIORE esperienza possibile su dispositivi portatili!\r\n\r\nSeguici su Twitter @Terraria_Logic e @505_Games\r\n\r\nUnisciti alla nostra comunità su Discord @ http://Discord.GG/Terraria\r\n\r\nIndica \"Mi piace\" su Facebook alle pagine www.facebook.com/TerrariaOfficial e https://www.facebook.com/505Games\r\n\r\nVisita il nostro sito web all'indirizzo www.terraria.org\r\n\r\nPartecipa ai forum ufficiali di Terraria su: https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1580401231",
    "appId": "com.filippostroppi.iGreenPass",
    "title": "iGreenPass",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/8c/45/e5/8c45e546-9562-db04-eadc-fa359102b937/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igreenpass/id1580401231?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "iGreenPass è l'app studiata per semplificare l'utilizzo del Green Pass nei luoghi in cui ne viene richiesta l'esibizione.\nIl codice QR è immediatamente raggiungibile senza dover aprire nessuna applicazione.\nTi consente di aggiungere il tuo codice QR comodamente, scansionandolo con la fotocamera o aggiungendolo da un'immagine presente nella tua galleria.\nUna volta aggiunto, potrai verificare i dati contenuti nel Green Pass e salvarlo tra i tuoi certificati.\nDalla lista potrai decidere quale Green Pass mostrare nel widget, che potrai aggiungere sia nel menu oggi, che in qualsiasi pagina del tuo device, così da essere immediatamente raggiungibile senza dover aprire nessuna applicazione.\nL'applicazione non richiede connessione Internet, i dati dei codici QR sono salvati solo localmente in app e non vengono inviati o condivisi da nessun server online, così rimangono al sicuro.",
    "developer": "Filippo Stroppi",
    "developerUrl": "https://apps.apple.com/it/developer/filippo-stroppi/id1193972889?uo=2",
    "developerId": "1193972889?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2021-08-09T00:00:00-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/8d/08/a4/8d08a4b9-fbe6-e58d-c942-2c50fca10d5f/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma facilmente il tuo smartphone in una webcam ad alta definizione per Mac o PC.\n\nPerfetto per il lavoro, per l'insegnamento online, per lo streaming in diretta e altro ancora; EpocCam funziona senza problemi con i più diffusi software di videoconferenza e streaming. Connettiti tramite USB o trasmetti tramite Wi-Fi i filmati dalle videocamere al PC e muoviti liberamente durante la trasmissione in qualsiasi punto della rete locale.\n\nInquadra in modalità verticale od orizzontale con la sfocatura dello sfondo o chroma key migliorato. Aggiungi facilmente un angolo di ripresa secondario alla tua configurazione esistente. Con i driver di EpocCam installati sul tuo computer, il tuo smartphone appare automaticamente come webcam nelle app quali OBS Studio, Zoom e Microsoft Teams (solo PC Windows).\n\nUtilizza EpocCam per approfittare della straordinaria potenza di elaborazione del tuo smartphone e mantieni impeccabile il tuo aspetto anche online.\n\nPunti salienti:\n\n- App webcam: trasforma il tuo smartphone in una webcam ad alta definizione per computer.\n- Qualità professionale: conferenza telefonica e diretta streaming in 1080p, HDR e altro ancora.\n- Compatibilità software: OBS Studio, Zoom, Microsoft Teams (solo PC Windows PC) e altri ancora.\n- Modalità ed effetti: verticale, orizzontale, sfocatura sfondo, chroma key.\n- Perfetto per il lavoro a distanza: lavoro, insegnamento online, creazione di contenuti, ecc.\n- Easy Multicam Solution: aggiungi facilmente un'altra angolazione alla tua configurazione.\n- Libertà wireless: connettiti tramite Wi-Fi per un movimento senza restrizioni.\n- Configurazione unica: lo smartphone appare automaticamente come una webcam nel software del computer.\n- Compatibilità: funziona con Mac e PC Windows.\n\nTrasforma il tuo telefono in una webcam in pochi minuti:\n\n1. Ottieni l'app EpocCam\n2. Scarica e installa i driver per il computer\n3. Connetti il tuo telefono al PC tramite Wi-Fi o USB\n4. Imposta EpocCam come webcam sul tuo computer\n\nRequisiti:\n\n- App EpocCam: iOS 13 o versioni successive\n- Driver EpocCam: macOS 10.14 o versioni successive / Windows 10\n- Cavo di rete Wi-Fi o USB\n\nleggi di più su - https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/d2/de/b8/d2deb856-e931-9288-d7f8-eacfd2aaa5cf/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/waterminder/id653031147?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Scaricata e utilizzata da oltre 2 milioni di utenti in tutto il mondo!\n\n** Citata da Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable e molti altri! **\n\nFatti dare una mano dal nostro tracker di consumo d’acqua: WaterMinder, un'app facile e intuitiva per monitorare l’assunzione d'acqua. WaterMinder ti ricorderà di bere l’acqua necessaria a raggiungere i tuoi obiettivi quotidiani, in base al tuo peso corporeo (o al tuo obiettivo personale). Grazie alla visualizzazione grafica ed in percentuale del tuo consumo attuale di liquidi, potrai sapere al volo qual è il tuo effettivo livello di idratazione!\n\n\"Un must. Adoro quest’app!!! Mi ricorda di bere acqua durante il giorno. A volte, con il mio ritmo di vita frenetico, mi capitava di dimenticarmene. Non è altro che un piccolo promemoria di quanta acqua bere, ma la mia pelle sembra più bella e mi sento più in forma. Un’app indispensabile!!! \"\n\n“App fantastica! È straordinaria. Sono uno che stenta a ricordarsi di bere liquidi durante il giorno, mi accontento piuttosto di un sorso qua e là. Ma l'ho trovata davvero utile visto che sono generalmente disidratato. Mi piacciono i promemoria e la visualizzazione dei progressi. \"\n\n\"Fantastica. Perfetta per le mamme che allattano.”\n\n\"Ottima app: essenziale e semplice!\"\n\n“L’adoro. Super semplice e facile da usare, un modo fantastico per tenere d’occhio i livelli di idratazione, cosa importantissima. In più, ha notizie interessanti per tenerti informato e ulteriormente motivato. Grazie ragazzi!!!\"\n\nCon i ritmi di vita sempre più frenetici che scandiscono le nostre giornate, tenere d'occhio le proprie esigenze di consumo di liquidi ed essere sicuri che il proprio corpo sia sempre ben idratato non è compito facile. Fatti dare una mano da WaterMinder!\n◆◆◆ Funzioni principali ◆◆◆\n• App autonoma di Apple Watch per il monitoraggio dell’assunzione di liquidi\n• Modalità scura\n• Widget Oggi\n• Scorciatoie Siri\n• Sincronizzazione con Apple Health\n• Visualizzazione intuitiva del consumo d'acqua in tempo reale\n• Oltre 50 personaggi per rappresentare il tuo livello di idratazione*\n• Possibilità di cambiare l'icona dell'app\n• Grafico alternativo ad anello dei livelli di idratazione\n• Interfaccia semplice, veloce e facile da usare (basta toccare 1 icona e si apre un menu con le opzioni per registrare/tracciare l’assunzione d’acqua)\n• Bicchieri predefiniti per il monitoraggio veloce dei livelli di idratazione\n• Registrazione e creazione di altri tipi di bevande oltre all'acqua\n• Creazione di bicchieri personalizzati (dimensioni, icona, colore, tipo di bevanda)\n• Creazione di promemoria personalizzati\n• Cronologia e grafico, segui i tuoi progressi\n• Unità oz USA, oz, L e ML UK\n• Ottieni risultati e condividili\n• Adesivi iMessage\n• Guida gratuita per l’assunzione d’acqua\n\nAbbi cura della tua salute bevendo più acqua: idratati!\n\n* Sblocco necessario \n\nIl rinnovo automatico opzionale dell'abbonamento a Tip Jar è disponibile (il prezzo varia a seconda del territorio) nella pagina delle Impostazioni dell'app. I pagamenti saranno addebitati sul tuo account iTunes dopo la conferma. L'abbonamento viene rinnovato automaticamente a meno che il rinnovo automatico non sia disabilitato almeno 24 ore prima della fine del periodo di sottoscrizione. Il rinnovo sarà addebitato sull'account nelle 24 ore precedenti alla fine del periodo corrente. Gli abbonamenti possono essere gestiti nelle Impostazioni dell'account iTunes dopo l'acquisto. \n\nNote: HealthKit integration is to capture weight, gender and date of birth.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "522661666",
    "appId": "it.appideas.totaldownloader",
    "title": "Total files pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/65/94/5d/65945d98-be70-e54a-09c8-6756d6902115/AppIcon_total-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/total-files-pro/id522661666?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Total Files è un potentissimo file manager e file organizer integrato con i maggiori provider cloud e con l’app “Files” di iOS 11 che consente di organizzare e gestire i file presenti sul tuo device e sui tuoi account Cloud.\n\nTotal Files supporta DropBox, Google Drive, OneDrive and iCloud Files ed offre l’integrazione con l’app “Files” di iOS 11. Puoi anche sincronizzare più di un account per ciascun Cloud, in modo da aumentare lo spazio a tua disposizione.\n\nGrazie all’integrazione con l’app “Files” di iOS 11, puoi salvare un qualunque file presente in altre app, semplicemente scegliendo il comando “salva in files” presente nel menu condividi standard di iOS. \n\nLe Cartelle virtuali ti consentono di organizzare e raggruppare virtualmente in un’unica cartella file presenti sul tuo device e sui tuoi account cloud.\n\nL'indicizzazione Spotlight ti consente di trovare immediatamente ciò che cerchi, indicizzando il contenuto dell’archivio in tempo reale.\n\nIl reader PDF integrato offre funzionalità avanzatissime per l’editing: puoi evidenziare paragrafi, scrivere sul file a mano libera e disegnare forme.\n\nPrincipali caratteristiche:\n\n- Integrazione con l’app “Files” di  iOS 11 per tutti i cloud collegati, in modalità lettura/scrittura.\n- Supporta Dropbox, GDrive, OneDrive, iCloud\n- Ricerca avanzata tra tutti i contenuti dell’archivio, sia locale che sui cloud collegati.\n- Compressione (zip) e decompressione (zip & rar) di qualsiasi file\n- Reader PDF con possibilità di disegnare direttamente sul file annotazioni, forme e scrittura a mano libera\n- Supporta Microsoft Office\n- Gestione simultanea di più Cloud accounts e condivisione con altri utenti\n- Browser Multi-Tab con Bookmarks e History\n- Possibilità di creazione cartelle e sotto-cartelle in archivio\n- Funzionalità di protezione cartelle con PIN\n- Browser con navigazione in modalità privata",
    "developer": "App Ideas",
    "developerUrl": "https://apps.apple.com/it/developer/app-ideas/id522661689?uo=2",
    "developerId": "522661689?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-05-15T14:19:28-07:00"
  },
  {
    "id": "1074360310",
    "appId": "wanglee.ltq",
    "title": "Renault Radio Code",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple71/v4/94/94/f6/9494f6e4-b74e-9451-c704-fc471a071c2e/mzl.krqxfbdc.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/renault-radio-code/id1074360310?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "After the battery was disconnected, Your Renault radio is protected by a four digit code. \nYou'll need to re-enter the radio security code.\nIf you've lost Renault radio code, you can recover it quickly and easily with this app.\nYou need step by step: \n- Remove the stereo from the dashboard.\n- See the unit serial number.(Unit serial number = 1 letter and 3 digit) EX:V248, F578 ...\n- Input serial number to this app.\n\nInput Code Guide:\n\n1. With a Steering Wheel Remote Control:\nPress the [ ¬] button then rotate the thumb wheel for 1st digit\nPress the [ ¬] button then rotate the thumb wheel for 2nd digit\nPress the [ ¬] button then rotate the thumb wheel for 3rd digit\nPress the [ ¬] button then rotate the thumb wheel for 3rd digit\nShown on screen if code correct, press and hold the [ ¬] button to store the code (10 seconds)\n\n2. With Preset Buttons On Radio:\nPress 1 Button repeatedly for 1st digit to be displayed\nPress 2 Button repeatedly for 2nd digit to be displayed\nPress 3 Button repeatedly for 3rd digit to be displayed\nPress 4 Button repeatedly for 4th digit to be displayed\nPress and HOLD Preset button 6 (or 5) to store your code (10 seconds)\n\n3. With the Stalk Control:\nPress switch on the CD radio. When CD will display 0 0 0 0.\nRotate the thumb wheel for the 1st digit.\nNext press the bottom button to move on.\nRotate the thumb wheel for the 2nd digit.\nNext press the bottom button to move on.\nRotate the thumb wheel for the 3rd digit.\nNext press the bottom button to move on.\nRotate the thumb wheel for the 4th digit.\nNext press & hold the bottom button button to finish.",
    "developer": "Quang Le",
    "developerUrl": "https://apps.apple.com/it/developer/quang-le/id1074360309?uo=2",
    "developerId": "1074360309?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-01-19T20:21:45-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasferisciti in campagna e inizia una nuova vita in questo premiato GdR agricolo a finale aperto! Oltre 50 ore di contenuti di gioco e nuove funzionalità specifiche per dispositivi smart, come ad esempio il salvataggio automatico e più opzioni di comando.\n\n**Vincitore del premio Breakthrough ai Golden Joystick Awards**\n**Candidato come Game of the Year 2017 ai BAFTA Games Awards**\n___\n\nCOSTRUISCI LA FATTORIA DEI TUOI SOGNI:\n\n■ Trasforma i tuoi campi di erbaccia in una fattoria allegra e abbondante\n\n■ Alleva e fai riprodurre animali felici, fai crescere una varietà di prodotti stagionali e disegna la tua fattoria, come vuoi tu\n\n■ Personalizza il tuo contadino e la tua casa! Centinaia di opzioni tra cui scegliere\n\n■ Metti radici e metti su famiglia con 12 potenziali pretendenti\n\n■ Entra a far parte della comunità partecipando alle fiere stagionali e alle missioni degli abitanti\n\n■ Esplora caverne vaste e misteriose, incontrando mostri pericolosi e preziosi tesori\n\n■ Trascorri un pomeriggio rilassante in uno dei luoghi di pesca o vai a cercare granchi al mare\n\n■ Raccogli foraggio, coltiva i campi e prepara prodotti artigianali per preparare un pasto delizioso\n\n■ Riprogettato per il touch screen su iOS con funzioni specifiche per dispositivi smart, come la possibilità di selezionare automaticamente per passare rapidamente dagli attrezzi agricoli all'attacco automatico per eliminare i mostri nelle miniere\n\n■ Continua l'attività dal punto in cui l'hai lasciata con la funzione di salvataggio automatico (anche se chiudi l'app!)\n\n■ Gioco a modo tuo con più opzioni di comando, come il touch-screen, il joystick virtuale e il supporto per GameVice e MFI\n\n■ Interamente localizzato in italiano\n\n■ Ora con i comandi \"pizzica per regolare la visuale\"\n\n■ Nuovi aggiornamenti ai contenuti per giocatore singolo! Miglioramenti alla città, eventi, eventi per i fidanzati, colture, laghetti da pesca, cappelli, vestiti e nuovi cani e gatti! E c'è qualcos'altro da scoprire...\n___\n\n\"La migliore versione di Stardew Valley è quella che ti puoi portare appresso... Questo gioco è davvero incredibile e non deluderà.\" - TouchArcade\n\n\"Molto più di un semplice gioco di agricoltura... È pieno di contenuti apparentemente infiniti e di passione\". Giant Bomb\n\n\"Stardew Valley è il gioco più variegato e appassionante che io abbia provato da molti anni.\" CG Magazine\n\n\"Stardew Valley unisce magnificamente la simulazione agricola con gli elementi GdR per creare un mondo rurale avvincente e coinvolgente\". - IGN\n\n\"La vita campestre non è mai stata così accessibile e soddisfacente\" - The Telegraph\n___\n\n**Include i contenuti del nuovo aggiornamento 1.4; la funzionalità multigiocatore non è supportata\n***Nessun acquisto nell'app",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/it/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1479452716",
    "appId": "com.505games.AssettoCorsaPocketRacer",
    "title": "Assetto Corsa Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/54/5c/dd/545cddeb-941a-d905-47b0-787bcd600b03/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/assetto-corsa-mobile/id1479452716?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Ispirato ad Assetto Corsa, l’acclamato simulatore di guida per PC e console, Assetto Corsa Mobile è il titolo perfetto per tutti gli appassionati di corse, offrendo un’esperienza di guida impegnativa ma appassionante per gli amanti delle auto sportive.\n\nCon 59 auto sportive con licenza ufficiale, tra cui alcuni dei più importanti modelli di Abarth, Ferrari, Lamborghini, Maserati, Porsche e Toyota, Assetto Corsa Mobile ti porta direttamente in pista, offrendoti diverse modalità di gioco, da Prove libere a Gara classica e Attacco al tempo, oltre ad alcune nuove modalità esclusive, come Sorpasso e Autovelox.\n\nScegli la tua opzione di guida preferita (sterzare inclinando il dispositivo, toccando lo schermo o tramite un controller esterno) e domina alcuni circuiti reali, come Brands Hatch, Laguna Seca o Imola, tra una selezione di 9 circuiti ufficiali ricreati in ogni dettaglio. Inoltre, condividi i tuoi risultati migliori nelle classifiche pubbliche.\nPreparati per la simulazione di guida più incredibile mai sviluppata sui dispositivi mobili!",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-08-31T00:00:00-07:00"
  },
  {
    "id": "416814366",
    "appId": "com.heku-it.slmb-iphone",
    "title": "Leggere più velocemente per l'iPhone",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple62/v4/d7/74/7a/d7747ad9-f122-9fd8-34df-fa10a90cc396/mzm.ifqsimog.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/leggere-pi%C3%B9-velocemente-per-liphone/id416814366?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Leggere più velocemente aumenta la vostra velocità di lettura divertendovi con 12 Speed Reading interattivi e migliora contemporaneamente la capacità di memorizzazione. • App n. 1 nella sezione “Istruzione” in 11 paesi e top app in oltre 25 • Vincitrice per il 2011 della sezione Rewind - App dell’anno per iPhone in Germania, Austria e Svizzera\n- Sensibile aumento della vostra velocità di lettura \n- Training visivo e miglioramento del benessere mentale \n\nQuesta applicazione vi offre tutto ciò di cui avete bisogno per leggere in futuro testi di qualsiasi tipo in modo più veloce, efficace e soprattutto riuscendo a memorizzare di più.\n\nPowerReader vi permetterà quindi di svolgere la vostra attività professionale quotidiana e contemporaneamente di allenare importanti strategie di lettura. \nAllenare le strategie di lettura non è mai stato così divertente! \nNell’arco di pochi giorni potrete addirittura raddoppiare la vostra velocità di lettura. \n\nTest hanno dimostrato che con l’ausilio di questo programma si ottiene un aumento medio della velocità di lettura del 143% \n\nImpiegate 30 minuti per leggere un quotidiano? Con la nostra applicazione riuscirete nello stesso lasso di tempo a leggere ben due giornali e anche un capitolo di un libro specialistico. E tutto questo senza perdite di tempo! La perfetta combinazione di iPhone con questa applicazione assolutamente innovativa offre i presupposti ideali per compiere in brevissimo tempo dei progressi verificabili. \n\nMa non è ancora tutto: Allenerete giocando tutte le strategie necessarie a raggiungere una tecnica di lettura efficace e una velocità di lettura nettamente superiore. Questo significa: \n- Riconoscimento rapido di numeri, lettere e parole \n- Movimenti veloci degli occhi \n- Aumento della concentrazione \n- Ampliamento del campo visivo \n\nL’applicazione vi guiderà in modo sicuro attraverso i singoli passi verso l’apprendimento. \nIl programma riconosce immediatamente i vostri punti di forza e di debolezza. Grazie alla funzione „Statistica“ potrete monitorare in qualsiasi momento i vostri progressi nell’apprendimento. \nI risultati di ogni esercizio vengono visualizzati da uno Scoring grafico. Quante più stelle riuscirete a totalizzare, tanto più sarete vicini al vostro traguardo: una tecnica di lettura efficace e quindi anche una velocità di lettura estremamente alta. \n\nCon l’ausilio di diversi test di lettura di diverse aree tematiche potrete monitorare in qualsiasi momento la vostra velocità di lettura. \nSulla base di domande relative ai testi letti controllerete poi in un secondo momento la vostra capacità di memorizzazione. La combinazione ideale per raggiungere una tecnica di lettura efficace e un’alta capacità di memorizzazione.\n\nMa attenzione: questa applicazione provoca “dipendenza”, poiché i rapidi progressi spingono ad un training regolare. \nCon questa applicazione vi divertirete e contemporaneamente farete qualcosa di utile e importante per il vostro benessere mentale. \n\nIl nostro consiglio: Allenatevi moderatamente ma regolarmente. Questo vi garantirà il miglior risultato.\n\nPer chi è pensata questa applicazione? \n- Per tutti coloro che leggono almeno mezz’ora al giorno \n- Per dirigenti \n- Per segretarie \n- Per scolari e studenti \n- Per operatori nel settore delle vendite \n\nQuali problemi risolve questa applicazione? \n- Avete spesso la sensazione di leggere lentamente? \n- Ritornate indietro nel testo perché avete la sensazione che non vi sia chiaro qualcosa? \n- Durante la lettura vi lasciate spesso distrarre? \n- Non sapreste dire cosa avete appena letto? \n\nSe avete risposto con un „Sì!“ ad almeno una di queste domande, allora questa applicazione è proprio la soluzione che fa per voi!",
    "developer": "HeKu IT GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/heku-it-gmbh/id406388987?uo=2",
    "developerId": "406388987?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2011-07-06T16:32:42-07:00"
  },
  {
    "id": "1531524438",
    "appId": "com.steelwoolstudios.fnafhw",
    "title": "Five Nights at Freddy's: HW",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/f4/bf/e9/f4bfe93d-0c79-bf0e-efa0-65502416fac7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-hw/id1531524438?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Questa è la versione portatile di Five Nights at Freddy’s: Help Wanted, una raccolta di minigiochi, sia classici che originali, ambientati nell’universo di Five Nights. \n\nSopravvivi a incontri terrificanti coi tuoi animatroni assassini preferiti in questa raccolta di esperienze, sia classiche che inedite, in pieno stile FIVE NIGHTS AT FREDDY’S™. “Dove fantasia e divertimento prendono vita!”\n\nSEI DEI NOSTRI - È ora di sporcarti le mani. Ripara sistemi di areazione claustrofobici, sistema animatroni rotti pronti ad attivarsi in ogni momento, o passa le serate rintanandoti nell’ufficio della guardia notturna.\n\nPARTY E PIZZA - Per darti un’esperienza completamente immersiva, abbiamo aggiornato e ricreato delle scene dai titoli classici come: Five Nights at Freddy’s, Five Nights at Freddy’s 2, Five Nights at Freddy’s 4, e Five Nights at Freddy’s: Sister Location.",
    "developer": "Steel Wool Games, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/steel-wool-games-inc/id1531524440?uo=2",
    "developerId": "1531524440?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-10-26T00:00:00-07:00"
  },
  {
    "id": "1540837161",
    "appId": "com.GonnelliDomenico.FirebaseApp",
    "title": "FirebaseApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/da/dc/d4/dadcd4f1-e15d-c69b-9f8d-8eda59f2ab32/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/firebaseapp/id1540837161?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "In questa prima versione dell'App potrai gestire in maniera rapida i tuoi account di Firebase e AdMob. Controllare i pagamenti di Google e gestire le tue applicazioni preferite",
    "developer": "Domenico Gonnelli",
    "developerUrl": "https://apps.apple.com/it/developer/domenico-gonnelli/id1462037070?uo=2",
    "developerId": "1462037070?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-11-21T00:00:00-07:00"
  },
  {
    "id": "956480678",
    "appId": "co.fabrizio.coolors",
    "title": "Coolors",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/1f/86/94/1f8694db-3911-40b3-9647-96e99e07ddad/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/coolors/id956480678?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Coolors is the most loved color palettes app and website that inspires 1M+ creatives every day!\n\n• Create your color schemes with the super-fast generator.\n• Organize them in handy projects and collections.\n• Export as image or PDF, or just copy and share the link\n• Pick colors from your best photos with ease\n• Choose by several layouts and create beautiful collages with photos and palettes\n• Explore thousands of ready-made palettes to inspire your work\n\nIf you need support, please go to help.coolors.co\nIf you'd like to send feedback, please write to info@coolors.co\n\nFollow our Instagram page for your daily colors inspiration: @coolors.co\n\nFrom a creative to all the others.\nMade with love by Fabrizio Bianchi - fabrizio.io",
    "developer": "Coolors srl",
    "developerUrl": "https://apps.apple.com/it/developer/coolors-srl/id1255486996?uo=2",
    "developerId": "1255486996?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2015-01-18T12:37:43-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1465720386",
    "appId": "com.focus-home.mudrunner-mobile",
    "title": "MudRunner Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/a2/5d/e3a25df0-304c-d64f-e189-f6b2597f6542/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mudrunner-mobile/id1465720386?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "MudRunner, il simulatore fuoristrada del franchising con milioni di copie vendute, arriva per la prima volta su mobile! Guida veicoli incredibili adatti a tutti i terreni ed esplora paesaggi straordinari!\n\n• L'ESPERIENZA FUORISTRADA DEFINITIVA\n• DOMINA GLI ELEMENTI E PADRONEGGIA LA FISICA REALISTICA\n• 15 MONDI SCONFINATI DA ESPLORARE\n• 16 VEICOLI INCREDIBILI\n\nL'ESPERIENZA FUORISTRADA DEFINITIVA\nMudRunner è l'esperienza fuoristrada definitiva che ti mette al volante e ti sfida a prendere il comando di incredibili veicoli per avventurarti tra straordinari paesaggi Siberiani, accompagnato soltanto da una mappa e una bussola!\n\nDOMINA GLI ELEMENTI E PADRONEGGIA LA FISICA REALISTICA\nCompleta obiettivi e consegne in condizioni proibitive attraverso terreni selvaggi e incontaminati, con un'alternanza dinamica tra notte e giorno. Supera terreni fangosi, fiumi impetuosi e altri ostacoli che reagiscono in maniera realistica al peso e ai movimenti del tuo veicolo grazie all'avanzato motore fisico del gioco.\n\n15 MAPPE SCONFINATE DA ESPLORARE\nImmergiti in 15 ambienti diversi con 6 mappe da esplorare senza limiti e 9 mappe sfida, dotate di una grafica impressionante. Scegli quali strade percorrere attraverso terreni accidentati, fiumi, foreste, paludi, montagne... la natura ti metterà costantemente alla prova.\n\n16 VEICOLI INCREDIBILI\nDa veicoli leggeri progettati per esplorare i terreni fino a pesanti camion militari, guida 16 potenti ATV ognuno con le proprie caratteristiche distintive.\n\nVIENI A TROVARCI SUI SOCIAL: \nFacebook: facebook.com/MudRunnerVideoGame\nTwitter: @PlaySnowRunner\nInstagram: https://www.instagram.com/snowrunnergame/",
    "developer": "FOCUS HOME INTERACTIVE",
    "developerUrl": "https://apps.apple.com/it/developer/focus-home-interactive/id406173890?uo=2",
    "developerId": "406173890?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1409751333",
    "appId": "com.carminedanieleperrini.myTIVU",
    "title": "myTIVÙ",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/b9/b6/0f/b9b60f41-39a7-abc9-3c13-4bd2edc3847e/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mytiv%C3%B9/id1409751333?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "myTIVÙ è la nuova app che ti permette di guardare tutti i canali TV del digitale terrestre sul tuo device!\n\nSei fuori casa e non vuoi perderti il tuo programma preferito? Oppure vivi in una zona con una scarsa copertura del digitale terrestre? myTIVÙ è la vera TV sempre con te. Puoi guardare la tua TV su iPhone ed Apple TV (attivando AirPlay).\n\nCaratteristiche: \n\n• AirPlay\nHai un Apple TV e ti piacerebbe guardare la TV sullo schermo piatto del salotto? Niente di più semplice: myTIVÙ è compatibile con la tecnologia AirPlay, quindi basta un tap e in un'attimo myTIVÙ ti regalerà la sua potenza direttamente sul televisore di casa tua!\n\n• Time Shifting (Controllo della diretta) \nHai la possibilità di mettere qualsiasi canale in pausa e riprendere successivamente la diretta dal punto in cui lo hai lasciato.\nPuoi interrompere e riprendere la trasmissione in ogni momento senza perdere una sola scena.\nMentre guardi il film tuo figlio piange? Tua moglie chiama? Hai un impegno? nessun problema con la nostra funzione in automatico potrai vedere il film esattamente da dove lo hai lasciato.\n\n• Upload List (Carica lista)\nPuoi cambiare la lista canali predefinita con una creata da te o dalla vasta community di utenti.\n\n• Favorites (Lista preferiti)\nÈ una lista pensata tutta da te, qui hai a portata di mano tutti i canali televisivi che hai marcato come preferiti.\n\n• Control Connection \nAdatta la qualità della riproduzione alla tua connessione per evitare blocchi e noiosi caricamenti.\n\n•  Mini EPG (ora in TV)\nScopri in maniera semplice e veloce cosa sta trasmettendo il tuo canale preferito. (Funzione presente per la maggior parte dei canali)\n\n• Zapping\nPuoi cambiare continuamente canale molto velocemente!\n\n• Restart\nTi sei collegato tardi e hai perso l’inizio del programma? Con il pulsante Restart fai ripartire la trasmissione dall’inizio con un “tap”.\n\n• VoiceOver\nUn'app che si rispetti, qualunque essa sia, deve essere accessibile e utilizzabile da chiunque. myTIVÙ ha fatto dell'accessibilità un suo punto di forza, e supporta pienamente VoiceOver.\n\n\nCose da sapere:\n\n• La funzione Restart è disponibile solo con le liste canali compatibili.\n\n• Al momento la versione 1.2.1 di myTIVÙ NON è compatibile con Google ChromeCast.\n\n• La nostra app viene proposta semplicemente come player video e non intende lucrare su nessun contenuto né recare alcun danno a terzi. Ogni contenuto al suo interno è reperibile gratuitamente sul sito originale dello streaming provider e viene riprodotto in streaming senza alcuna modifica.",
    "developer": "Ilaria Fabiano",
    "developerUrl": "https://apps.apple.com/it/developer/ilaria-fabiano/id1446707665?uo=2",
    "developerId": "1446707665?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2018-12-13T04:24:25-07:00"
  },
  {
    "id": "1452694750",
    "appId": "app.FootWare.Shift",
    "title": "Shift Keyboard per Apple Watch",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/00/bf/e4/00bfe446-3a57-e164-2778-baad5d31ed09/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shift-keyboard-per-apple-watch/id1452694750?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Scorri e digita messaggi sul tuo Apple Watch utilizzando una tastiera completamente funzionale con Shift Keyboard.\n\n\n* Come descritto su 9to5Mac, Cult of Mac, AppAdvice e iPhon.fr *\n\n\nDigitare messaggi su Apple Watch può essere un lavoro ingrato: Scribble non funziona sempre e la dettatura non è eccezionale negli spazi pubblici. Con Shift Keyboard, ottieni una tastiera a tutti gli effetti direttamente al polso, senza errori di battitura necessari!\n\nAggiungendo una tastiera QWERTY, AZERTY o QWERTZ completa al tuo Apple Watch, puoi rispondere a iMessage in modo rapido e privato. La correzione automatica e le previsioni intelligenti del testo garantiscono rapidamente che ciò che scrivi sia accurato e abbia senso.\n\n\nShift Keyboard contiene queste fantastiche funzionalità:\n\n- Tastiera completa\n- Tastiera a scorrimento\n- Suggerimenti di testo\n- Correzione automatica\n- Numeri, simboli e caratteri speciali\n- Emoji\n- Anteprima del messaggio\n- Invia tramite iMessage e SMS\n- Feedback aptico\n- Complicazione\n- Cursore\n- Personalizzare\n\n\nEntrare in contatto:\n\ninfo@adamfoot.dev\n@adamfootdev\nhttps://adamfoot.dev\n\n\nTieni presente che è necessario un Apple Watch supportato per la funzionalità completa dell'app. Attualmente, l'invio di messaggi nell'app Apple Watch supporta solo l'app Messaggi Apple integrata tramite iMessage o SMS.",
    "developer": "Adam Foot",
    "developerUrl": "https://apps.apple.com/it/developer/adam-foot/id1071261283?uo=2",
    "developerId": "1071261283?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-02-21T09:10:37-07:00"
  },
  {
    "id": "1335347860",
    "appId": "com.moodistory.app",
    "title": "Moodistory Mood Tracker, Diary",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/91/3b/8a/913b8a52-5a88-1411-24cf-386876ed8bc1/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/moodistory-mood-tracker-diary/id1335347860?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Moodistory is a low-effort mood tracker & habit tracker with a unique and beautiful design. Create journal entries in less than 5 seconds, without writing a single word. Use the integrated mood calendar (or year in pixels view) to easily find mood patterns. Become aware of your mood highs and lows and analyze the cause of mood swings. Discover triggers for a positive mood and establish awareness about your mental health now!\n\n\nYOUR MOOD TRACKER & HABIT TRACKER\n\nLife is about ups and downs and can sometimes leave you confused. If you want to understand your emotions and moods, awareness for yourself is key. Moodistory is here to support you in doing that! It is a mood & habit tracker for self-improvement to foster your mental health, happiness and well-being. It is also a supporting tool for coping with mood swings, bipolar disorders, anxiety and depression. Your mental well-being, your mental health is Moodistory’s mission. Selfcare and empowerment are the cornerstones.\n\n\nFEATURES\n\n• Create journal entries in less than 5 seconds, without writing a single word\n• More than 180 events/activities in 10 categories to describe what you've been up to\n• Add photos to perfectly remember moments\n• Save notes & thoughts with your mood\n• Add the location automatically or manually using Maps\n• Mood calendar: quickly switch between yearly, monthly and daily calendar views\n• Year in Pixels view\n• Powerful analysis engine: Find out what triggers a positive or negative mood, identify mood swings and much more\n• Set up (random) reminders that fit your daily routine\n• 100% customizable events/activities list\n• Set up Face ID/Touch ID/Passcode to keep your mood data safe from others\n• PDF-Export: Create a beautiful PDF in seconds for printing, sharing, archiving, etc.\n• CSV-Export: Export your mood data for use in external programs like Excel, Numbers, etc.\n• Theme support: Choose from a collection of carefully composed color palettes or create your own theme and select every single color yourself\n• Customizable mood scale: Use any scale from a 2-point scale up to an 11-point scale\n• 5 sophisticated widgets\n• Share any chart with just a tap\n• No registration – jump right into the app without any cumbersome signup procedure\n• No additional costs – pay once and get all updates for free\n• Incl. Apple Watch app: Create entries and check your mood trend\n\n\nYOUR PRIVACY\n\nA mood tracker holds very sensitive data - that's why we made sure that your data is always safe!\nMoodistory saves your data ONLY on your iPhone locally, so only you can access it. We do not store any of your mood data on any server, and we do not share any of your mood data with any other app or website. No one but you has access to the data of your mood tracker!\n\n\nBENEFITS\n\nOnly things that are measured can be improved! Therefore, the first step in self-improvement is raising awareness and to understand. Knowledge is power, selfcare is key! Moodistory helps you in understanding problems, fears and concerns. It supports you in increasing your problem-solving skills by discovering behavioral patterns and triggers. Moodistory’s monthly and yearly view (aka “year in pixels”) illustrate your mood phases and therefore supports you in creating your own early-warning system for mood swings or bipolar phases. Once you have a better understanding of your situation, you'll automatically be able to better cope with hassle, stress, anxiety and depression! Because Moodistory establishes facts about the history of your mood, you'll feel more in control!\n\n\nIT'S ABOUT YOU\n\nMoodistory was created with you in mind. We think that selfcare and keeping a mood diary are supposed to be fun, rewarding and easy to do.\nWe’ve invested hundreds of hours into design & navigation to provide the best usability. But we don’t stop here! - We are committed to improving Moodistory continuously with your feedback!\nIf you have any questions or feedback about our mood tracker, contact us at https://moodistory.com/contact/",
    "developer": "Christoph Matzka",
    "developerUrl": "https://apps.apple.com/it/developer/christoph-matzka/id1335347856?uo=2",
    "developerId": "1335347856?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2018-08-03T18:46:00-07:00"
  },
  {
    "id": "939241770",
    "appId": "com.ampia.latinReference",
    "title": "iLatinista (PRO)",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/b1/dd/e5/b1dde5cb-31ef-040d-9016-7b7ff15162d8/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ilatinista-pro/id939241770?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "*Eletta da Apple tra le migliori nuove app su App Store*\n\niLatinista è il tuo assistente personale per lo studio della lingua latina.\n\nPorta sempre con te oltre 100 argomenti di grammatica e sintassi, preparati meglio alla versione di maturità, consulta il motore di ricerca per un ripasso dell'ultimo momento, o impara da zero il latino grazie alle lezioni propedeutiche. Tutto sul tuo iPhone e iPad!\n\n=========================\nAPPROVATA DAI MIGLIORI BLOG E DALLA STAMPA NAZIONALE:\n\n“…l'ideale per chi si avvicina allo studio del latino o per chi deve prepararsi in poco tempo per un esame.” - corriere.it\n\n“…può aiutarti ad imparare come fare delle traduzioni di latino accurate. L’app […] risulta davvero ben fatta ed efficace per i suoi scopi.” - aranzulla.it\n\n\"...uno strumento indispensabile per ripassare dalle base alle più rare e strane particolarità della lingua latina.” - Tecnocino\n\n“…offre una guida passo passo per lo studio del latino e un’intera sezione dedicata alla maturità.” - Macitynet\n\n“…le fondamenta per costruire una buona performance scolastica…” - iPhoneitalia.com\n\n\"Perché scaricarla? A detta di molti, è l’app perfetta per studiare il latino e per preparare l’esame di maturità.\" - GuidaiPhone\n\n“Per iOS l’app da usare si chiama iLatinista…” - ChimeraRevo\n=========================\n\n\nDai creatori della collana App Antiche nasce iLatinista, il miglior assistente di latino concepito per il tuo iPhone e iPad.\n\n\n\nCARATTERISTICHE PRINCIPALI E BENEFIT\n\n\nCon iLatinista il tuo dispositivo diventa uno strumento impareggiabile, perché avrai a disposizione:\n\n>> 100 ARGOMENTI di grammatica e sintassi con schede, tabelle e schemi riassuntivi facili da consultare, per ripassare e per chiarire ogni dubbio\n\n>> Un MOTORE DI RICERCA studiato per farti risparmiare tempo e migliorare la consultazione della teoria\n\n>> Un CRUSCOTTO per ogni contenuto di teoria, che ti suggerisce la difficoltà dell'argomento e i tempi di lettura, così puoi organizzare meglio il tuo studio\n\n>> LEZIONI di difficoltà crescente per chi si avvicina allo studio del latino o deve prepararsi in poco tempo con la sicurezza di non aver tralasciato nulla!\n\n>> I brani degli esami di MATURITÀ degli ultimi 30 anni completi di traduzione consultabile, per affrontare le difficoltà tipiche della versione di seconda prova!\n\n>> Una GRAFICA spettacolare grazie al motore dinamico che anima iLatinista per farti compiere un viaggio tra le meraviglie dell'impero romano!\n\n>> Tutti questi contenuti sono sempre ed immediatamente disponibili, senza noiose pubblicità e senza bisogno di connessione ad internet!\n\n\n\nFUNZIONI PRINCIPALI DI iLATINISTA\n\n\n***TEORIA***\n\n+ Oltre 100 argomenti di grammatica e sintassi spiegati in dettaglio e in modo semplice;\n+ Decine e decine di schemi rapidi e completi per ripassare ogni cosa in un attimo;\n+ Tutti i paradigmi dei verbi latini più frequenti;\n+ Note con tutte le eccezioni e le particolarità di ciascun argomento;\n+ Indicatori di Difficoltà, Tempo di Studio e Tempo di Ripasso per ciascun argomento\n+ Grafica snella e carattere impostato per la massima leggibilità;\n+ Un motore di ricerca integrato per trovare tutto in due secondi;\n\n\n***LEZIONI***\n\n+ Una guida passo a passo per lo studio del latino;\n+ Dalle basi alle più strane e rare particolarità in 3 diversi livelli di difficoltà;\n+ Una lezione Bonus dedicata a metodi e consigli per tradurre bene\n\n\n***VERSIONI DI MATURITÀ***\n\nPreparati ad affrontare le versioni di latino: fai esperienza con le traduzioni di iLatinista!\n\n+ Tutte le versioni di maturità degli ultimi 30 anni tradotte da noi\n+ Testi originali ed ufficiali del Ministero\n+ Commenti all'interno delle traduzioni, per comprendere i punti più complessi\n+ Ottima per scoprire lo stile vincente con cui tradurre senza mai farti cogliere impreparato\n\n\n\nChe tu sia uno studioso, un liceale o un maturando, iLatinista trasformerà il tuo iPhone o il tuo iPad in un assistente straordinario.",
    "developer": "Giovanbattista Pia",
    "developerUrl": "https://apps.apple.com/it/developer/giovanbattista-pia/id552815137?uo=2",
    "developerId": "552815137?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2015-06-04T13:33:03-07:00"
  },
  {
    "id": "1346580540",
    "appId": "com.playsportgames.mmm3",
    "title": "Motorsport Manager Mobile 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/bc/87/cb/bc87cbef-8731-b0dc-6de6-2ae0c1b8c581/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/motorsport-manager-mobile-3/id1346580540?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Motorsport Manager Mobile 3 è il definitivo gioco di corse in team strategico. \n\nCrea la tua squadra nel mondo delle corse, prendendo tutte le decisioni più importanti. Ingaggia i piloti, metti insieme il team, sviluppa la tua auto e spiana la tua strada verso la gloria.\n\n• Questa è la tua scuderia. Ingaggia i piloti, sviluppa la tua automobile e investi nelle nuove tecnologie.\n• Collabora con i tuoi piloti per ottenere il miglior risultato nelle qualifiche.\n• Formula le strategie ideali di pitstop per vincere le corse.\n• Assisti alla gara in tempo reale o passa ai pannelli strategie per controllare l'azione.\n• Reagisci ai cambiamenti climatici, agli scontri e ai periodi di 'safety car'.\n• Vinci i campionati di tutto il mondo per raggiungere le vette dell'automobilismo sportivo.\n\nNovità in MM Mobile 3\n=====================\nGARE ENDURANCE E GT\nCon 6 nuovi campionati, MM Mobile 3 è ancora più coinvolgente e ricco di contenuti. Le gare GT offrono emozionanti corse ruota a ruota, mentre la classe Endurance è la sfida strategica definitiva di ogni team manager, con 3 piloti per ogni auto e corse a tempo!\n\nUNO SCENARIO SPETTACOLARE\nIn Motorsport Manager, è arrivato il circuito di Monaco! Gestisci le tue auto tra la Rascasse, la piazza del Casinò e le Piscine. È la prova definitiva con un nuovo e dettagliato stile grafico.\n\nREALTÀ AUMENTATA\nIl supporto per l’AR ti offre una nuova modalità visiva! Assisti alla gara dalla prospettiva che preferisci. Sbircia tra alberi, ponti e pareti rocciose, mentre vivi le gare in modo completamente nuovo.\n\nNUOVE CARATTERISTICHE\nIl Network di fornitori consente ai responsabili di aumentare la presenza globale della propria squadra, mentre le gare degli annuali eventi a inviti sono particolari competizioni internazionali che introdurranno alcune novità. I meccanici sono i nuovi membri della tua squadra e la loro relazione con il pilota sarà fondamentale!\n\nCAMBIAMENTI REGOLAMENTARI\nLe votazioni per cambiare le regole, lo sviluppo dinamico dell’IA delle squadre (con team che falliscono e vengono rimpiazzati) e le nuove impostazioni di difficoltà offrono un mondo di competizioni in costante evoluzione, ma garantendo sempre una sfida al tuo livello.\n\nAZIONE IN PISTA\nIl Sistema di recupero dell’energia, con le modalità turbo e ibrida, garantirà gare sempre emozionanti e diverse! Ti farai strada tra gli avversari a suon di sorpassi o gestirai in maniera tattica il consumo di carburante per una strategia più oculata?",
    "developer": "Playsport Games Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/playsport-games-ltd/id663406869?uo=2",
    "developerId": "663406869?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-08-06T06:55:26-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/2b/ac/21/2bac2181-b0bd-9fd9-ac0e-53d3c150b133/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Crea la tua difesa perfetta attraverso una combinazione di incredibili torri scimmiesche, potenziamenti, eroi e abilità attivate, poi scoppia fino all'ultimo bloon invasore!\n\nUnisciti a milioni di altri giocatori che amano le innumerevoli caratteristiche in costante espansione del miglior gioco di strategia disponibile, e gioca quanto vuoi.\n\nENORMI AGGIORNAMENTI DEI CONTENUTI\nPartite cooperative da 4 giocatori! Gioca ogni mappa e modalità con un massimo di altri 3 giocatori in partite private o pubbliche.\n* Eventi dei boss! I temibili boss dei bloon metteranno alla prova anche le migliori difese.\n* Odissee! Combatti in una serie di mappe (da 3 a 5) che condividono tema, regole e ricompense!\n* Negozio trofei! Ottieni trofei per sbloccare decine di oggetti estetici che ti permettono di personalizzare le scimmie, i bloon, le animazioni, la musica e molto altro!\n* Ricerca contenuti! Crea le tue sfide e Odissee personali, poi condividile con gli altri giocatori e gioca i contenuti più apprezzati dalla community!\n\nTORRI SCIMMIESCHE ED EROI EPICI\n* 22 potenti torri scimmiesche, ciascuna con 3 percorsi di potenziamento e abilità attivate uniche\n* Campioni! Esplora l'incredibile potere dei nuovi potenziamenti Campione, specialmente contro i boss dei bloon!\n* 13 eroi diversi con 20 potenziamenti caratteristici e 2 abilità speciali, oltre a skin e doppiaggi sbloccabili.\n\nMERAVIGLIOSITÀ INFINITA\n* Gioca da ovunque: la modalità giocatore singolo offline funziona anche quando il tuo wi-fi ti abbandona!\n* 56 mappe create a mano rendono ogni partita una sfida tattica unica\n* Sapienza scimmiesca! Oltre 100 meta-potenziamenti aggiungono potenza quando ti serve, per affrontare le mappe più difficili e le partite libere più toste\n* Poteri e Insta-scimmie! Ottenuti attraverso il gioco, gli eventi e gli obiettivi, sono divertenti da raccogliere e aumentano la tua potenza distruttiva quando ti serve!\n\nE non è ancora finita! Abbiamo riempito il più possibile il gioco di contenuti e abbiamo anche apportato delle correzioni. Il nostro obiettivo è continuare ad aggiungere funzionalità, contenuti e sfide con aggiornamenti regolari. Abbiamo a cuore il tempo che ci dedichi e il sostegno che ci mostri! Ci auguriamo che l'esperienza di gioco strategico offerta da Bloons TD 6 possa essere la migliore che tu abbia mai avuto. In caso contrario, contattaci all'indirizzo https://support.ninjakiwi.com per farci sapere cosa possiamo migliorare!\n\nBando alle ciance: questi bloon non scoppieranno mica da soli! Affila le freccette e mettiti subito all'opera con Bloons TD6!\n\n**********\n\nNote Ninja Kiwi:\n\nLeggi i termini di servizio e l'informativa sulla privacy. Durante il gioco ti verrà richiesto di accettare questi termini per eseguire salvataggi sul cloud e proteggere i progressi di gioco:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contiene oggetti che possono essere acquistati con denaro reale. Disabilita gli acquisti in-app nelle impostazioni del tuo dispositivo o contattaci all'indirizzo https://support.ninjakiwi.com se hai bisogno di assistenza. Gli acquisti servono a finanziare aggiornamenti e nuovi giochi. Ti ringraziamo per la fiducia che ci accordi mediante i tuoi acquisti. \n\nCommunity di Ninja Kiwi:\nNon ci stanchiamo mai di ascoltare cosa pensano i nostri giocatori, quindi ti preghiamo di contattarci con qualsiasi commento, positivo o negativo, scrivendo all'indirizzo https://support.ninjakiwi.com.\n\nCreatori di contenuti audiovisivi e streamer:\nNinja Kiwi promuove attivamente i creatori di contenuti su YouTube e Twitch. Se non lavori già con noi, continua a realizzare video e facci conoscere il tuo canale scrivendo a streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/it/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "1465703539",
    "appId": "com.infinity.traffix",
    "title": "Traffix: Corsa in città",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/04/f0/14/04f01451-27ad-fb58-efc0-02ae56b71a19/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/traffix-corsa-in-citt%C3%A0/id1465703539?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Basato su regole semplici e caratteristiche minimaliste, Traffix ti stupirà in men che non si dica!\nLa strada è il luogo in cui il caos, lo stress e la rabbia sono sempre presenti, soprattutto nelle grandi città come Parigi, Tokyo, Istanbul o Las Vegas. Tenendo questo a mente, è necessario controllare il semaforo per proteggere i conducenti e mantenere la pace.\nInizia a combattere il caos in tutto il mondo!\n\n\nFunzionalità:\nRegole semplici: Tocca il semaforo al momento giusto per cambiarne il colore e gestire la strada. Funziona proprio come un normale semaforo con i colori verde, giallo e rosso.\nMinimalista: Troverai auto, autobus o furgoni in quasi tutte le città. Ci sono città con camion, treni e persino aerei. Il tuo obiettivo? Assicurati che non si schiantino.\nCalmante: Traffix non ti costringerà a pensare troppo. Ogni nuova città stupirà i tuoi sensi e ti aiuterà a rilassarti.\nLivelli insidiosi: Le caratteristiche visive di Traffix sono molto semplici e minimaliste, ma alcune città possono essere molto difficili! La minima distrazione può causare un grande incidente.\n\n\nTutti odiano il traffico. Anche quando è minimalista, come su Traffix.\nOra c'è un modo per controllare il caos e diffondere un po' di pace nelle strade.\nSu Traffix gestisci tu la strada. Ogni città avrà una dose diversa di stress e caos. Toccando i semafori al momento giusto, è possibile controllare il flusso stradale ed evitare la furia degli autisti.\nÈ molto importante non far aspettare i conducenti altrimenti impazziranno.\nMa non farli nemmeno correre o si schianteranno!\nDevi aspettare il momento giusto per toccare i semafori e guidare le auto verso la loro destinazione.\n\nLe luci sono rosse per impostazione predefinita. Aspetta il momento giusto per accendere la luce gialla e lasciare che una macchina vada. Quando la strada è vuota, tocca due volte per attivare il semaforo verde!\nCapirai rapidamente come funziona Traffix, grazie ai suoi elementi minimalisti ed evocativi.\nLe regole sono semplici:\nRosso: Tutti i veicoli si fermano. Il semaforo rosso farà infuriare tutti dopo un po'.\nGiallo: Permette a una macchina di passare. Dopodiché, diventa automaticamente rosso. Il semaforo giallo offre il gioco più sicuro.\nVerde: Tocca due volte per far diventare la luce verde. Questo attiverà il semaforo e permetterà a tutte le macchine di avanzare. La maggior parte degli incidenti si verificano con il semaforo verde.\n\nModalità Caos:\nÈ disponibile una seconda modalità di gioco. La modalità Caos è solo per professionisti e ti stupirà per la sua semplicità. Come si capisce dal nome, è dotato di ulteriore stress e follia.\nBisognerà guidare le auto della polizia a destinazione in modo sicuro. Fai un incidente e perdi.\nPensi di riuscire a completare tutte le città? È il momento di dimostrarlo. \n\nGioca in tutto il mondo!\nTraffix offre le città più trafficate al mondo. Luoghi in cui lo stress è radicato e la pace è solo un miraggio lontano. Mentre avanzi, la strada diventerà sempre più caotica.\nA quel punto, accadrà una delle due cose: o supererai le sfide o diventerai uno degli autisti infuriati.\n\nCi vediamo in strada!",
    "developer": "WebAvenue Unipessoal Lda",
    "developerUrl": "https://apps.apple.com/it/developer/webavenue-unipessoal-lda/id1088875165?uo=2",
    "developerId": "1088875165?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-06-13T20:06:07-07:00"
  },
  {
    "id": "1003694321",
    "appId": "com.digitalsirup.Cigarettes",
    "title": "Cigarette Counter - How much do you smoke?",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple19/v4/0f/4f/25/0f4f2592-5e75-e0ea-f5ec-153d7b73035c/mzl.ryyrbzch.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cigarette-counter-how-much-do-you-smoke/id1003694321?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "This app lets you count the cigarettes you have smoked. It will chart your cigarette consumption and calculate a lot of interesting statistics. It will not make you quit smoking but knowing how much you really smoke is an important step of the goal to quit smoking.\n\nPress the plus button to add a cigarette. Just in case you accidentally pressed the plus button a minus button will appear you can undo the count by pressing it.\n\nCigarette Counter is also available for Apple Watch.",
    "developer": "digitalsirup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/digitalsirup-gmbh/id285538797?uo=2",
    "developerId": "285538797?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-06-27T09:47:18-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/nightcap-camera/id754105884?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NightCap Camera è un'app potente in grado di scattare foto straordinarie in condizioni di scarsa luminosità e in modalità notturna e di registrare video e time-lapse 4K. La lunga esposizione produce foto bellissime in condizioni di scarsa luminosità e le modalità foto astronomiche eccezionali immortalano stelle, aurora boreale e tanto altro!\n\nTrovi che le tue foto risultino un poco scure e granulose in condizioni di scarsa luminosità? NightCap ti aiuterà a sfruttare in pieno le potenzialità della fotocamera del tuo iPhone o iPad.\n\nÈ molto semplice grazie al comando della fotocamera con sistema di IA che imposta in automatico il fuoco ottimale e l'esposizione per uno scatto più chiaro e luminoso. Tutto quello che devi fare è tenere premuto in modo stabile e toccare il pulsante di scatto. Se preferisci il controllo manuale, è sempre disponibile la regolazione con gesti istantanei e le modalità fotocamera speciali garantiscono risultati analoghi a quelli di una DSLR. Se desideri puoi perfino scattare foto e registrare video e time-lapse in bianco e nero.\n\nProva la modalità Lunga Esposizione per ottenere effetti di sfocatura straordinari e un rumore dell'immagine ridotto in condizioni di scarsa luminosità. NightCap possiede un'espansione ISO fino a 4 volte superiore rispetto a qualsiasi altra app, che produce foto molto più luminose in condizioni di scarsa luminosità e con rumore ridotto in modalità Lunga Esposizione!\n\nLa modalità Fascio di Luce mantiene le luci in movimento - ideale per traffico in movimento di notte, fuochi d'artificio o light painting.\n\nSe associate al time-lapse 4K o HD queste modalità sono straordinarie!\n\nVi sono 4 modalità per astrofotografia dedicate. La modalità Stelle è l'ideale per un cielo stellato o per l'aurora boreale/astrale, oppure scatta col tuo dispositivo in modalità Scie delle Stelle e guarda le stelle che tracciano cerchi in cielo! Vi sono anche modalità foto semplici della Stazione Spaziale Internazionale (ISS) e di foto a meteore (stelle cadenti).\n\nVisita nightcapcamera.com per accedere ai tutorial.\n\nCaratteristiche:\n\n• Registrazione video con una speciale Modalità Notte e controllo manuale completo.\n• Registrazione time-lapse con velocità regolabile, lunga esposizione, fascio di luce e risoluzione fino a 4K su iPhone 6s o versioni successive oppure 1080p HD su dispositivi più datati.\n• Aidie, un operatore di fotocamera IA completamente automatico sceglie per te le impostazioni ottimali della fotocamera in modo automatico, il che significa foto più luminose, più chiare in condizioni di scarsa luminosità con meno rischi di sfocatura. Tutto quello che devi fare è tenere premuto in modo stabile e toccare il pulsante di scatto.\n• Messa a fuoco AI ottimizzata per le situazioni di scarsa luminosità per assicurare una messa a fuoco veloce e affidabile.\n• Le modalità di impostazione automatica per le fotografie a meteore (stelle cadenti), ISS (Stazione Spaziale Internazionale), stelle e scie delle stelle semplificano questi ardui compiti.\n• Comandi manuali innovativi della fotocamera progettati per i fotografi: controllo intuitivo basato su gesti dell'esposizione, dell'ISO, della messa a fuoco e del bilanciamento del bianco. Scorri per regolare.\n• Modalità Lunga esposizione: Cattura dettagliata, scatti senza rumore in condizioni di scarsa illuminazione.\n• Modalità Fascio di Luce: perfetto per il light painting e anche per l'astronomia. Fotografa fasci di luce con un tempo di esposizione illimitato!\n• L'aumento ISO consente un ISO fino a 4 volte superiore rispetto a qualsiasi altra app.\n• La modalità Luce migliora la luminosità conservando i dettagli dell'immagine.\n• La modalità riduzione rumore aiuta a ridurre il rumore dell'immagine.\n• 8x Controllo dello zoom (in stile fotocamera, per ridurre/ingrandire in modo fluido e semplice)\n• Pieno supporto per Apple Watch con anteprime in tempo reale e controllo delle principali funzionalità dell'app.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/it/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/it/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/87/64/03/87640384-22fe-071d-9263-071a767a2721/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/it/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1551207253",
    "appId": "com.flipline.papasmochariatogo",
    "title": "Papa's Mocharia To Go!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/48/f8/a9/48f8a98b-33d4-6e2f-39e8-0a80de180631/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-mocharia-to-go/id1551207253?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Create delicious coffee drinks and cannoli in Papa's Mocharia To Go!\n\n-- ABOUT THE GAME --\n\nPapa Louie has opened a brand-new coffee shop in New Pepperton, offering a variety of custom layered coffee drinks called Papaccinos.  After you apply for a job as the barista of Papa's Mocharia, you learn that a year-long film is being made about the coffeehouse -- and you're now the main star!  Under the watchful eye of the documentary crew, you'll be brewing espresso, steaming and frothing milk, and crafting eye-catching layered drinks for your picky customers.  Work your way through the holidays as you serve seasonal coffee and cannoli, unlock new ingredients, and earn Daily Specials with delicious latte and macchiato recipes.\n\n-- GAME FEATURES --\n\nBREW ESPRESSO AND LAYER DRINKS - Use the Brew Machines to make freshly-brewed shots of espresso, and to steam and froth milk for the customers' drinks.  On the Build Station, you'll layer the espresso and milk into a large cup along with colorful powders and flavored syrups, creating a delicious layered latte that looks as great as it tastes!  Complete the drink with toppings, whips, and drizzles for that finishing touch.\n\nCRAFTING CANNOLI - Customers will order a custom-made cannoli along with their Papaccino drinks.  Choose the cannoli shell, line up the nozzles to pipe it full of cream, and garnish the cannoli with delicious toppings for the perfect sweet treat to enjoy with a coffee.\n\nHOLIDAY FLAVORS - Celebrate the seasons with delicious holiday flavors!  As you reach new ranks, the seasons and holidays in New Pepperton will change, and your customers will start ordering holiday-themed drinks and cannoli.  You'll unlock new syrups, powders, dairy, shakers, creams, and cannoli shells for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Mocharia!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Allan or Akari, or create your own custom character to work in the coffeehouse!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to New Pepperton for their coffee.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Mocharia lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their order.\n\n-- MORE FEATURES --\n\n- Hands-on coffee shop in the Papa Louie universe\n- Multi-task between brewing coffee, steaming milk, layering drinks, and crafting cannoli\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 135 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 124 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-03-01T00:00:00-07:00"
  },
  {
    "id": "348867501",
    "appId": "com.gabrielvicente.anatomy",
    "title": "Muscle Trigger Points",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/c7/a1/a3/c7a1a30e-d33f-5715-7b49-a198cfa04c4a/AppIcon-1x_U007emarketing-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/muscle-trigger-points/id348867501?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "A reference for trigger points and referral patterns for 108 muscles. Features 160 trigger points with their corresponding referral patterns, 80 conditions that can be caused by trigger points, and 25 videos that show how to release specific muscles. Each muscle includes the visual referral pattern and point location, plus a written muscle action, referral, origin, insertion, nerve, comments, and audio pronunciation for each muscle. You can choose to view each muscle individually, or use the zones view to see all the muscles that refer into a specific area (or for a specific condition). This is a great help in discovering the source of pain. \n\nThis app features all the scientifically proven trigger points and referral patterns as shown in the research. \n \nTrigger points are tight places in a muscle that cause pain to be felt elsewhere in the body. This is great for massage therapists, physical therapists, chiropractors, or anyone wanting to discover the source of muscular pain, and learn about muscle function.\n\nFEATURED IN APPLE'S WHATS HOT FOR TWO WEEKS!\n\n\"Any iPhone user with an interest in the human body may find Real Bodywork’s reference app Muscle Trigger Points to be of special interest.\" Phone Gear Review\n\n\"...the app is quite useful for identifying problem areas and gives us a great visual for pinpointing the problem. \" Slap App Review\n\niTunes User Reviews:\n\n\"SIMPLE & EASY to use, INEXPENSIVE, along with EXCELLENT 3D graphics to help zero-in on areas of each muscle when palpating.\" Roc 5/5",
    "developer": "Real Bodywork",
    "developerUrl": "https://apps.apple.com/it/developer/real-bodywork/id348867504?uo=2",
    "developerId": "348867504?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2010-01-05T19:11:25-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1539931689",
    "appId": "com.aerofly.aerofly-fs-2021-ios",
    "title": "Aerofly FS 2021",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e8/92/44/e892447c-050d-cbae-3d25-8bb3997e725f/AppIconiOS-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/aerofly-fs-2021/id1539931689?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Aerofly FS 2021 is the latest installment of the popular Aerofly FS series for iOS. Aerofly FS 2021 packs in computer generated traffic and more features, improvements and detail than ever before in the series with now over 200 airports from all over California, Nevada and Arizona to land at and with over 300,000 square miles to fly over you will always find something new. Looking for even more? Expand your flying area and get the new regions of Southern UK and Southern Florida. Do you have what it takes to land a Boeing 777 at an international airport or to land a helicopter on a small helipad safely? You will get your chance.\n\nWhether you are a novice pilot or a seasoned veteran, Aerofly FS 2021 has you covered.\n\nFEATURES\n\n• 23 aircraft included: Boeing 777, Airbus A320, Airbus A380, EC-135 helicopter, Robinson R22 helicopter, F-18, Dash-8 Q400, Learjet 45, C172, Baron 58, ASG 29 glider, Pitts S-2B biplane, B737-500, B747-400, F-15E, King Air C90 GTx, Aermacchi MB-339, Corsair F4U, Extra 330, Bücker Jungmeister Bü 133, Swift S1 glider, P-38 Lightning and Sopwith Camel\n• Over 200 airports from all over California, Nevada, Utah and Colorado\n• Additional regions like Southern UK, Switzerland, Southern Florida, Utah and Colorado\n• Display traffic information and flight traces\n• Assisted flying copilot\n• Highly detailed, animated and interactive 3D cockpits\n• Lighted cockpit at night time\n• Automatic navigation tuning ( ILS, NDB and VOR )\n• Realistic flight physics\n• Sophisticated autopilot\n• Interactive Flight school for learning the basics of flying\n• High resolution aerial images of the San Francisco Bay Area\n• Over 300000 square miles flyable area\n• Display terrain features like mountains, lakes and cities for easy navigation\n• Adjustable time of day\n• Configurable Clouds\n• Adjustable wind, thermals and turbulence\n• Replay system\n• Different view modes",
    "developer": "IPACS",
    "developerUrl": "https://apps.apple.com/it/developer/ipacs/id496301722?uo=2",
    "developerId": "496301722?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-12-08T00:00:00-07:00"
  },
  {
    "id": "295759189",
    "appId": "com.whatisid.bigday",
    "title": "Big Day - Event Countdown",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/08/90/cb/0890cb94-ae7f-b66b-c3e1-62ee406eaa9f/AppIcon-0-1x_U007emarketing-0-2-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/big-day-event-countdown/id295759189?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Are you looking for widgets to track your events? Here is the widget app to help you see your events on your Home Screen at a glance. \n \nAre you bored with the other countdown or day tracking apps which have only text, small images? We have a totally different and unique app with full graphics and animation effects. \n \nOr are you tired of too complicated user interfaces with other apps? We have an easy-to-use app focusing on the basics.\n \nBig Day is a day tracking app and widget which tells you the remaining days until or starts counting the days after the event with your own photos. It is the simplest and the most beautiful way to track your big days.\n \nWhen to use Big Day :\n- Your wedding day, valentine's day, the first date, birthday, anniversary, the birth of your children and baby, holiday, meeting, trip, party, vacation, discharge, exam, days of quitting smoking, graduation, halloween, new year, thanksgiving and all of the other very important days of your life. \n \nFeatures:\n- Widgets on your home screen.\n- No annoying ads banner.\n- Select your own pictures for the background.\n- Share your big day on Facebook, Instagram, Twitter or other social apps.\n- Set notification date and time to get an alarm.\n- Change color by double-tapping the counter frame.\n- Multiple dates and events up to 30.\n- Reorder dates and events.\n- View all events in a list.\n \nContacts/Downloads :\nTo contact us or download some sample photos on the screenshot, Please visit at http://bigdayapp.com/",
    "developer": "whatisid",
    "developerUrl": "https://apps.apple.com/it/developer/whatisid/id295759192?uo=2",
    "developerId": "295759192?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2008-12-03T16:53:29-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/can-knockdown-2/id416087694?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Metti alla prova la Tua precisione colpendo bersagli mobili e lotta contro il tempo nella modalità \"colpisci il bersaglio\"! Mostra cosa sei capace di fare e sorprendi gli amici colpendo le lattine mosse da un nastro trasportatore! Can Knockdown 2 è l'unione di tre giochi eccezionali - sarà il divertimento preferito di tutta la Tua famiglia e dei Tuoi amici per i mesi a venire!  Procurati questo nuovo titolo iDreams e lasciati trasportare in un mondo di partite avvincenti, effetti fisici straordinari e competizioni globali! Questo gioco non può mancare nella Tua collezione! \n\nMilioni di giocatori non possono sbagliarsi! Le Tue capacità di cecchino saranno messe alla prova ancora una volta, ma qursto non è tutto!  Can Knockdown 2 è il proseguimento che aspettavi - 3 modalità di gioco piene di sorprese e di premi che Ti faranno giocare per tutta la notte, meravigliosa grafica 3D, un sofisticatissimo motore fisico, suoni realistici e molto, molto di più!\n\nLIKE US: http://facebook.com/idreams.fan \nFOLLOW US: http://twitter.com/idreamsgames \nWATCH US: http://youtube.com/idreamsgames",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "1207565651",
    "appId": "com.JindoBlu.AntistressIOS",
    "title": "Antistress - relaxation toys",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/85/9f/ce/859fce55-d99c-2d77-f16b-3d1b539b9f3a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/antistress-relaxation-toys/id1207565651?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Quando hai bisogno di rilassamento, di staccare la spina o soltanto un momento di distrazione, goditi questa collezione di giocattoli: ascolta il suono delle canne di bambù scosse dal vento, gioca con dei cubi di legno, trascina gentilmente il tuo dito sul pelo dell'acqua, premi bottoni, disegna con il gessetto e altro ancora!\nStai aspettando in coda e hai bisogno di passare il tempo? Apri Antistress e inizia a giocare con un pendolo di Newton!\nSei arrabbiato con qualcuno? Prenditi un momento di rilassamento con il gioco del quindici!\nHai bisogno di distrarti dallo studio? Apri Antistress e scegli uno dei 50 (cinquanta!) giocattoli!\n\n\"Antistress - giocattoli per te\" include:\n►Uno stagno rilassante con le ninfee\n►Tanti bottoni da premere\n►Giocattoli di legno fisici\n►Vibrazione\n►Suoni meravigliosi\n\nPrendi il tuo tempo e vivi un momento di evasione. Questo gioco include anche un acchiappasogni di bambù, una bilancia per le tue dita e qualche vetro sporco da pulire!",
    "developer": "Moreno Maio",
    "developerUrl": "https://apps.apple.com/it/developer/moreno-maio/id1190252979?uo=2",
    "developerId": "1190252979?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-02-20T15:25:50-07:00"
  },
  {
    "id": "478666248",
    "appId": "com.ferrazza.emergencydrugs",
    "title": "Farmaci d'Urgenza",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/7f/57/62/7f5762d8-48bf-9111-5b34-39205c0556fc/AppIcon-0-1x_U007emarketing-0-0-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farmaci-durgenza/id478666248?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Una cosa che non manca mai nelle tasche di un medico sono gli schemi terapeutici per i farmaci che utilizza più di frequente. Tuttavia il calcolo della velocità di infusione di alcuni farmaci può richiedere tempo prezioso ed è facilmente soggetto ad errori soprattutto nell'ambito dell'urgenza!\nCon questa applicazione puoi calcolare la velocità di infusione dei più importanti farmaci utilizzati nell'urgenza semplicemente scegliendo il dosaggio e se necessario il peso del paziente.\nOgni farmaco è composto da:\n• Una scheda per gli schemi terapeutici dove in base a dosaggio necessario e peso del paziente vengono indicati eventuali boli e la velocità di infusione in ml/h per diverse modalità di diluizione (in pompa d'infusione o infusione a caduta) .\n• Una scheda informativa sintetica ma dettagliata con le principali indicazioni, controindicazioni, avvertenze e la bibliografia.\n\nNOVITÀ NELLA VERSIONE 3.4\nCREA I TUOI FARMACI: Ora è possibile creare i propri farmaci con una semplice interfaccia che permette di scegliere tra 5 modalità di infusione e di impostare dosaggio massimo, dosaggio minimo con diverse unità di misura sia proKg che non, eventuale descrizione per note particolari sul farmaco.\nCONDIVIDI I TUOI FARMACI: Puoi condividere gli schemi terapeutici che hai creato con i colleghi tramite una connessione bluetooth o inviandogli i dati necessari direttamente dall'applicazione via email, SMS o tramite facebook.\nINVIACI I TUOI FARMACI: Puoi anche inviare a noi gli schemi terapeutici tramite l'indirizzo email che trovi nell'applicazione per aiutarci a capire i farmaci di cui hai bisogno e ritrovarli nei prossimi aggiornamenti.\n\nI farmaci includono:\n• Adenosina\n• Adrenalina\n• Alteplase\n• Aminofillina\n• Amiodarone\n• Atenololo\n• Atropina\n• Digossina\n• Diltiazem\n• Dobutamina\n• Dopamina\n• Eparina\n• Furosemide\n• Isoprenalina\n• Labetalolo\n• Metoprololo\n• Nitroglicerina\n• Nitroprussiato\n• Noradrenalina\n• Propafenone\n• Propranololo\n• Somatostatina\n• Sotalolo\n• Verapamil\n• Flecainide\n• Esmololo\n• Urapidil\n• Salbutamolo\n\nIMPORTANTE: Questa applicazione è stata creata per esclusivo utilizzo da parte di personale medico e il contenuto dell'applicazione non è inteso come sostituto di valutazione, diagnosi o trattamenti medici.",
    "developer": "ferrazza",
    "developerUrl": "https://apps.apple.com/it/developer/ferrazza/id478668311?uo=2",
    "developerId": "478668311?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2011-11-11T08:12:20-07:00"
  },
  {
    "id": "1061408978",
    "appId": "com.panols.panols",
    "title": "Panols",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/49/ca/93/49ca933c-2439-66fd-7f6a-919a7e9b3df3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/panols/id1061408978?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Panols consente ai fotografi iPhone di condividere i propri scatti panoramici su Instagram.\n\nDividi qualsiasi foto della tua galleria fotografica in più quadrati per postarla su Instagram; potrai anche visualizzarne le informazioni sui metadati, modificarla e organizzarla con etichette, descrizioni e titoli, e addirittura aggiungerle il tuo marchio personale.\n\n1. Seleziona una foto\n2. Dividi la foto\n3. Postala su Instagram\n\nPanols consente ai fotografi, ovunque si trovino, di condividere con gli utenti di Instagram le foto panoramiche scattate con i propri iPhone, così come altre foto archiviate nella Galleria fotografica. L'app preleva gli scatti panoramici grandangolari memorizzati nella Galleria fotografica del dispositivo e li suddivide accuratamente in due/tre/quattro/ecc. frammenti, separandoli e permettendo agli utenti di sfruttare i benefici della griglia di visualizzazione del proprio profilo Instagram, per esibire le foto in tutta la loro bellezza attraverso i tre orientamenti standard di visualizzazione di Instagram.\n\nLe modifiche apportate alle foto si sincronizzano con la Galleria fotografica senza pregiudicare gli scatti originali.\n\nEtichetta le tue foto con @panols o #MadeWithPanols per renderle uniche!",
    "developer": "Juan Arreguin",
    "developerUrl": "https://apps.apple.com/it/developer/juan-arreguin/id1061408977?uo=2",
    "developerId": "1061408977?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2016-12-15T07:56:45-07:00"
  },
  {
    "id": "834248867",
    "appId": "com.mjagielski.skrwt",
    "title": "SKRWT",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple111/v4/d0/75/97/d075975b-fe51-f0e2-78c0-fa2b7d27c309/mzl.gsrzggen.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/skrwt/id834248867?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "% GRANDE PROMOZIONE ESTIVA %\n\nOTTIENI SUBITO SKRWT SCONTATA DI ALMENO IL 50%!\n\n„Le Migliori App del 2014“ - The App Store\n„Le 10 Migliori App Fotografiche“ - The Guardian UK\n„Aggiungi un tocco professionale alle tue foto con SKRWT“ - AppAdvice\n„SKRWT è l'Anello Mancante della Perfezione Fotografica per iPhone“ - Paste Magazine\n„10 App per iPhone In Grado di Fare Miracoli Per le tue Fotografie“ - Business Insider\n„7 Applicazioni Da Avere per i Piloti di Droni“ - fromwhereidrone.com\n„5 App per iPhone Da Non Perdere…“ - Time.com\n\n-\n\nSKRWT (\"Tra le Migliori App del 2014\" dell' App Store) è il più potente strumento di correzione per prospettiva e lenti disponibile oggi. Creato per aiutarti a migliorare le tue migliori foto scattate da smartphone con pochi tocchi, la versione v.1.4 di SKRWT non è mai stata così efficiente. Con tutta una serie di impareggiabili funzioni e le incredibili estensioni in-app MRRW e 4PNTS, quest'ottima applicazione è lo strumento preferito di tutti gli appassionati di fotografia più esigenti come te. Lunga vita alla simmetria!\n\n#SKRWT #4PNTS #MRRW\n\n-\n\nSKRWT\n\nPuoi dire addio alle linee convergenti: SKRWT è la versatilissima app per la correzione di prospettiva e lenti rivolta agli amanti della simmetria. Potrai correggere le linee orizzontali e verticali così come la distorsione da lente per gli scatti effettuati con gli adattatori, le DLSR, con una GoPro o una fotocamera da drone. Con la sua unica funzionalità di auto-cropping completo e la facilissima e intuitiva interfaccia utente, SKRWT è l'anello mancante per tutta la fotografia da smartphone. Se sei alla ricerca di qualità e simmetria, SKRWT è quello che stai cercando. \n\n-\n\n4PNTS\n\nCon 4PNTS, i bravi ragazzi di SKRWT hanno ri-progettato i sistemi di correzione della prospettiva, creando un'estensione a cui non si può rinunciare. Un approccio diretto verso la trasformazione fotografica professionale: 4PNTS ti permette di lavorare manualmente su uno o più punti della tua immagine, trasformando la correzione della prospettiva in un processo di manipolazione totalmente intuitivo. Lo strumento di correzione della prospettiva a 4 punti è disponibile come acquisto in-app -  in modo tale da farti trasformare artisticamente, ritoccare e migliorare le tue foto già all'interno di SKRWT. Il tuo approccio personale, la tua creatività, il tuo scatto. \n\n-\n\nMRRW\n\nSKRWT ti offre quattro effetti specchio ad alta precisione tramite questo impareggiabile strumento per il rispecchio per il tuo smartphone. Con un innovativo approccio verso la manipolazione creativa delle immagini, MRRW ti aiuta a scoprire la simmetria nascosta nei tuoi migliori scatti, permettendoti di trovare nuove libertà creative e artistiche. Esplora nuove possibilità per la composizione e utilizza la correzione della prospettiva e l'auto-ritaglio con la qualità di SKRWT. Brindiamo a un'infinita serie di mrrwgrammi!\n\n-\n\ninstagram.com/doyouskrwt \nfacebook.com/skrwtapp\ntwitter.com/doyouskrwt\nhello@skrwt.com\n\n-\n\n#SKRWT #DOYOUSKRWT #ALLHAILSYMMETRY",
    "developer": "Mathaeus Jagielski",
    "developerUrl": "https://apps.apple.com/it/developer/mathaeus-jagielski/id1229706415?uo=2",
    "developerId": "1229706415?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-05-23T12:36:15-07:00"
  },
  {
    "id": "927846645",
    "appId": "com.hotgames.bomjarapro",
    "title": "SuperBarbone - una storia di successo PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/96/1b/94/961b9499-61de-1a27-5de3-0ffe3a1e3e43/mzl.gmajlrga.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/superbarbone-una-storia-di-successo-pro/id927846645?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "La versione Pro - senza pubblicità + mosse infinite!\n\nUn incredibile simulatore della vita da barboni!\nVivi la vita di un barbone: sopravvivi, risparmia e cerca di farti un nome!\nLa vita è crudele e solo i più ostinati riusciranno a vivere per strada. Combatti per sopravvivere, rimani in salute e cerca di essere sempre felice e di mangiare, altrimenti perderai tutto!\nMetti le mani sulle lattine per ottenere successo!\nScambia le valute al miglior tasso!\nDatti agli affari e gestisci una multinazionale!\nAccumula influenza e diventa il presidente!\nSali di livello e diventa un barbone di livello 80!\nSopravvivi, cresci e diventa immortale!\nDiventa il re dei barboni!",
    "developer": "Elizaveta Ivanova",
    "developerUrl": "https://apps.apple.com/it/developer/elizaveta-ivanova/id640072757?uo=2",
    "developerId": "640072757?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-02T18:41:06-07:00"
  },
  {
    "id": "383313224",
    "appId": "org.altervista.freakyalarm",
    "title": "FreakyAlarm — Games & Barcodes",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/9f/a9/90/9fa990d0-f09f-decf-47d9-3e8b8c14be04/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/freakyalarm-games-barcodes/id383313224?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "La sveglia più efficace di sempre! FreakyAlarm ti sveglia il cervello e ti butta giù dal letto. Una sola missione: svegliarti a qualsiasi costo!\n\n◆◆◆ Parlano di noi Mashable, The Huffington Post, New York Daily News, CBS e tanti altri ◆◆◆\n\nLa sveglia non smetterà di squillare finché non risolverai una serie di giochi logici e non catturerai gli oggetti richiesti in giro per casa (un codice a barre o qualsiasi cosa hai fotografato).\nNON PROVARE A RESISTERE! FreakyAlarm è progettata per vivere in background e dare la caccia ai dormiglioni!\n\nSei un maniaco del pulsante snooze? Sei la mano più veloce del mondo nello spegnere sveglie? Sei stanco di fare tardi ad ogni appuntamento? Allora FreakyAlarm è la sveglia che fa per te.\n\nSVEGLIATI!\n► 11 GIOCHI logici efficaci\n► 5 livelli di PRIORITÀ che determinano la combinazione dei giochi, il livello di difficoltà dei quesiti e di fastidio dei suoni\n► 40+ SUONI fastidiosi e puoi aggiungere la tua musica\n► CASUALITÀ per evitare che l'abitudine crei assuefazione\n\nALZATI!\nPuoi registrare:\n◈ CODICI a BARRE (codici dei prodotti o codici QR) \n◈ Qualsiasi FOTO\n\nBELLA. CATTIVA. EFFICACE.\n◆ Fantastici temi in base all’ora\n◆ Sveglia vocale che ti ricorda gli eventi della giornata\n◆ Controllo del volume\n◆ Statistiche per monitorare il tuo percorso di “recupero”\n◆ Badges\n◆ Orologio da comodino\n◆ Widget per il Centro Notifiche\n◆ Insistente sistema di notifiche\n\n\n\nMaggiori dettagli su http://www.freakyalarm.com\nSeguimi su Twitter: https://twitter.com/freakyalarm\nSeguimi su Facebook: https://www.facebook.com/freakyalarm",
    "developer": "Enrico Angelini",
    "developerUrl": "https://apps.apple.com/it/developer/enrico-angelini/id383313227?uo=2",
    "developerId": "383313227?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-07-29T11:25:13-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/bc/eb/af/bcebaf2b-77b7-7090-2971-c312dcbb5ae4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/it/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  },
  {
    "id": "1439203505",
    "appId": "com.pjmasks.racingheroes",
    "title": "PJ Masks™: Eroi delle corse",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/86/fc/f7/86fcf787-80d7-42ef-b58f-4ee693b993ff/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pj-masks-eroi-delle-corse/id1439203505?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri con Gattoboy, Geco e Gufetta in questa emozionante avventura lunare! Lunetta e Romeo, i cattivi della notte, vogliono mettere le mani sui cristalli lunari per aumentare il loro potere, e tu devi fermarli! Sali sui PJ Rover e corri sulla Luna per recuperare più cristalli che puoi. Ma fai attenzione: troverai ostacoli ad ogni angolo che ti renderanno la vita impossibile. Questa è la tua occasione per essere un eroe, proprio come i Superpigiamini. . .\n\nI Superpigiamini stanno arrivando! Nel cuore della notte per sistemare tutto!\n\nCARATTERISTICHE\n • Scegli il tuo Superpigiamino preferito\n • Colleziona cristalli lunari dorati per migliorare il tuo PJ Rover\n • Raccogli le sfere di potenza per attivare il potere dell'Amuleto\n • Utilizza i boost-pad per velocità extra\n • Stai in piedi sulle olo-piattaforme per ottenere sfere di potenza extra\n • Proteggiti dalle palle lunarantolanti di Lunetta e dal raggio restringente di Romeo\n • Corri con i PJ Rover tra le pianure lunari mentre sfidi i cattivi\n • Fai volare la Base razzo intorno alla Luna\n • Ottieni ricompense e sblocca nuove abilità e livelli\n \nPOTENZIAMENTI PERSONAGGI \nColleziona le sfere di potenza e scatena i superpoteri dei Superpigiamini: \n • Gattoboy: può andare a Super gatto velocità, più veloce di qualsiasi eroe.\n • Gufetta: è in grado di vedere più cristalli degli altri con la sua Vista gufetta e attirarli magneticamente. \n • Geco: può diventare invisibile con il suo Super geco mimetismo e dribblare gli ostacoli. \n \nLIVELLI\nCi sono più di 35 livelli da affrontare, ognuno diverso da quello precedente: \n • Corri per vincere con i Superpigiamini!\n • Combatti contro Lunetta, Romeo e il robot\n • Insegui un cattivo attraverso valli lunari, pianure e tunnel\n • Segui la scia dei tuoi amici Superpigiamini per affrontare piogge di meteoriti, campi di macigni e trappole di cristalli\n • Pilota la Base razzo attraverso i campi di asteroidi\n\nSICURO E SENZA PUBBLICITÀ\nHa la fiducia di milioni di famiglie in tutto il mondo, PJ Masks (Superpigiamini): Eroi delle corse lascia sereni i genitori grazie a:\n • Contenuti realizzati appositamente per bambini in età prescolare\n • Un ambiente di gioco sicuro e protetto: NIENTE pubblicità!\n \nPJ MASKS\nPJ Masks è una delle serie preferite tra le famiglie di tutto il mondo. Insieme, questo trio di eroi – Gattoboy, Gufetta e Geco – intraprenderanno delle avventure piene d'azione, risolvendo misteri e imparando lezioni preziose lungo il cammino. State attenti cattivoni della notte – i Superpigiamini sono pronti all'azione, di notte salvano la situazione!\n \nINFORMAZIONI SU Entertainment One\nEntertainment One (eOne) è il pluripremiato leader di mercato nella creazione, distribuzione e commercializzazione di contenuti per bambini che uniscono le famiglie in tutto il mondo. Donando sorrisi con i personaggi più amati al mondo, da Peppa Pig ai PJ Masks, eOne porta le marche più dinamiche dallo schermo ai negozi.\n\nCOMPATIBILITÀ\n • Compatibilità attuale con iOS 9.0 e superiori\n • Per le migliori prestazioni, raccomandiamo l'utilizzo di iPad Air e superiori, o iPhone 6 / SE e superiori\n\nCONTATTACI\nHai commenti o domande? Ci interessa molto avere un tuo riscontro. \nInvia le email a support@pjmasks.com\n \nULTERIORI INFORMAZIONI\nPolitica sulla privacy: https://www.pjmasks.it/politica-sulla-privacy/\nCondizioni d'uso: https://www.pjmasks.it/termini-duso/\nUlteriori informazioni: https://www.pjmasks.it/apps/",
    "developer": "Entertainment One",
    "developerUrl": "https://apps.apple.com/it/developer/entertainment-one/id556980755?uo=2",
    "developerId": "556980755?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-13T02:16:26-07:00"
  },
  {
    "id": "453210774",
    "appId": "com.maxwell.bpcompanion",
    "title": "BP Compagno Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/fe/0b/37/fe0b374e-52a6-176e-53b5-5090a8b767ac/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bp-compagno-pro/id453210774?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "BP Compagno è una pressione sanguigna, una frequenza cardiaca e  di peso tracker.\n\nTenere traccia della pressione arteriosa è una buona abitudine per mantenere in buona salute. La pressione arteriosa alta (HBP) è una delle malattie più comuni e frequentemente verificano; l'ereditarietà, la dieta squilibrata, il grasso, la mancanza di esercizio fisico, la bevuta ecc., possono causare l'alta pressione sanguigna.\n\nUtilizzando la BP Compagno per monitorare la pressione sanguigna, è possibile monitorare la pressione sanguigna a stretto contatto e visivo da parole, grafici e istogrammi. Quando lo troverai anomalo, puoi intraprendere azioni veloci per trovare la ragione e tenerlo alti.\n\nAnche puoi condividere i dati con i medici da questa applicazione.\n\nCaratteristiche principali:\n\n⁃ Aggiungete e modificate facilmente la pressione sanguigna, la frequenza cardiaca, il peso e la data di prova.\n⁃ Aggiungere una nota alla lettura.\n⁃ Traccia sistolica, diastolica, frequenza cardiaca e peso per grafico.\n⁃ Analizza i tempi e la percentuale di ciascuna gamma di pressione sanguigna.\n⁃ Calcolare la pressione arteriosa media (MAP) di ogni lettura.\n⁃ Creare promemoria per misurare la pressione sanguigna, visitare medici e altre cose.\n⁃ Mostra il numero massimo, minimo e medio delle letture per numero e istogramma.\n⁃ Mostra statistiche di misurazione per giorno, settimana, mese o anno.\n⁃ Salvare l'istantanea sulla Foto\n⁃ Esporta (e-mail) le letture in formato CSV, HTML o PDF.\n⁃ Intervallo di date personalizzato delle letture da esportare.\n⁃ Personalizza la tua gamma di colori.\n⁃ funzione di codice di accesso per proteggere la vostra info.\n⁃ Supporta Touch ID come codice di accesso.\n⁃ Supporto multi-utenti, traccia la pressione sanguigna del tuo e della tua famiglia.\n⁃ Supporta lbs e kgs.\n⁃ Pulire e umanizzato interfaccia.\n⁃ Supporta backup e ripristino WiFi.\n⁃ Supporta backup e ripristino di iCloud. (Sincronizza dati tra i dispositivi da iCloud)\n⁃ Supporta il backup e il ripristino di Dropbox.\n⁃ Supporta i dati di stampa in app.\n⁃ Supporta trasferimento di dati all'applicazione Salute.\n⁃ Supporta la funzione 3D Touch.\n⁃ Supporta la versione di Apple Watch.\n\nSe hai domande o suggerimenti, ti preghiamo gentilmente di inviare a maxwellsoftware@gmail.com.",
    "developer": "倩 赵",
    "developerUrl": "https://apps.apple.com/it/developer/%E5%80%A9-%E8%B5%B5/id376557917?uo=2",
    "developerId": "376557917?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2011-08-03T17:15:02-07:00"
  },
  {
    "id": "869888172",
    "appId": "com.intemodino.x1inequalities",
    "title": "Risoluzione di disequazioni",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/59/72/c6/5972c62a-a278-eac8-3303-8ac3819d08b0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/risoluzione-di-disequazioni/id869888172?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Il tool per risolvere le disequazioni di primo grado (disequazioni lineari) e disequazioni di secondo grado (disequazioni quadratiche) con passaggi.\n\nRisoluzione di disequazioni di primo e secondo grado intere.\n\nRisoluzione di disequazioni di primo e secondo grado intere con le parentesi e frazioni. \nLa calcolatrice non supporta le disequazioni fratte.\n\nLa calcolatrice memorizza la cronologia dei calcoli.\n\nVisualizzare e inviare via e-mail la cronologia dei calcoli.\n\nPersonalizza l'aspetto dell'app cambiando il colore del tema.\n\nOrientamento verticale e orizzontale.",
    "developer": "Intemodino Group s.r.o.",
    "developerUrl": "https://apps.apple.com/it/developer/intemodino-group-s-r-o/id557849644?uo=2",
    "developerId": "557849644?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-05-05T09:07:47-07:00"
  },
  {
    "id": "336500866",
    "appId": "com.koomasi.PocketPacket",
    "title": "PocketPacket",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/45/2b/2d/452b2de7-e69b-fb17-225f-47c62c132f9b/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocketpacket/id336500866?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PocketPacket is a full-featured APRS client with a built-in TNC. The \"Automatic Position Reporting System\" is a packet communication protocol used by amateur radio operators (hams) around the world, to report position, status, station capabilities, weather or other information in real time. Packets can also be used for broadcasting announcements or one-to-one messaging.\n\nPocketPacket incorporates a software-based TNC, allowing you to directly capture and visualize, or encode and transmit 1200 baud packets (AFSK modulation) using a VHF radio transceiver. With PocketPacket you can also get and send packets over the Internet, by selecting one of the available Tier 2 servers of the global APRS-IS network.\n\nIncoming data is presented on a map, as most packets define some object, with a specific symbol and location. By selecting a symbol, you can view the latest information sent for the corresponding object, as well as the raw packets that produced it. All available objects are also shown in a list, which allows you to search for the ones you are looking for. Messages and bulletins are shown in a separate set of screens, structured like an e-mail client.\n\nWith PocketPacket you can follow the status of the APRS network, submit your station's info, monitor moving objects, get real time weather reports directly from local stations and more. PocketPacket is ideal for field work or the ham shack.\n\n73 de SV9OAN",
    "developer": "Koomasi",
    "developerUrl": "https://apps.apple.com/it/developer/koomasi/id336500869?uo=2",
    "developerId": "336500869?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2009-10-31T12:50:23-07:00"
  },
  {
    "id": "1250659883",
    "appId": "br.com.beholdstudios.galaxyofpenandpaper",
    "title": "Galaxy of Pen & Paper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/41/db/86/41db863f-15ca-c8a0-5b2a-cecc7fa12f38/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/galaxy-of-pen-paper/id1250659883?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NO IN-APP PURCHASES! ***\n*** PREMIUM FOREVER ***\n\nTHE ULTIMATE ROLE-PLAYING SIMULATION GOES TO SPACE!\n\nGalaxy of Pen & Paper is a turn-based meta RPG about a group of players rolling dice in the year 1999! Create your own game master and RPG party, as they roleplay, explore distant planets in their imagination, fight weird aliens and save the galaxy in the era of dial-up internet and floppy disks!\n\nTURN-BASED COMBAT SYSTEM\nAssemble the party of your choice, picking your players, races and classes! Unlock new content with the blood, sweat, and luck of your party’s ingenuity and dice rolls!\n\nCUSTOMIZATION\nWill your party include a Slayer Simian Savage or a Thinker Green Medtech? Customize everything from your battle encounters to your Game Master’s table!\n\nEXPLORE THE GALAXY OF QUESTS AND LOOT\nGather your adventurers and travel trough a galaxy of pen and paper, and discover the newest threat as they leave Earth. All the fun of a pen and paper RPG with none of the lost dice!\n\nCOMPLETELY NEW GAME\nPrepare to be amazed with so much new things! Spaceship battles, stories with multiple decisions, sci-fi classes and races, side-way battles, planet navigation and exploration, and of course, traveling through space and time!",
    "developer": "Behold Studios Jogos Eletronicos LTDA ME",
    "developerUrl": "https://apps.apple.com/it/developer/behold-studios-jogos-eletronicos-ltda-me/id379701675?uo=2",
    "developerId": "379701675?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-07-26T18:25:40-07:00"
  },
  {
    "id": "1471496334",
    "appId": "com.reto3d.pro.version",
    "title": "RETO3D PRO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e4/b8/27/e4b827ef-aa28-ba34-3bcb-9cd49aaf15a9/AppIcon-1x_U007emarketing-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reto3d-pro/id1471496334?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "RETO3D APP - a perfect accessory to go along with our RETO3D film camera - assists you in generating videos with 3D effect. Special editing features are also added to allow awesome customized designs of 3D images!\n\nSpecial Features:\n1. Edit 4 photos\n2. Remove watermark\n3. Photo effects\n\nEasy Workflow:\n1. Select and upload 3 or 4 photos\n2. Choose 1 focus point in each photo\n3. Select the speed of the video\n4. Crop and rotate the video upon your wish\n5. Pick a photo effect\n6. Save and share your creation\n\nVideo Effects:\n1. Frame in Frame\n2. Light Leak\n3. Film Border\n4. Zoom in and out\n5. Dust\n\nRemember to share with your friends on social platforms in just one tap! Leave us reviews to help us do better! To purchase RETO3D film camera, please go to website www.retoproject.com.\n\nContact\nEmail: info@retoproject.com\nInstagram: @reto.project",
    "developer": "RETO PRODUCTION LIMITED",
    "developerUrl": "https://apps.apple.com/it/developer/reto-production-limited/id1463746642?uo=2",
    "developerId": "1463746642?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-08-15T00:00:00-07:00"
  },
  {
    "id": "1569996730",
    "appId": "net.hexler.lex-m",
    "title": "TouchOSC",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/24/66/92/246692d4-78b8-f16e-6737-b4bae6302c24/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchosc/id1569996730?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Brand-new app. Brand-new powerful editor.\n\nWe've listened for the past 10 years and we've re-written the application from the ground up - with speed, features and usability in mind. A GPU-powered, fast and advanced integrated editor is part of TouchOSC on all platforms - create the most complex of control layouts with ease and precision.\n\nMIDI, OSC and more...\n\nTouchOSC supports sending and receiving any number of MIDI and OSC messages on many connections simultaneously. On top of OSC over UDP & TCP, we support every type of wired & wireless MIDI connection your device can offer, including MIDI over USB.\n\nCross-Network. Synchronized editing.\n\nMultiple instances of TouchOSC can be connected on the network for synchronized editing. Use the precision of your desktop's mouse and keyboard for fine-grained, detailed editing - test-drive and preview in real-time on all connected touch-screen devices at the same time.\n\nScripting and local messages.\n\nA lightweight and fast scripting engine allows deep access to all aspects of your controller and enables limitless customization and interactivity. For less complex tasks we've added local messages - simply wire up controls to transmit or display values; no need to break out the big (code) guns. Easy.\n\nThis is only the beginning...\n\nWe've supported and updated TouchOSC Mk1 for more than 10 years at this point, without ever charging for an upgrade, and we're planning to do the same for this new version. We've already got a whole bunch of features cooking that were just not quite ready yet. There is so much more to come... \n\nWelcome to the next generation!",
    "developer": "Hexler LLC",
    "developerUrl": "https://apps.apple.com/it/developer/hexler-llc/id1569922581?uo=2",
    "developerId": "1569922581?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2021-06-06T00:00:00-07:00"
  },
  {
    "id": "768318008",
    "appId": "com.ppgps.full",
    "title": "PPGpS",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/59/45/64/594564f9-3016-dae9-c43e-6daee88610fd/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ppgps/id768318008?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Welcome to PPGpS, a Flight Computer for Paramotor, Paraglider, Glider and Ultra Light plane Pilots \n\n*FEATURES OVERVIEW:\n-Real time flight information \n-Wind direction and speed estimation\n-Takeoff and Landing phases auto-detection\n-Return home information (display estimated travel time and bearing)\n-Fuel calculation and warning\n-Emergency geo-localized SMS\n-Localization with GPS\n-QHN, QFE Altimeter setting\n-Google Maps and OpenStreetMap map providers\n-Rotating Map\n-Log flights in KML (for Google Earth)\n-Waypoint management \n-Especially developed for Paramotor\n-Embedded User Manual and Tip of the day feature.\n-Variometer\n\n*COMING SOON\n-FlyNet2 and Flight Bandit support\t\n-Barometric sensor support to improve altitude accuracy\n-Real time flight tracking on www.ppgps.info\n-Online and offline maps\n-Offline maps creator\n\n*MAPS:\nOnline :\nPPGpS can display Google or OpenStreetMap maps in connected mode.\n\n*INSTRUMENTS:\nPPGpS provides the altitude, vario, bearing, magnetic compass, acceleration and ground speed.\nWith just one click on instruments you switch easily between different data modes : instantaneous, average and maximum values.\nAltimeter can be set to actual altitude or elevation (QHN, QFE) just by longpressing on the altimeter.\n\n*WAYPOINTS:\nCreate waypoints by tapping on the map or by entering their GPS coordinates.\nSelect a waypoint with one click on the waypoint instrument (WPT).\nRename or remove a waypoint from the contextual menu of the waypoint list.\nFollow the displayed route (bearing, estimated travel time and distance).\nWaypoints are automatically loaded at startup and saved at the end of the session.\n\n*WIND AND SPEEDS HUD:\nThe average ground speeds are graphically displayed for every azimuth.\nThe wind direction is displayed (red arrow) and may be reset at any time during the flight.\n\n*RETURN HOME:\nHome direction and Estimated Travel Time to return home is always displayed (shaded red line).\nComputations are done according to the wind for accurate results.\n\n\nLaunch the Demonstration mode to have a quick tour.\n\nVisit http://www.ppgps.info\nFind us on Facebook: https://www.facebook.com/ppgps\nEmail: support-ios@ppgps.info\n\nEnjoy your PPG flights with PPGpS and thank you for your feedback.\nDon't hesitate to send me your flight kml logs by mail.",
    "developer": "Sebastien VERGINE",
    "developerUrl": "https://apps.apple.com/it/developer/sebastien-vergine/id768318011?uo=2",
    "developerId": "768318011?uo=2",
    "genre": "Sport",
    "genreId": "6004",
    "released": "2014-07-05T17:29:51-07:00"
  },
  {
    "id": "1471257532",
    "appId": "com.kaigangames.game32",
    "title": "SIMULACRA 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/55/24/68/55246830-6848-575b-a1b4-6f455f17496f/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/simulacra-2/id1471257532?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Maya,  an upcoming influencer has been found dead, and an obsessed detective suspects foul play. Her phone appears to be intentionally wiped, and her cause of death seems... unnatural. You are given her phone to conduct an unsanctioned police investigation, and piece together the mystery surrounding her death.\r\n \r\nWas this an unfortunate accident or a cold-blooded murder? Can the victim’s friends be trusted? Is there something sinister lurking in social media? Solve the case before whatever happened to Maya... happens again.\r\n \r\nFeatures\r\n- Solve a mystery through a simulated phone with familiar and new apps.\r\n- Assisting you will be WARDEN, a police AI software capable of restoring the phone's deleted files.\r\n- An expanded non-linear narrative with more than dozens of possible outcomes.\r\n- Featuring a live-action ensemble cast and an original soundtrack.",
    "developer": "Kaigan Games OÜ",
    "developerUrl": "https://apps.apple.com/it/developer/kaigan-games-o%C3%BC/id1252035453?uo=2",
    "developerId": "1252035453?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-11T00:00:00-07:00"
  },
  {
    "id": "1459520638",
    "appId": "com.monstercouch.wingspan",
    "title": "Wingspan: The Board Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b8/52/23/b85223ce-cd42-36ca-2941-c30b06e2c812/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wingspan-the-board-game/id1459520638?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Wingspan è un rilassante e premiato gioco di strategia sugli uccelli per 1-5 giocatori. Ogni uccello giocato accresce la catena di combinazioni disponibili in uno dei propri tre habitat. L'obiettivo è scoprire e attirare i migliori uccelli nella propria rete di riserve naturali. \n\nL'adattamento digitale con licenza ufficiale di Wingspan, vincitore del prestigioso premio per giochi da tavolo Kennerspiel des Jahres 2019.\n\nSiete amanti dei volatili – ricercatori, bird watcher, ornitologi e collezionisti – che mirano a scoprire e attirare nella propria rete di riserve naturali gli esemplari migliori. Ogni uccello accresce la catena di potenti combinazioni disponibili in uno dei propri habitat. Ogni habitat si concentra su un aspetto chiave della crescita delle tue riserve.\n\nIn Wingspan, fino a un massimo di 5 giocatori competono per ampliare le loro riserve naturali nel corso di un numero limitato di turni. Ciascuno splendido esemplare aggiunto a una tua riserva ti permette di deporre più uova, pescare più carte oppure ottenere più cibo. Molti dei 170 uccelli unici presenti nel gioco hanno delle abilità che rispecchiano il mondo reale: i falchi cacciano, i pellicani pescano e le oche formano uno stormo.\n\nCaratteristiche\n- Rilassante gioco di carte strategico in cui scopri e attiri gli uccelli migliori.\n- Modalità giocatore singolo e multigiocatore per un massimo di cinque giocatori.\n- Basato sul premiato gioco di carte competitivo, di complessità media, engine-builder.\n- Centinaia di uccelli unici, animati con registrazioni dei loro autentici richiami.\n- Numerosi modi per accumulare punti con uccelli, carte bonus e obiettivi al termine del round.",
    "developer": "Monster Couch",
    "developerUrl": "https://apps.apple.com/it/developer/monster-couch/id1444305232?uo=2",
    "developerId": "1444305232?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-07-20T00:00:00-07:00"
  },
  {
    "id": "510588451",
    "appId": "de.gryphos.Shaderific",
    "title": "Shaderific - OpenGL editor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/50/f1/74/50f174c0-faf9-a55a-e916-c394618cdb56/AppIcon-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shaderific-opengl-editor/id510588451?uo=2",
    "price": 19.99,
    "currency": "EUR",
    "free": false,
    "description": "Get started with OpenGL ES 2.0 and OpenGL ES 3.0 shader development on your iPad, iPhone or iPod touch today. Create your own vertex and fragment shaders using the OpenGL Shading Language (GLSL) and compile them on your mobile device. Tweak your shader code and the values of the uniforms and see the effects immediately. \n\nWether you are an experienced developer or a beginner, Shaderific is a powerful and fun tool to work on your shaders on the go or to do some prototyping on the couch.\n\n\nGLSL REFERENCE\n- Built-in reference for the OpenGL Shading Language\n- Detailed descriptions of all GLSL data types, qualifiers, variables, constants, statements and functions\n- Context-sensitive help for all GLSL keywords providing a description and usage examples (iPad)\n\nEDITOR\n- Code completion for keywords, functions and user-defined variables (on pressing the tab key)\n- Syntax highlighting with customizable colors\n- Line numbers and error highlighting\n- 9 fonts in 9 sizes (6 monospaced, 3 proportional)\n- Three customizable predefined themes (default, light, dark)\n- Keyboard extension with frequently used keys on iPad\n- Improved undo / redo support\n\nSHADERS\n- 28 built-in shaders ranging from simple lighting and procedural coloring to normal mapping and procedural noise generation\n- Change the values of the built-in parameters and uniforms without interrupting the render loop and see the effects immediately\n- Import shader files with Dropbox or iTunes Document Sharing\n\nOBJECTS\n- 30 objects including 3 polygons, 6 polyhedrons, 7 parametric surfaces and 14 real-life items (teapot, watering can, chair, trumpet, etc.)\n- Resolution of real-life objects ranges from 500 to 300,000 faces (triangles) \n- Resolution of the parametric surfaces can be changed to see how this affects the quality of the rendered object\n- Import objects in the Wavefront object format (.obj files)\n- Export objects as header files\n\nDRAW INSTANCED\nDraw multiple instances of the same object using the newly introduced functionality\n\nPARTICLE SYSTEMS\n- Particle systems with spherical and cubic shape\n- Adjustable number of particles between 1,000 and 100,000\n \nTEXTURES\n- 26 textures including 4 patterns, 4 earth maps, 6 normal maps and 2 cubemaps\n- Import textures in JPEG, PNG, TIFF, GIF and BMP format\n- Import supports texture2D textures as well as cubemaps\n\nFRAMEBUFFER TEXTURE\nFramebuffer texture containing the previously rendered frame\n\nSTEREOSCOPY\nAnaglyph 3D red-cyan rendering option for all shaders\n\nVIDEO SUPPORT\n- Camera texture with video stream from the built-in cameras\n- Uniform with face bounds for up to 5 faces (face detection)\n- Movie textures with imported movie files\n- Video recording with automatic export to the photo library\n\nFULL SCREEN MODE\n- Full screen mode for image processing (e.g. texture blending)\n- Hiding the menu and status bar on double tap\n\nMULTITOUCH SUPPORT\n- Multitouch support with a uniform array in the shader programs\n- Coordinates for up to 10/5 simultaneous touches on iPad/iPhone\n\nDROPBOX SUPPORT\n- Import / export shader files\n- Import objects (Wavefront .obj files)  \n- Import textures (jpeg, png, tiff, gif, bmp)\n- Import movies (m4v)\n- Export objects as header files with vertex, normal and face data\n\nPHOTO LIBRARY\n- Import images / movies\n- Export recorded videos\n\nFILE SHARING\n- Open shader files in other iOS apps\n- iTunes Document Sharing\n\nEXTERNAL KEYBOARD\nFull support for external bluetooth keyboards\n\nSETTINGS (PARAMETERS AND UNIFORMS)\nThe built-in parameters and uniforms can be changed in the settings menu without interrupting the render loop.\n\nParameters:\n- Frame rate\n- Scaling\n- Object resolution (parametric surfaces)\n- Number of particles (particle systems)\n- Number of instances (draw_instanced)\n- Video resolution\n- Video playback frame rate\n- Stereo anaglyph red-cyan\n- Stereo intensitiy\n- Global rotation (axis and velocity)\n- Object rotation (axis and velocity)",
    "developer": "Gryphos GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/gryphos-gmbh/id457550333?uo=2",
    "developerId": "457550333?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2012-04-13T12:46:35-07:00"
  },
  {
    "id": "1265187622",
    "appId": "com.socialbaby.BabyShapes1",
    "title": "BabyShapes 1",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/d4/b7/28/d4b72803-eb3d-ff6e-5ba0-3de5a3713132/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/babyshapes-1/id1265187622?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "BabyShapes has been specially developed for new babies from birth. Adapted from the hugely successful books, the images are very interesting to babies, even if they seem simple to adults. Babies' vision is quite blurred for the first few weeks so strong contrasting shapes are the best. \n\nTake care to see how baby responds to the images. Lower the brightness and if baby tries to turn away, now might not be the best moment, so try later. New babies are all different, they can tire easily, but will still have favourites. Enjoy discovering which your babies likes with this great app.",
    "developer": "Social Baby",
    "developerUrl": "https://apps.apple.com/it/developer/social-baby/id1265187621?uo=2",
    "developerId": "1265187621?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2017-10-19T18:17:22-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1062515791",
    "appId": "com.bluebraingames.thehouseofdavinci",
    "title": "The House of da Vinci",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/3d/b6/af/3db6af2a-297c-0d3f-9542-8a408a79b5a2/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-house-of-da-vinci/id1062515791?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Entra nella Casa di Da Vinci, un nuovo gioco 3D di avventure che devi provare. \nRisolvi puzzle meccanici, scopri gli oggetti  nascosti, fuggi dalle sale e immergiti nell’autentica atmosfera del Rinascimento. Usa tutto il tuo ingegno per scoprire cosa si nasconde dietro la scomparsa del tuo maestro. \n\n• CARACTTERISTICHE PRINCIPALI • \n\nRISOLVI PUZZLE MECCANICI\nI rebus ed enigmi sono tutti fondati sulle invenzioni di Leonardo. \n\nGODITI IL CONTROLLO TATTILE INTUITIVO\nNaviga nel laboratorio in maniera intuitiva. Giocare con questo gioco non può che essere più divertente.\n\nSPERIMENTA IL RINASCIMENTO\nMacchine belliche, forzieri complessi, puzzle meccanici, fughe dalle sale che metteranno a prova le tue capacità.\n\nMAESTRO DEL MECCANISMO UNICO\nTrova gli oggetti nascosti vedendo attraverso le superfici intorno a te. \n\nSBIRCIA AL PASSATO\nUn particolare guanto ti permette di vedere nel presente i successi del passato ed imparare di più dalla storia. \n\n• QUALE E’ LA STORIA DELLA CASA DI DA VINCI •\n\nTu sei l’allievo più promettente di Da Vinci. Il tuo maestro, Leonardo, è scomparso. Non hai idea dove è andato o che cosa gli è successo, così cominci le tue indagini e la tua ricerca della verità. A parte il laboratorio di Leonardo, il gioco è pieno di puzzle, invenzioni, meccanismi di fuga ed oggetti occulti in tutti gli angoli delle sale che sono meravigliosamente decorate. Dovrai usare tutti i tuoi neuroni per scoprire cosa sta succedendo realmente. \n\nAbbiamo applicato la nostra immaginazione alla storia dell’inventore più grande del mondo, Leonardo Da Vinci, e offriamo ai giocatori le uniche e speciali abilità attraverso questo videogioco. Esso ti permette un viaggio nel passato come un giovane allievo, esplorando il mondo del secolo XIV, e dare un’occhiata alle macchine, ai puzzle ed agli oggetti di Leonardo, fino ad essere sufficientemente potente per essere in grado di controllare il tempo ed imparare i segreti occulti del passato. \n\nMolti degli stimolanti puzzle sono ispirati alle invenzioni reali ed alle idee di Da Vinci. I luoghi misteriosi sono stati creati basandosi sulle opere dell’arte e sulla meravigliosa Firenze in Italia nel 1506.\n\n• SEGUI LA CASA DI DA VINCI IN FACEBOOK •\nhttps://www.facebook.com/thehouseofdavinci\n\n• COMMENTI ED ASSISTENZA •\nPer qualunque commento o necessità di assistenza, per favore, non esitate a contattarci su davinci@bluebraingames.com \n\n• PIU’ INFORMAZIONE •\nTrova più informazioni sul gioco nel http://www.thehouseofdavinci.com/.\n\n • LINGUE • \nIn questi momenti La Casa di Da Vinci è disponibile in inglese, francese, tedesco, spagnolo, portoghese brasiliano, ceco, slovacco, russo, turco, italiano, polacco, giapponese, coreano, cinese semplificato, hindi e malese.\n\n• CHI SIAMO? • \nBlue Brain Games è un gruppo di entusiasti artisti grafici e sviluppatori indipendenti, tutti grandi ammiratori dei 3D come dei giochi grafici e del genio del Rinascimento, Leonardo Da Vinci. La casa di Da Vinci è stata finanziata da Kickstarter alla fine dell’anno 2016. Installa il gioco adesso e unisciti ai circa 2.391 entusiasti giocatori di avventura che hanno sostenuto La casa di Da Vinci.",
    "developer": "Blue Brain Games",
    "developerUrl": "https://apps.apple.com/it/developer/blue-brain-games/id1062515790?uo=2",
    "developerId": "1062515790?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-06-22T01:12:26-07:00"
  },
  {
    "id": "1480983742",
    "appId": "com.terracciano.fisicaMasterPro",
    "title": "FisicaMaster Pro - Fisica Base",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/ba/24/11/ba24113d-1136-0417-66cc-90e5b2d02d21/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fisicamaster-pro-fisica-base/id1480983742?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Ciao Studente di Fisica!\r\nTi presento FisicaMaster Pro, l'app che ti permette di risolvere i tuoi esercizi di Fisica. \r\nFisicaMaster Pro ti permette di acquisire le nozioni base della Fisica e di risolvere i problemi grazie alla funzione CALCOLATORE presente nelle pagine pratiche dell'app!\r\nIl Calcolatore ti permette di risolvere i tuoi esercizi e le tue verifiche:\r\n - Inserisci i tuoi dati (velocità, accelerazione, ecc..)\r\n - Dicci cosa vuoi trovare (spazio, tempo, ecc...)\r\n - Calcola... E in un clic avrai la soluzione al tuo esercizio (FORMULE e RISULTATO).\r\nVuoi imparare GIOCANDO? Allora i Quiz faranno proprio al caso tuo.\r\nDomande su ogni argomento trattato nell'app. I quiz ti aiuteranno a imparare la Fisica divertendoti.\r\n\r\n** NESSUNA PUBBLICITÀ **\r\n\r\nEcco gli argomenti presenti in FisicaMaster Pro:\r\n- Grandezze Fondamentali\r\n- Grandezze Derivate\r\n- Grandezze Scalari\r\n- Grandezze Vettoriali\r\n- Misure ed Errori\r\n- Errori Sistematici e Casuali\r\n- Errori Casuali\r\n- Introduzione alla Cinematica\r\n- Velocità media e istantanea\r\n- Accelerazione media e istantanea\r\n- Moto Rettilineo uniforme\r\n- Moto Uniformemente accelerato\r\n- Moto Circolare Uniforme\r\n- Moto Armonico\r\n- Introduzione ai principi della Dinamica\r\n- Primo Principio della Dinamica\r\n- Secondo Principio della Dinamica\r\n- Terzo Principio della Dinamica\r\n- Introduzione alle Forze\r\n- Equilibrio\r\n- Moto di un Proiettile\r\n- Momento di una Forza\r\n- Forze di Attrito\r\n- Forza-Peso\r\n- Moto dei Satelliti\r\n- Forze Apparenti\r\n- Moto Armonico di una Molla\r\n- Lavoro di una Forza\r\n- Potenza\r\n- Quantità di Moto\r\n- Energia Cinetica\r\n- Energia Potenziale\r\n- Leggi di Keplero\r\n- Legge di Gravitazione Universale\r\n- Densità\r\n- Pressione\r\n- Introduzione: Termodinamica\r\n- Temperatura e Calore\r\n- Dilatazione Termica\r\n- Il Gas Perfetto\r\n- Cambiamenti di Stato della Materia\r\n- Principi della Termodinamica\r\n- Introduzione - Onda\r\n- Tipi id Onde\r\n- Onda periodica\r\n- Onda sonora\r\n- Effetto Doppler\r\n- Introduzione - Ottica\r\n- La Luce\r\n- Riflessione e rifrazione\r\n- Lenti\r\n- La carica elettrica\r\n- Conservazione della carica elettrica\r\n- Conduttori e isolanti\r\n- Legge di Coulomb\r\n- Costante dielettrica\r\n- Campo Elettrico\r\n- Corrente Elettrica\r\n- Resistenza Elettrica\r\n- Leggi di Ohm\r\n- Circuito Elettrico\r\n- Onde elettromagnetiche\r\n- Circuito Misto\r\n- Introduzione alla Quantistica\r\n- La costante di Planck\r\n- Bosoni e Fermioni\r\n- Entaglement Quantistico\r\n- Numero Quantico\r\n- Punto Quantico\r\n- Superfluidità\r\n\r\nEcco le PAGINE PRATICHE presenti in FisicaMaster Pro:\r\n- Velocità media e istantanea\r\n- Accelerazione media e istantanea\r\n- Moto Rettilineo uniforme\r\n- Moto Uniformemente accelerato\r\n- Moto Circolare Uniforme\r\n- Moto Armonico\r\n- Equilibrio\r\n- Momento di una Forza\r\n- Forze di Attrito\r\n- Forza-Peso\r\n- Moto dei Satelliti\r\n- Moto Armonico di una Molla\r\n- Lavoro di una Forza\r\n- Potenza\r\n- Quantità di Moto\r\n- Energia Cinetica\r\n- Energia Potenziale\r\n- Legge di Gravitazione Universale\r\n- Densità\r\n- Dilatazione Termica\r\n\r\nIntegra i tuoi appunti di Fisica con formule e teoria presenti in FisicaMaster Pro - Fisica Base. È l'applicazione ideale per gli studenti universitari e delle superiori.\r\nImpara la Fisica di Base e risolvi i tuoi esercizi con Facilità!\r\nFisicaMaster Pro ti aspetta! \r\n\r\nChe la Fisica sia con te e con i tuoi studenti!\r\nDisponibile in italiano, inglese e spagnolo, francese, portoghese e arabo.\r\n\r\nSoftware Developer: Carlo Terracciano\r\nContent Manager: Pietro Beccaria, Carlo Terracciano",
    "developer": "Carlo Terracciano",
    "developerUrl": "https://apps.apple.com/it/developer/carlo-terracciano/id1159639539?uo=2",
    "developerId": "1159639539?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2019-09-23T00:00:00-07:00"
  },
  {
    "id": "1587937503",
    "appId": "com.simone.gigi",
    "title": "Gigi il Guerriero",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/0a/00/52/0a0052fb-dc3e-7643-3184-00afd6818ea6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gigi-il-guerriero/id1587937503?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "INTRODUZIONE:\r\nIn maniera non troppo dissimile dall’opera \"Hokuto no Ken\", Gigi il Guerriero segue le gesta di un viaggiatore solitario, il cui incarico è riportare pace ed onestà in un'Italia devastata dalla peggiore politica degli ultimi decenni.\r\n\r\nTRAMA:\r\nDopo la caduta del Governo, l’Italia sprofondò in un’epoca di caos. I partiti politici appartengono ormai ad un lontano passato, ed i loro vecchi Leader si sfidano in combattimento contendendosi il ruolo di Imperatore. Il destino del bel paese sembrava ormai segnato. Durante lo scontro decisivo tra Il Cavaliere ed il coraggioso Gigi, quest'ultimo viene mortalmente ferito e marchiato da 5 Stelle, incisegli sul petto dal suo avversario.\r\n\r\nAbbandonato sul desertico suolo della città di Messina, Gigi respira ancora.\r\n\r\nAvviene dunque un evento straordinario: l'ex Presidente della Repubblica, percependo l'onestà nel cuore di Gigi, ne salva la vita e decide di diventare il suo maestro. Il nostro eroe dunque, viene addestrato nell'uso delle segrete tecniche dei 70 Anni di Costituzione Italiana. Egli diverrà così l'Ultimo Salvatore, il messia che riporterà la pace e l'onestà nel cuore di milioni di Italiani, nasce Gigi il Guerriero!\r\n\r\nFEATURE:\r\n• Un gioco di Riflessi e Abilità\r\n• 4 Località Italiane in chiave post-apocalittica\r\n• 8 Avversari da sconfiggere\r\n• Spettacolari mosse finali\r\n• Una Narrazione Avvincente che accompagnerà gli scontri\r\n• Una Grafica 2D ispirata ai classici anime di combattimento\r\n• Colonna Sonora originale\r\n• 3 Livelli di Difficoltà\r\n• Colleziona le stelle e cambia i colori della tua interfaccia\r\n• Modalità Torneo sbloccabile\r\n• Leaderboard e Achievement\r\n• Ispirato allo storico cabinato Punch Mania: Hokuto no Ken\r\n• Un prodotto onesto!",
    "developer": "Simone Di Giorgi",
    "developerUrl": "https://apps.apple.com/it/developer/simone-di-giorgi/id1587937505?uo=2",
    "developerId": "1587937505?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-10-10T00:00:00-07:00"
  },
  {
    "id": "689686855",
    "appId": "com.eugenioscacchetti.AIP-Italia",
    "title": "AIP Italia",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/c8/20/ef/c820efaa-2ff3-e3dd-cbc9-9c788a376e2a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/aip-italia/id689686855?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L’AIP contiene tutte le informazioni necessarie ai piloti: norme e leggi, tariffe, rotte, classificazione degli spazi aerei, informazioni sugli aeroporti, carte aeroportuali, carte di avvicinamento strumentale e visuale, e altro ancora.\n\nAIP Italia per iPhone e iPad ti permette di:\n• Trovare velocemente carte, documenti e aeroporti\n• Salvare pagine nei segnalibri per accederci velocemente\n• Cercare NOTAM per aeroporto, FIR o inserendo il flight path!\n\nApp compatibile sia con iPhone che iPad: compra una sola volta e scaricala su entrambi i dispositivi!\n\nHai trovato un problema? Contatta info@nextdigital.it e lo risolveremo!\n\nNota: L'uso di questa applicazione è a proprio rischio e pericolo. Non è un app ufficiale e i dati non sono forniti da ENAV. Solo le informazioni distribuite secondo il metodo di spedizione tradizionale (via posta) possono essere utilizzate per scopi operativi.",
    "developer": "NextDigital",
    "developerUrl": "https://apps.apple.com/it/developer/nextdigital/id689686858?uo=2",
    "developerId": "689686858?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2013-08-24T14:13:30-07:00"
  },
  {
    "id": "1106831630",
    "appId": "com.feralinteractive.rome-ios",
    "title": "ROME: Total War",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a4/05/21/a4052129-289d-c311-0f7b-0f4867e4e89f/rome_AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rome-total-war/id1106831630?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Il più grande impero della storia ora è nelle tue mani.\n\nVivi tutta la gloria di ROME: Total War su iOS! Crea e governa il più grande impero del mondo antico combattendo spettacolari battaglie in tempo reale in gigantesche campagne a turni.\n\nCREATO PER iOS\nIl classico gioco strategico è stato ottimizzato per il tuo dispositivo.\n\nROMA NELLE TUE MANI\nGoverna il più grande impero del mondo antico.\n\nCONTROLLI TOUCH INTUITIVI\nControlla facilmente le tue truppe usando l'interfaccia sul touch screen.\n\nENORMI BATTAGLIE 3D\nTrasforma lo schermo in un frenetico campo di battaglia con migliaia di truppe.\n\nSOFISTICATA GESTIONE DELL'IMPERO\nGestisci le questioni economiche, civili e religiose dalla mappa tattica.\n\nQuesto gioco richiede iOS 11 e poco meno di 4 GB di spazio libero per l'installazione.\n\niPhone supportati:\n\n• iPhone SE\n• iPhone 5S\n• iPhone 6/6 Plus\n• iPhone 6S/6S Plus\n• iPhone 7/7 Plus\n• iPhone 8/8 Plus\n• iPhone X\n• iPhone XS/XS Max\n• iPhone XR\n• iPod Touch (6a generazione)\n• iPod Touch (7a generazione)\n\niPad supportati:\n\n• iPad mini 2\n• iPad mini 3\n• iPad mini 4\n• iPad mini 5\n• iPad Air\n• iPad Air 2\n• iPad Air 3\n• iPad (5a generazione)\n• iPad (6a generazione)\n• iPad Pro (1a generazione: 9,7\", 12,9\")\n• iPad Pro (2a generazione: 10,5\", 12,9\")\n• iPad Pro (3a generazione: 11\", 12,9\")\n\n© 2002–2019 The Creative Assembly Limited. Originariamente sviluppato da The Creative Assembly Limited. Originariamente pubblicato da SEGA. Creative Assembly, il logo Creative Assembly, Total War, Rome: Total War e il logo Total War sono marchi commerciali o registrati de The Creative Assembly Limited. SEGA e il logo SEGA sono marchi commerciali o registrati della SEGA Corporation. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS, iPad e iPhone sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-11-09T17:12:23-07:00"
  },
  {
    "id": "634467171",
    "appId": "com.glitche.ios.glitcheapp",
    "title": "Glitché",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/75/cc/f5/75ccf5fb-e5a9-5051-fe08-babbc11a96a5/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/glitch%C3%A9/id634467171?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Glitché is the #1 Video & Photo app in 130 countries and the most influential and inspiring mobile editor for iPhone. The ultimate tool for creating cutting-edge visuals. \n\nFeatured numerous times by Apple: App Culture, App of the Day, Best of the Year, Get Inspired, Let's Create.\n\nCovered by HYPEBEAST, Complex, Wall Street Journal, The Huffington Post, Fast Company, and many, many others.\n\nEye-catching, stunning filters\n— Apple\n\nThe app that I love\n— Kylie Jenner\n\nLove love love!\n— XXXTentacion\n\nThe best app in the world\n— TM88, Lil Uzi Vert’s XO Tour Llif3 producer\n\nThis app is reserved for only the coolest of people tbh. Anyone wearing a Supreme hoodie and a pair of Yeezys are bound to have 'Glitché' installed on their phone\n— Capital FM\n\nFamed photographer Nick Knight used the app on Travis Scott’s Birds in the Trap Sing McKnight album cover. It’s one of Kylie Jenner’s favorites, the Gorillaz used it for their Humanz promotions, same with Diesel, Dolce & Gabbana, Been Trill, the MTV VMAs, and there are even filters catered to movies like Ghost in the Shell. It’s easy to use, too\n— HYPEBEAST\n\nGlitch-face is the new selfie\n— Fast Company\n\nThis super cool app will take your regular photos from ordinary to psychedelic. Glitché has taken the art of pixelation and distortion and put it in the palm of your hand. Once an art form achievable only with the help of Photoshop, Glitché helps even the most unexperienced user to create captivating illustrations\n— Complex\n\nOne of the best apps for creative people\n— The Huffington Post\n\nIt's free to download compared to £300 per hour for a post-production suite\n— Nick Knight\n\nIt's so special, it's so now\n— Nicola Formichetti\n\nGlitché is sick\n— Lily Allen\n\nWe love Glitché\n— The Glitch Mob\n\nYes, there are filters. And yes, the photos look ******* awesome\n— BuzzFeed\n\nBy totally changing the world of modern visual culture, Glitché has become a Webby Awards Official Honoree in Experimental and Innovation Apps and counts Kylie Jenner, Kim Kardashian West, Pharrell Williams, Travis Scott, Gorillaz, XXXTentacion, Marilyn Manson, Radiohead, Zayn, Gigi Hadid, Run The Jewels, Tyga, Iggy Azalea, Major Lazer, Skepta, Lily Allen, Boys Noize, Jeremih, Norman Reedus, John Mayer, Oliver Sykes, John Galliano, Demna Gvasalia, Nick Knight, Gucci Ghost, Heron Preston, Marcelo Burlon, Lil Uzi Vert’s “XO Tour Llif3″ producer TM88 and many more amongst its fans. \n\nFEATURES\n• No signup or account needed — download and start creating immediately\n• 30+ professional tools for the digital glitches, 3D-transformations, color distortions, crusty VHS looks and more\n• Real-time, photo & video filters to bring the best out of your art\n• Fullscreen mode for the most amazing Instagram stories\n• Effect control during recording and editing \n• Beautiful simple design\n• Layers, masks, texts, and emojis\n• Export to Adobe Creative Cloud and Photoshop\n• Endless inspiration and creativity\n\nDownload now!\n\nFollow us on Instagram and Twitter (like Post Malone does): @GlitcheApp\n\n\nUnlimited Access Subscription\n- You can subscribe for unlimited access to all features and content offered for purchase within Glitché.\n- Subscriptions are billed monthly or annually at the rate selected depending on the subscription plan. Alternatively,​ a one-time payment plan is available (this is not a subscription).\n- Subscriptions auto-renew at the cost of the chosen package, unless canceled 24-hours in advance prior to the end of the current period. The subscription fee is charged to your iTunes account at confirmation of purchase. You may manage your subscription and turn off auto-renewal by going to your Account Settings after purchase. Per Apple policy, no cancellation of the current subscription is allowed during the active subscription period. Once purchased, refunds will not be provided for any unused portion of the term.\n\n- Terms of use: http://static.glitche.com/termsofservice.pdf\n- Privacy policy: http://static.glitche.com/privacypolicy.pdf",
    "developer": "Glitche Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/glitche-ltd/id1340656667?uo=2",
    "developerId": "1340656667?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-04-17T21:53:42-07:00"
  }
]
