[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/05/df/7e/05df7e53-d40a-182d-39b5-412ffca308fc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\r\n \r\n Monopoly con videochiamate!\r\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\r\n \r\n Il gioco da tavolo più comprato in oltre 100 paesi\r\n \r\n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\r\n \r\n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\r\n \r\n\r\n CARATTERISTICHE POPOLARI\r\n Uno dei giochi da tavolo migliori di sempre\r\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\r\n \r\n Videochiamate nella modalità multigiocatore\r\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\r\n Le videochiamate possono essere disattivate.\r\n \r\n Gioco completo senza pubblicità\r\n Gioca a un grande classico senza pay-to-win né pubblicità\r\n \r\n Pass stagionale opzionale\r\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\r\n \r\n Regole della casa\r\n Gioca con le tue regole preferite!\r\n \r\n Modalità rapida\r\n Finisci una partita in tempo record!\r\n \r\n Giocatore singolo\r\n Sfida la nostra IA per giocare in solitaria!\r\n \r\n Multigiocatore offline\r\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\r\n \r\n Multigiocatore online\r\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\r\n \r\n\r\n COME SI GIOCA\r\n Scegli la modalità che preferisci\r\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\r\n \r\n Scegli le regole che vuoi\r\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\r\n \r \n\n Conquista il tabellone\r\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\r\n \r\n Crea il tuo impero\r\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\r\n \r\n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\r\n \r\n Marmalade Game Studio\r\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/25/04/40/25044051-e0f3-4cf9-a6c9-b8964798a305/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/17/24/bf172415-a110-d4c1-0aac-c466836cc6da/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/1c/48/9a/1c489a2c-762b-116d-b8b8-68144411f8e6/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Compatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. \r\n\r\nLa possibilità di caricare più nazioni all'inizio della carriera fornisce un ampio bacino di giocatori di altissimo livello e di fuoriclasse del futuro, il tutto a portata di mano. Chi sarà il tuo primo nome sulla lista dei trasferimenti? \r\n\r\nDESCRIZIONE DEL GIOCO\r\n•\tOltre 60 campionati delle 25 principali nazioni calcistiche al mondo a portata di mano. Gestisci il tuo club e conducilo ai vertici del calcio.\r\n•\tNuovi strumenti di osservazione ti permetteranno di ingaggiare fuoriclasse mondiali e la futura generazione di giovani prodigio al fine di mettere insieme una squadra in grado di raggiungere la vittoria. \r\n•\tScendi in campo preparato con uno dei tanti modelli tattici ispirati agli stili di gioco più famosi.\r\n•\tAssapora lo spettacolo del giorno della partita e segui il match dalla panchina digitale per vedere la tua visione prendere vita.\r\n\r\nFM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli. \r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nESPANDI I TUOI ORIZZONTI\r\nSfrutta le nuove possibilità e carica fino a cinque delle più grandi nazioni calcistiche al mondo per iniziare il tuo viaggio verso la vetta. L'aggiunta di un nuovo campionato spalanca le porte per la prima volta alle competizioni nel continente africano. Hai quello che serve per dimostrare le tue abilità all'estero, nel nostro gioco più globale di sempre? \r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora i tuoi ingaggi con un nuovo modulo di osservazione che ti permette di creare per la prima volta assegnazioni su misura. Sfrutta opzioni di ricerca migliorate, una maggiore intelligenza delle osservazioni e miglioramenti al sistema di visualizzazione delle informazioni mentre scegli i tuoi futuri acquisti.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nDomina il calciomercato più realistico e competitivo di sempre grazie a una riscrittura del sistema di individuazione dei trasferimenti. Concludi accordi secondo i tuoi termini con nuove opzioni per rendere parti dell'offerta non negoziabili, mentre la possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno ora maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio di campionato o una sfortunata sequenza di infortuni, ogni evento verrà seguito a fondo dai giornalisti, che ti faranno domande in base alla situazione attuale del club. Saprai gestire il circo mediatico? \r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi delle giovanili con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA. \r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva e intuitiva di sempre. Noterai una maggiore varietà di commenti e risposte dei media, un sistema di impostazioni rivisto, una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/d0/d1/f6d0d1fc-429b-f3dc-44c8-8a2451cf4533/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.600 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8c/f7/77/8cf777b8-b273-535c-d487-75af4cf1c4d2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/f5/83/32/f583327b-414d-b1b3-68c9-783be7fbe262/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Edizione Ufficiale",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/fe/5d/c8fe5d2c-24af-8128-1405-815cbbbb75c9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-edizione-ufficiale/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "982175678",
    "appId": "com.11bitstudios.twommobile",
    "title": "This War of Mine",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/48/2a/36/482a3674-f81e-9b3c-f901-305bb6ff6d21/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/this-war-of-mine/id982175678?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"If you've not already played this brilliant, heart-wrenching game, then mobile is as good a place as any to let it completely destroy you.\" - , 9/10, Pocket Gamer UK\n\n\"This War of Mine isn’t exactly “fun,” but it’s definitely a game worth playing.\" , 9/10, 148apps\n\n\"I'm really excited to go home and download 11 bit studios' title on my iPad\" , Game Informer\n\nIn This War Of Mine non giochi nel ruolo di un soldato d'élite, ma piuttosto in quello di un gruppo di civili che cerca di sopravvivere in una città sotto assedio, lottando con la carenza di cibo e medicine e costantemente in pericolo a causa di cecchini e rovistatori ostili. Il gioco ti permette di vedere la guerra da un punto di vista completamente nuovo.\n\nLa velocità del gioco è dettata dall'alternarsi del giorno e della notte. Durante il giorno i cecchini appostati fuori ti impediscono di uscire, quindi devi occuparti del tuo rifugio producendo e scambiando oggetti e prendendoti cura dei sopravvissuti. Di notte invia in missione uno dei civili in una serie di luoghi unici, alla ricerca di oggetti che vi aiuteranno a sopravvivere.\n\nAffronta questioni di vita o di morte facendoti guidare dalla tua coscienza. Cerca di proteggere tutti gli abitanti del tuo rifugio o sacrificane alcuni per la sopravvivenza degli altri. In tempo di guerra non esistono decisioni giuste o sbagliate, esiste solo la sopravvivenza. Prima te ne fai una ragione, meglio è.\n\nThis War of Mine: Anniversary Edition\nSono passati due anni dalla pubblicazione globale di This War of Mine, ma lo stiamo ancora ampliando. Questo nuovo DLC gratuito aggiunge nuovi personaggi, nuovi luoghi da esplorare e, soprattutto, un nuovissimo finale, che porterà a un nuovo epilogo del gioco. Ma il dilemma rimane: fino a dove vi spingerete per proteggere i vostri cari?\n\nThis War of Mine:\n• Ispirato a fatti realmente accaduti\n• Controlla i sopravvissuti e gestisci il rifugio\n• Produci armi, alcol, letti e stufe: qualsiasi cosa ti aiuti a sopravvivere\n• Prendi decisioni: un'esperienza spesso spietata ed emotivamente provante\n• Ogni volta che inizi una nuova partita, il mondo e i personaggi sono generati in modo casuale\n• Grafica stilizzata a carboncino che enfatizza il tema del gioco\n\n\nPLEASE NOTE: This game is optimized for latest devices. While playing on older devices such as iPhone 4s or iPad 2 you might experience lower frame rates.",
    "developer": "11 bit studios s.a.",
    "developerUrl": "https://apps.apple.com/it/developer/11-bit-studios-s-a/id427155206?uo=2",
    "developerId": "427155206?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-07-15T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Il meglio del 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/55/ef/6f/55ef6f19-f4ed-706b-57dc-c6cfaf45c64f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/townscaper/id1549531491?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Costrusci pittoresche città con strade sinuose. Costruisci piccoli borghi, alte cattedrali, canali, o città in cielo sorrette da pali. Pezzo per pezzo.\n\nNessun obbiettivo, nessun vero e proprio gameplay. Solo tanti edifici con molta bellezza. È tutto.\n\nTownscaper è un progetto sperimentale fatto con passione. Più un giocattolo che un videogioco. Prendi i colori dalla tavolozza, metti i blocchi colorati sulla griglia, ed osserva l'algoritmo di Townscaper automaticamente trasformare questi blocchi in piccole case carine, così come archi, scale, ponti e giardini lussureggianti, tutto in base alla loro configurazione.",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/it/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "IL GIOCO DELLA VITA 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/02/be/d802be0d-6ae6-6af2-0065-9a14a3b06c7b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-gioco-della-vita-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Per 60 anni il gioco da tavolo IL GIOCO DELLA VITA ci ha mostrato come vincere crescendo. Ora, in versione digitale, IL GIOCO DELLA VITA 2, aggiunge al mix tradizionale nuove scelte e bivi!Sarai un video blogger o un ingegnere?Quali strade sceglieranno amici e parenti?Per scoprirlo, gioca sul cellulare e sul tablet! Personalizza il tuo segnalino, sali sulla tua auto ecologica e sfida amici e familiari nel GIOCO DELLA VITA 2, un sequel contemporaneo del GIOCO DELLA VITA. Con mille nuovi modi di vivere, dove il denaro non è più l'unico percorso verso il successo, cosa sceglierai? Trova la felicità, e questo potrebbe significare denaro e fama, o successi accademici e una dozzina di gatti!Diventa una pop star con 5 cani e una casa con piscina, o un neurochirurgo con tanti dottorati, coniuge e 3 bambini.Decidi tu!\n\nCaratteristiche\n- UN SEQUEL CONTEMPORANEO DEL CLASSICO GIOCO DA TAVOLO della HASBRO.\n- IL GIOCO DELLA VITA 2 porta nel presente un classico del passato\n- SENZA PUBBLICITÀ. Non preoccuparti di annunci e bonus allettanti a pagamento perché questo è un ambiente sicuro, sia online che offline.\n- DUE MONDI MERAVIGLIOSI: gioca nella \"classica\" città ecologica e cerca il \"Regno delle Fiabe\" con il pass stagionale del GIOCO DELLA VITA 2.\n- GIOCATORE SINGOLO: non dovrai mai giocare da solo perché la sfida con l'IA è molto impegnativa.\n- MULTIGIOCATORE ONLINE: la distanza non interrompe il gioco quando ti connetti con gli appassionati di tutto il mondo o inviti amici e parenti a una partita privata.\n- PASSA E GIOCA: non hai Internet? Non c'è problema! Basta passare un singolo dispositivo tra un massimo di 4 giocatori per un'esperienza offline senza connessione Wi-Fi.\n\nRegole del gioco\n\nSCEGLI e PERSONALIZZA il tuo personaggio!\nPer l'avventura di una vita ci vuole un costume mozzafiato!Personalizza il tuo segnalino rosa, blu o il nuovo segnalino viola con un suo stile particolare.\n\nPARTI dall'inizio!La vita da adolescente potrebbe intimidire, ma non c'è alcuna pressione!IL GIOCO DELLA VITA 2 inizia quando ti vengono presentate delle decisioni davvero importanti e dovrai fare una scelta dopo l'altra!\n\nScegli un PERCORSO DI VITA!La tua vita è nelle tue mani!\nSposati, completa gli studi, diventa una star e adotta degli animali domestici. Nel GIOCO DELLA VITA 2 la strada ha molte curve e svolte, e i bivi ora possono concederti una seconda chance, quindi non è mai troppo tardi per sposarsi o laurearsi!\n\nSoldi o felicità? Vai in PENSIONE come vuoi tu!\nPreferisci i milioni o gli affetti?IL GIOCO DELLA VITA 2 non è incentrato solamente sui soldi.Ottieni attributi per la felicità, la ricchezza e la conoscenza, e il punteggio finale riassumerà tutti i tuoi risultati!\n\nGuadagna RICOMPENSE per SBLOCCARE nuovi oggetti!Sblocca nuovi segnalini, costumi e veicoli giocando e guadagnando ricompense!Raccogli 60 punti felicità, percorri 100 spazi, raccogli 5.000 dollari: ogni risultato sblocca un pezzo del puzzle.Quando raccogli i 6 pezzi del puzzle puoi sbloccare un oggetto bonus. Ce ne sono otto in ogni mondo!\n\nESPLORA mondi meravigliosi con il pass stagionale del GIOCO DELLA VITA 2!\nUna volta trovato il successo in città, con il Pass stagionale potrai visitare tanti altri mondi! Esplora l’incantevole Regno delle Fiabe, doma i mostri di Colline Infestate, scopri tutta la candida magia delle Lande Algide, vivi una vita da sogno a fianco dei dinosauri nell’Era dei Giganti o parti per delle ferie senza fine nelle Coste Sabbiose! Il Pass stagionale del GIOCO DELLA VITA 2 include 5 mondi aggiuntivi...\n\n ... e presto ne arriveranno altri!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab è un browser web facile da usare, veloce e sicuro, realizzato con orgoglio da appassionati entusiasti di blockchain. Combina un'esperienza utente fluida e confortevole con alcune caratteristiche uniche legate alla criptovaluta. \n\n CryptoTab Browser Pro ti offre un'interfaccia familiare e intuitiva, una solida sicurezza e una serie impressionante di funzioni: \n\n Modalità di navigazione in incognito: per una navigazione più privata e sicura \n Funzionalità \"Non tenere traccia\": impedisci ai siti di tracciarti \n Modalità di navigazione sicura: ti protegge da phishing e malware \n Gesti delle schede: controlla più schede con la punta di un dito \n Vista semplificata: concentrati sulle cose principali, dimentica il resto \n Blocco dei pop-up: se odi i pop-up come noi, adorerai questa funzione \n\n Aggiungi segnalibri, controlla la cronologia, mantieni la lista dei preferiti, apri più schede contemporaneamente - CryptoTab Browser Pro funziona esattamente come te lo aspetti. Ma ha anche una dolce ciliegia bitcoin in cima! \n\n Con CryptoTab Browser Pro si ottiene un pannello di controllo completamente funzionale per i servizi CryptoTab. Controlla il saldo, ritira i fondi, controlla le statistiche: tutti i controlli essenziali sono a portata di mano. \n\n Goditi la navigazione web veloce e conveniente con CryptoTab! Provalo una volta e non penserai mai di passare a qualcosa di meno comodo e redditizio!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/it/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c1/97/f5/c197f5f5-49d7-e6b8-c671-2f74881638df/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La tua app tascabile per rimuovere le cose indesiderate dalle foto in movimento. Dà alle tue foto un aspetto pulito risparmiando tempo prezioso.\n\nQui in ADVA Soft, non smettiamo mai di creare. Sviluppiamo costantemente nuove tecnologie e funzionalità per migliorare TouchRetouch sia a livello funzionale che visivo. Le aggiunte più recenti, come la funzione di rimozione della mesh, il nuovo algoritmo per la rimozione degli oggetti sensibili ai bordi e alcune altre fantastiche novità, riflettono le esigenze espresse da te e rivelano il nostro apprezzamento per la tua lealtà.\n\nDi seguito troverai maggiori dettagli sulle funzionalità che TouchRetouch ha da offrire.\n\nVANTAGGI:\n\n• Nessun abbonamento, pubblicità e acquisti in-app\n• Nessuna richiesta di informazioni personali\n• Nessuna qualità e perdita di dati EXIF\n• Modifiche foto professionali con facilità\n\nSUGGERIMENTO RAPIDO\n\nL'algoritmo di rimozione automatica degli oggetti funziona al meglio su sfondi uniformi.\n\nChe magia puoi fare con TouchRetouch?\n\n• Rimuovere cavi, linee elettriche e altri oggetti lineari\n• Elimina oggetti come segnali stradali, bidoni della spazzatura, semafori\n• Elimina le maglie in primo piano\n• Rimuovi le persone in background\n• Cancella brufoli, macchie della pelle e rughe nel modo più naturale\n• Ripristina vecchie foto\n\nCome creerai la magia nelle tue foto?\n\nRITOCCO CON UN SOLO TOCCO\n\nL'app funziona benissimo per ritocchi veloci.\nFai scomparire le piccole imperfezioni semplicemente contrassegnandole. L'app impiega pochi secondi per rimuovere piccoli dettagli che rovinano le tue foto.\n\nSe il compito è cancellare una linea dalla tua foto, segna solo una sezione della linea o semplicemente toccala per rimuoverla completamente; non c'è bisogno di essere precisi: l'app troverà la linea! Nella modalità di ritocco manuale, tutte le linee hanno punti di controllo, offrendo così maggiore controllo e flessibilità sulla regolazione dei segmenti curvi.\n\nRIMOZIONE DI OGGETTI COME PER MAGIA\n\nL'app riordina le tue immagini in pochi secondi. Potrebbero essere persone o altri dettagli di sfondo che potresti dover cancellare. Utilizza la rimozione automatica del contenuto con lo strumento Pennello o quando il risultato non è perfetto, il ritocco manuale con lo strumento Timbro clone per riparare una foto.\n\nRILEVAMENTO E RIMOZIONE AUTOMATICI DELLA RETE\n\nSe pensi che \"superare la rete a maglie\" è un compito piuttosto impegnativo, probabilmente non hai ancora provato a utilizzare TouchRetouch. L'app offre un modo per affrontare il problema in due semplici passaggi. Seleziona lo strumento dal menu principale e tocca il pulsante Vai per rimuovere la mesh come per magia. L'intero lavoro di rilevamento e selezione tra questi due passaggi è svolto dall'algoritmo; non è richiesta alcuna azione da parte tua.\n\nTUTORIAL UTILI\n\nDai un'occhiata ai tutorial in-app e gioca un po' con l'app per imparare a sfruttarla al meglio.\nSono necessari pochi sforzi ed esperienza per diventare un professionista nell'uso di TouchRetouch. L'interfaccia e il layout sono abbastanza chiari e intuitivi da farti sentire a tuo agio la prima volta che lo usi.\n\nScarica TouchRetouch ora per sfruttare la magia delle foto dalla tua tasca.\n\nTouchRetouch è offerto da ADVA Soft, un team di professionisti che la pensano allo stesso modo e innovatori entusiasti impegnati nella progettazione di app intelligenti ma semplici che creano magia nelle tue foto e ti fanno risparmiare tempo. Visita il nostro sito web all'indirizzo www.adva-soft.com per saperne di più sull'azienda e sulle app che sviluppa.\n\nPer qualsiasi tipo di assistenza con TouchRetouch, contattare ADVA Soft Supporto all'indirizzo touchretouch@adva-soft.com. Accogliamo con favore tutte le vostre richieste, commenti e suggerimenti sull'app.\n\nTi piace TouchRetouch? Vorresti unirti alla nostra vasta comunità di beta tester già coinvolti nell'aiutarci a migliorare i nostri prodotti? Fatecelo sapere inviando il vostro feedback a touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/ae/03/4fae03f9-456c-5125-da35-5244628a212e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/4c/31/29/4c31297e-dfe5-1f4c-8aa8-578d508c6ad1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/things-3/id904237743?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Porta a termine il tuo lavoro! La premiata app Things ti aiuta a pianificare la giornata, gestire i tuoi progetti e avanzare con successo verso i tuoi obiettivi.\n\nLa cosa migliore è che è facile da usare. Nel giro di un'ora avrai tutto fuori dalla tua mente e ben organizzato, dalle semplici attività ai tuoi obiettivi più grandi, e puoi iniziare a concentrarti sulle cose importanti di oggi.\n\n\"Things offre la migliore combinazione di design e funzionalità di qualsiasi applicazione che abbiamo testato, con quasi tutte le funzionalità delle altre applicazioni di utenti assidui e un'interfaccia stupenda che non intralcia mai il tuo lavoro.\"\n—Wirecutter, The New York Times\n\n\nFUNZIONI PRINCIPALI\n\n• Le tue attività\nLa componente base è la \"Attività\": ognuna è un piccolo passo verso un grande traguardo. Puoi aggiungervi note, etichette, programmazioni e suddividerla in passi più piccoli.\n\n• I tuoi progetti\nCrea un progetto per qualsiasi grande obiettivo, poi aggiungi le attività per raggiungerlo. Usa intestazioni per strutturare il tuo elenco quando delinei il tuo piano. C'è anche un posto per scrivere i tuoi appunti e una data di scadenza per rimanere nei tempi.\n\n• Le tue aree\nCrea un'Area per ogni ambito della tua vita, ad es. Lavoro, Famiglia, Finanze e altro. In questo modo tieni tutto ben organizzato e avrai sott'occhio il quadro generale mentre lavori sui dettagli.\n\n• Il tuo piano\nTutte le cose che hai programmato sono ben definite nei tuoi elenchi Oggi e Programmati, che mostrano le tue attività e i tuoi eventi in Calendario. Ogni mattina vedi cosa hai programmato per la giornata e puoi decidere cosa vuoi fare.\n\n\nALTRE COSE CHE TI PIACERANNO\n\nSe vai più nel dettaglio scoprirai altre funzioni utili in Things. Eccone solo alcune:\n\n• Promemoria — imposta un orario e Things te lo ricorderà.\n• Ripetizioni — ripeti automaticamente le attività in base a una programmazione da te impostata.\n• Questa sera — un posto speciale per i tuoi programmi serali.\n• Integrazione del Calendario — vedi i tuoi eventi e le tue attività riuniti insieme.\n• Etichette — categorizza le tue attività e filtra rapidamente gli elenchi.\n• Ricerca rapida — trova subito le attività o passa da un elenco all'altro.\n• Il Più magico — trascina il pulsante + per inserire le attività ovunque in un elenco.\n• Per e-mail a Things — inoltra un'e-mail a Things e si trasforma in un'attività.\n• App per Apple Watch — alza il tuo polso per dare un'occhiata al tuo elenco Oggi.\n\n\nFATTA PER IPHONE\n\nThings è appositamente progettata per iPhone integrandosi perfettamente nel sistema. Crea rapidamente attività da altre applicazioni, connetti i tuoi calendari, abilita un widget Things, crea attività tramite Siri e Comandi rapidi — Things sa fare tutto!\n\n\nDESIGN PLURIPREMIATO\n\nThings ha ricevuto molti riconoscimenti per il suo eccellente design, tra cui due Apple Design Award. Ogni dettaglio è stato studiato con attenzione e poi sviluppato alla perfezione.\n\n“È il genio della lampada degli strumenti per la produttività: professionale, sorprendentemente facile da utilizzare e dall’estetica accattivante.”\n—Apple\n\n\nOTTIENI THINGS OGGI\n\nQualunque cosa tu voglia realizzare nella vita, Things può aiutarti a ottenerla. Installa l'app oggi e scopri cosa puoi fare!\n\n• Things è anche disponibile per Mac e iPad (versioni vendute separatamente).\n• Il servizio di sincronizzazione è gratuito tramite la nostra Things Cloud.\n• È disponibile una prova gratuita per Mac: thingsapp.com\n\nSe hai domande, contattaci. Saremo lieti di aiutarti.",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/it/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/66/d7/56/66d756c6-81e8-b89e-947f-6862beae839b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Aiuta il tuo bambino in questo gioco sulla crescita e le cure parentali incentrato sulla narrativa e basato su eventi reali\n\nPolygon: \"My Child Lebensborn racconta un'inquietante favola sulle vittime innocenti nel periodo successivo alla Seconda guerra mondiale.\"\n\nLevelUp: \"L'esperienza di gioco più intensa che abbia mai avuto.\"\n\nAdotterai un bambino Lebensborn nella Norvegia del dopoguerra, ma dovrai affrontare le difficoltà che comporta crescere un bambino in un contesto ostile e carico di odio. Osserva la guerra da un punto di vista differente, ispirato alle vere storie dei bambini Lebensborn. Scopri come l'odio per i nostri nemici continua a produrre vittime, anche in seguito a una vittoria.\n\nScopri il loro passato e sostienili nel presente. Per prenderti cura del tuo bambino dovrai bilanciare il tuo tempo e le tue risorse. Troverai risposte a domande difficili sul suo passato, sull'odio, sulle prepotenze e sulla trasmissione delle colpe.\n\nSaprai aiutare Klaus/Karin ad affrontare la pesante eredità dell'occupazione tedesca e far sì che trovino la serenità in un Paese intento a festeggiare la propria libertà?\n\nSarai tu, a fare la differenza.\n\nCaratteristiche principali:\n- Influenza le emozioni, la personalità e la visione del mondo del tuo bambino attraverso le tue scelte.\n- Interpreta le espressioni e il linguaggio del corpo del tuo bambino per osservare gli effetti delle tue scelte.\n- Esplora un'appassionante linea narrativa basata su eventi reali.\n- Guadagna denaro lavorando, poi cucina, crea, vai in cerca di cibo e gioca.\n- Fai buon uso del tuo tempo e delle scarse risorse a disposizione.\n- Adotta una bambina o un bambino e prenditene cura per un intero anno della sua vita.\n\nAttenzione: alcuni dispositivi con solo 1 GB di memoria disponibile hanno riscontrato problemi durante l'esecuzione di questo gioco.\nSe hai bisogno di assistenza tecnica, contattaci all'indirizzo support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/it/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1565796988",
    "appId": "dk.mymovies.mymovies4pro",
    "title": "My Movies 4 Pro - Movie & TV",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/5d/bd/97/5dbd97f7-33a2-5b83-6ff7-58bda6e9ce2b/contsched.lbhpzkwc.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-movies-4-pro-movie-tv/id1565796988?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "My movies ti consente di catalogare la tua intera collezione di film d serie Tv dal nostro database Mondiale contente dati per più di 1.200.000 titoli (DVD, Blu Ray e 4k Ultra HD) così come i film e le serie TV (come copie digitali) da un grande catalogo, da vari paesi e in vari linguaggi. Se hai uno o più titoli che non sono contenuti nel nostro database, c’è lo puoi comunicare e il nostro staff lo aggiungerà in 48H, non troverai questo tuo servizio da nessuna altra parte. \n\nAttenzione a chi deve aggiornare! Gli utenti che utilizzano una versione precedente di my movies, o gli utenti che si trasferiscono da un altra piattaforma, semplicemente dovranno accedere con il propio account precedente e ne utilizzato, e la vostra esistente collezione sará sincronizzata nella nuova applicazione. Contattateci a support@mymovies.dk se avete bisogno di aiuto.\n\nPotete valutare l’ intera apllicazione, scaricando la versione gratuita, la quale é una versione identica con l’eccezione di essere limitata a 50 titoli.\n\nPuoi utilizzare l’ applidicazione come un prodotto autonomo sul tuo iPhone, iPad, o iPod, o utilizzarla con altri pacchetti software, disponibile per tutte le piattaforme, \nConsentendo di conservare la tua collezione di film sempre sincronizzare utilizzando diversi clients.\n\nQuesta applicazione richiede la creazione di un account, o la connessione con intente esistente my movies, o la connessione tramite Facebook per l’ utilizzo del programma. La tua collezione seguirà il tuo utente attraverso il nostro servizio online consentendo il cambio di dispositivo senza la perdita di dati. Abbiamo clients disponibili per tutte le piattaforme. Se ti connetti con un account e esistente, la tua collezione corrente verrà automaticamente sincronizzata sul tuo dispositivo.\n\nPuoi attivare dall’ interno dell’ app una lista della tua collezione online, permettendoti di mandare ad amici e famiglia il sito web dove potranno navigare la tua collezione.\n\nAttenzione! Se hai problemi o suggerimenti siete pregati di inviare una mail a support@mymovies.dk. Non saremo in grado di aiutarvi se l’ascite dei commenti all’ Interno dell’ Apple store. La qualità e la stabilità dell’ applicazione e’ la nostra priorità, saremo felici di aiutarci con ogni problema o dubbio possiate avere.\n\nElenco delle caratteristiche:\n\n-Scansione di grandi collezioni DVD, Blu Ray o 4k ultra HD attraverso la funzione multi-scan dei barcode\n-tieni traccia dei film visti al cinema, dei film e le serie TV V iste in streaming \n-importazione esistenti collezioni da altre app, come cuz movie, dvd profiler, delicious library, sort it! Apps, icollect e tante altre\n- collezione titoli online condivisione con amici e famiglia (http://c.mymovies.dk/demonstration)\n-connessione tra amici per vedere le altre collezioni\n-presta titoli ad amici e famiglia e di tieni una traccia \n-creare liste in pdf\n- personalizzare i titoli con location, note e molto altro\n-molte impostazioni di customizzazione, come la visualizzazione , tipo di visualizzazione selezionabili in bianco o nero\n-vista con sinossi, lista del cast e molto altro\n-vista traccia audio e sottotipi su ogni disco\n-collegamento a IMDB\n-integra trackt.tv\n-copertine zoommabili in alta qualità come poster del cinema \n-guardare i trailer dei titoli in collezione \n-svariate opzioni di ordinamento e visualizzazione \n-possibilità di fare e salvare filtri avanzati per un utilizzo in un secondo momento \n-integrazione con Facebook e Twitter \n- controllo parentale \n-funzione agita La scelta di un titolo casuale\n-funzione di esportazione collezione tramite mail in TXT E CSV\n-sezione persone con foto biografie e partecipazioni \n-sezione Uscite con novità dvd, bluray e 4k ultra HD\n-aggiornamento automatico dei dati\n-controllo remoto X Dune media e Windows media Center \n-richieste di titoli mancanti allo staff\n-richieste di titoli con dati non corretti allo staff\n\n... eee molto altro!!",
    "developer": "Binnerup Consult",
    "developerUrl": "https://apps.apple.com/it/developer/binnerup-consult/id361210853?uo=2",
    "developerId": "361210853?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2021-12-15T00:00:00-07:00"
  },
  {
    "id": "1573029040",
    "appId": "com.feralinteractive.alienisolation-ios",
    "title": "Alien: Isolation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/e2/18/3f/e2183f59-3b25-847b-78a6-344000449f83/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/alien-isolation/id1573029040?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "PRIMA DELL’ACQUISTO: Consulta la lista completa dei dispositivi supportati, in basso, per confermare che il tuo dispositivo è tra quelli compatibili.\n\nQuando lasciò la Terra, Ellen Ripley promise a sua figlia Amanda che sarebbe tornata a casa per il suo undicesimo compleanno. Non andò così.\n\nQuindici anni dopo, Amanda Ripley scopre che è stata rinvenuta la scatola nera della nave in cui viaggiava sua madre. Amanda arriva sulla stazione spaziale Sevastopol per risolvere finalmente il mistero sulla scomparsa della propria madre, ma la aspetta un terrore sconosciuto.\n\nVivi una terrificante sfida per la tua sopravvivenza mentre esplori la labirintica stazione spaziale Sevastopol. Senza preparazione né equipaggiamento adeguato, dovrai far ricorso a tutta la tua astuzia e al tuo coraggio per sopravvivere.\n\nUN CAPOLAVORO DEL SURVIVAL HORROR\nL'impatto grafico del classico di Creative Assembly, la sua storia e atmosfera terrificante, ora fedelmente ricreati su dispositivi portatili. L'esperienza survival horror completa è stata portata su smartphone e tablet senza alcun compromesso. \n\nOTTIMIZZATO PER I MOBILE \nScappa, nasconditi e sopravvivi usando l'interfaccia ridisegnata, con tutti i comandi touch e un mondo di possibilità di personalizzazione. Sposta e ridimensiona le levette e i pulsanti sullo schermo, oppure gioca con un gamepad o con qualsiasi mouse & tastiera compatibili con iPadOS.\n\nISPIRATO AL FILM ‘ALIEN’ DEL 1979\nUn gioco che torna alle radici del capolavoro fantascientifico di Ridley Scott, usando la sua atmosfera, direzione artistica e abilità di produzione per garantire gli stessi brividi di terrore.\n\nIMPROVVISA E SOPRAVVIVI\nEsplora la stazione di Sevastopol in cerca di risorse nascoste, produci oggetti e tecnologia e realizza armi improvvisate e deterrenti per la minaccia suprema.\n\nADATTATI ALLE MOSSE DELL'ALIENO\nPer sfuggire alla creatura che ti dà la caccia devi spostarti in maniera imprevedibile e sfruttare l'ambiente circostante, come i condotti di ventilazione o le zone d'ombra in cui nascondersi.\n \nLA COLLEZIONE COMPLETA\nInclude tutti i sette DLC, tra cui \"Unica superstite\", la riproduzione della missione finale di Ellen Ripley a bordo della Nostromo.\n\n===\n\nAlien: Isolation richiede iOS 14.8. Sono necessari 11 GB di spazio libero per installare il gioco di base e tutti i pacchetti gratuiti di contenuti aggiuntivi. Consigliamo di avere almeno 22 GB di spazio libero per evitare problemi durante l'installazione.\n\niPhone supportati:\n\n • iPhone 7 Plus\n • iPhone 8 Plus\n • iPhone X o superiore\n • iPhone SE (2020)\n\niPad supportati:\n\n • iPad mini 5 (2019) o superiore\n • iPad Air 3 (2019) o superiore\n • iPad 7 (2019) o superiore\n • iPad Pro (1ª generazione, 2015) solo modello da 12.9\"\n • iPad Pro (2ª generazione, 2017) o superiore\n\n• Se hai bisogno di assistenza, ti preghiamo di rivolgerti al nostro team di supporto scrivendo a support@feralinteractive.com\n\n© 2021 20th Century Studios. Il software di gioco di Alien: Isolation, ad eccezione degli elementi 20th Century Studios © SEGA. Originariamente sviluppato da The Creative Assembly Limited. Creative Assembly e il logo Creative Assembly sono marchi commerciali o registrati della The Creative Assembly Limited. SEGA e il logo SEGA sono marchi commerciali o registrati della SEGA Corporation. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS ed il logo iOS sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi, logo e copyright appartengono ai rispettivi proprietari. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-12-16T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/07/a3/06/07a30634-f337-0200-756e-24d5c528751d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/b2/dc/00/b2dc005a-dc39-8a4e-1331-bf7748cd992e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome back to the new and improved Freddy Fazbear's Pizza!\n\nIn Five Nights at Freddy's 2, the old and aging animatronics are joined by a new cast of characters. They are kid-friendly, updated with the latest in facial recognition technology, tied into local criminal databases, and promise to put on a safe and entertaining show for kids and grown-ups alike!\n\nWhat could go wrong?\n\nAs the new security guard working nights, your job is to monitor cameras and make sure nothing goes wrong after-hours. The previous guard has complained about the characters trying to get into the office (he has since been moved to day-shift). So to make your job easier, you've been provided with your very own empty Freddy Fazbear head, which should fool the animatronic characters into leaving you alone if they should accidentally enter your office.\n\nAs always, Fazbear Entertainment is not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1561451989",
    "appId": "com.bitzooma.blackborder",
    "title": "Black Border: Border Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/da/f5/d1/daf5d16d-60f7-750e-ba69-b51e3e42cc5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/black-border-border-simulator/id1561451989?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "In this game, you play as a border officer of the border cross entry and exit gates, who supposed to check the passengers' papers and stop the smuggling of illegal items and bribery.\n\nAs a border officer, you have to check entrants' papers and use all of your objects and tools to arresting people like terrorists, wanted criminals, smugglers, and passengers with forged or stolen documents.\n\nThe followings are some items that the border officer (you) is supposed to check carefully and prevent illegal border crossing of passengers and other forbidden objects:\n\n- The Full name of each person is mentioned in all the papers.\n- Check The weight and height of the passengers to not be against the ones mentioned in the papers.\n- Check the expiry date of their passport or entry permit and other papers.\n- Frisk passengers for weapons and illegal items and preventing their entrance to the country.\n- Check passengers' faces to be the same as photos in their documents.\n\nThe followings are some features of Black Border: Border Simulator Game:\n\n- Simple but addicting mechanics.\n- New Game Modes continuously getting added.\n- Beautiful graphics!\n- Rich story\n- Story based\n- Multiple endings\n- Disguised communications \n- Opposition Groups Communication\n\nBorder officer duty is to perform like the security of border force simulator and control transportation of prohibited items like weapons, antiques, toxic, narcotics, and other illegal items. Black Border: Border Simulator Game is a great combination of paper games, border force games, border patrol games, and other best simulator games.\n\nFollow our official website and socials to get the latest news and updates:\n\nWebsite: https://blackbordergame.com/\nTwitter: https://twitter.com/blackbordergame\nFacebook: https://www.facebook.com/blackbordergame\nYouTube: https://www.youtube.com/channel/UCyI-eZJNH8Gq4loPFiSDpRQ\n\nWe are always collecting user feedback and emails that help us to apply them in updates. We appreciate it if you kindly let us know your detailed feedback. Please email us to this address support@blackbordergame.com.",
    "developer": "Bitzooma Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/bitzooma-game-studio/id1561451991?uo=2",
    "developerId": "1561451991?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-04-06T00:00:00-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d0/2c/14/d02c14dd-7206-18a2-0fa2-a38a30d0e32e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Attraversa con la tua auto un'apocalisse di zombie in questo seguito del popolarissimo Earn to Die!\n\nUna nave ti attende dall'altro lato del Paese per portarti in salvo. Dovrai però attraversare una città invasa dagli zombie. Avrai a disposizione solo un'auto malmessa e qualche spicciolo per affrontare una situazione che già conosci: guidare tra orde di zombie nel tentativo di sopravvivere.\n\nNUOVISSIMA MODALITÀ STORIA\nEarn to Die 2 presenta una nuova modalità Storia, cinque volte più lunga del gioco precedente. Dalla familiare atmosfera del deserto verrai catapultato nel cuore di città infestate dagli zombie. \n\nLIVELLI MULTIPLI:\nOgni livello è ora diviso in più livelli. Attraversa con la tua auto putridi cavalcavia, tunnel sotterranei o fabbriche infestate dagli zombie. Qualsiasi percorso seguirai, non potrai sottrarti alle orde di zombie: la tua unica possibilità è andarci a sbattere contro!\n\nCREA UNA MACCHINA ANNIENTA-ZOMBIE\nSblocca e potenzia 10 veicoli diversi, tra cui un'auto sportiva, un camion dei pompieri e perfino un furgoncino dei gelati. Ogni veicolo può essere provvisto di determinate migliorie, come corazzature, cannoni sul tettuccio, propulsori e tanto altro. Gli zombie non avranno scampo!\n\nVEICOLI DISTRUTTIBILI\nI veicoli possono essere completamente distrutti. Cerca di restare in vita mentre il tuo veicolo si schianta in mille pezzi.\n\nPIÙ ZOMBIE. PIÙ DISTRUZIONE. PIÙ CAOS.\nChe cosa aspetti? La nave di salvataggio non ti attenderà ancora per molto. Preparati per una corsa selvaggia: non c'è niente di peggio che schiantarti contro fabbriche piene di zombie.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/it/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "735752897",
    "appId": "com.gamehivecorp.beattheboss3r",
    "title": "Beat the Boss 3 (17+)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/7c/30/f9/7c30f9bf-1a63-4c76-fab2-54ed24362312/AppIcon-1x_U007emarketing-85-220-6.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/beat-the-boss-3-17/id735752897?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "『Beat The Boss 3 17+』è la versione avanzata di Beat The Boss 3. NON ADATTO ai bambini e alle persone che soffrono di cuore. Se ami il sangue, riceverai in premio armi extra violente, opzioni di personalizzazione premium per il tuo coraggio.\n\nIl tuo sogno si è realizzato. È tutta la vita che vuoi picchiare il tuo capo, ora finalmente puoi. I 50 milioni di download registrati fino a oggi dimostrano senza dubbio che questo è il gioco antistress preferito dagli utenti. Il tuo capo sa che tu stai giocando a questo gioco e non ci può fare nulla. \n\n- Personalizza il tuo capo: il male si manifesta in diversi modi, tu puoi scegliere il tuo.\n- Personalizza le armi: camuffamento o granata color champagne? Sei tu che decidi.\n- Armi premium: più di 100 nuove armi letali e il tuo capo se la farà sotto.\n- Simulazione fisica: per ottenere una reazione soddisfacente a tutti i tuoi intensi pestaggi.\n- Battute divertenti: non farti troppe risate al lavoro\n- Giro del mondo: gioca in meravigliosi palcoscenici realizzati a mano.",
    "developer": "Game Hive Corp.",
    "developerUrl": "https://apps.apple.com/it/developer/game-hive-corp/id443272129?uo=2",
    "developerId": "443272129?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-11T09:07:38-07:00"
  },
  {
    "id": "1495179755",
    "appId": "com.jungspree.easyletter-mobile",
    "title": "EasyLetter - Scrivi lettere",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/4d/d4/f4/4dd4f475-6678-503c-8438-f85f160e77e7/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/easyletter-scrivi-lettere/id1495179755?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Benvenuto in EasyLetter, l'app efficiente per la creazione facile di lettere e documenti.\n\nPreparare una breve lettera o una lettera commerciale ben formattata può essere una seccatura. Soprattutto quando le cose devono andare velocemente, non devi preoccuparti della formattazione, ma inizia a scrivere.\n\nOgni giorno, le persone usano EasyLetter per rendere più efficace la loro corrispondenza lasciando un'impressione professionale.\n\nLAYOUT AUTOMATICO\n• Seleziona uno dei layout forniti e la tua lettera seguirà automaticamente la forma.\n• DIN 5008 forma A, DIN 5008 forma B e lettera USA\n• I segni di piegatura opzionali aiutano quando si inviano documenti stampati.\n• È possibile creare documenti multipagina con un semplice clic su \"Inserisci pagina\".\n\nINVIA LETTERE REALI\n• Seleziona un metodo di consegna preferito e invia la tua lettera direttamente da EasyLetter\n• In bianco e nero oa colori: stampa, imbustamento, affrancatura e spedizione provengono da un'unica fonte e sono gestiti dal nostro partner di cooperazione PIN AG\n\nINSERIRE GLI ALLEGATI\n• Selezionare immagini e file PDF durante l'esportazione o l'invio\n• EasyLetter unirà tutti i file in un PDF compatto\n• Gli allegati vengono inviati con la lettera\n\nRISPARMIA TEMPO CON I MODELLI DI TESTO\n• Crea un modello di testo: con un clic, il contenuto del documento selezionato viene utilizzato e salvato come modello.\n• Applicare altrettanto facilmente il modello di testo salvato a un altro documento.\n• È possibile gestire più documenti tramite la barra laterale. I modelli di testo possono essere facilmente utilizzati passando da un documento all'altro.\n\nPERSONALIZZAZIONE\n• Aggiungere una carta intestata nelle impostazioni della lettera per conferire alla lettera un aspetto ancora più professionale.\n• Posizionare un'immagine a sinistra, al centro oa destra nella parte superiore.\n• La carta intestata si adatta automaticamente al layout selezionato.\n\nIMPORTA CONTATTI\n• Usa le informazioni di contatto dall'app Persone con un clic.\n• Gli indirizzi vengono formattati e inseriti automaticamente nel documento.\n\nESPORTAZIONE E SINCRONIZZAZIONE ICLOUD\n• Esporta il documento finito come PDF.\n• Usa EasyLetter su più dispositivi: le tue lettere sono sempre aggiornate e possono essere modificate da qualsiasi luogo.\n\n\nEASYLETTER PRO\nPiù professionalità con le funzionalità estese di EasyLetter.\n\nAGGIUNGI LA FIRMA\n• Definisci una firma e usala in tutti i tuoi documenti.\n\nSET LETTERPAPER\n• Un'immagine di sfondo per i tuoi documenti: scegli un'immagine sufficientemente grande per la migliore qualità di stampa.\n\nFORMATTAZIONE DEL TESTO\n• Scegli qualsiasi carattere per personalizzare i tuoi documenti.\n• Utilizzare diversi stili di carattere come grassetto e corsivo.\n• Sottolinea i passaggi del testo per una maggiore espressività.\n• Modificare la dimensione del carattere per l'intero documento per migliorare la leggibilità.\n\nCREA LETTERE SERIALI\n• Converti il ​​tuo documento in una lettera tipo con un clic.\n• Utilizzare i segnaposto per nome, cognome, via, codice postale, città e paese nei campi di input per arricchirli di dati.\n• Durante l'esportazione, selezionare gli indirizzi di contatto per cui creare le lettere.\n• Durante l'esportazione, viene creata una cartella in cui vengono memorizzate le lettere di serie create.\n\nBLOCCA DOCUMENTI\n• Blocca e sblocca i documenti in un unico passaggio per proteggerli da ulteriori modifiche.",
    "developer": "Felix Brix",
    "developerUrl": "https://apps.apple.com/it/developer/felix-brix/id1334750391?uo=2",
    "developerId": "1334750391?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2020-04-11T00:00:00-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e1/77/bd/e177bdde-1e4b-5ea9-279b-566eb826f55e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/c7/80/8e/c7808e0c-acbf-da96-1bf2-687e671b80af/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Become a Ghost Hunter with the new and amazing Ghost Finder Pro App. Have fun testing your courage or put yourself in the part of the most famous Youtube Ghost Hunters Pit - Paranormal Investigation Team\n\nThe Ghost Finder contains the three most important tools used by all the Ghost Hunters in the world: The GhostBox, the M1(KII) and the Rem(Ovilus), both developed ad hoc by the Pit (Paranormal Investigation Team)\n\nThis app is completely open without buy in app and there aren't any Ads.\n\nBLACK BOX: \nThe Black Box is one of the most useful tools to communicate with the paranormal world. The instrument creates a casual chaotic noise bed using a phonetic database that is mixed with background noise. Place the questions is listen if the answers come out of the instrument!\n\nGHOST BOX:\n\nThe Ghost Box or Spirit Box is radio AM FM with a frequency scan mode meant to detect EVPs and communicate with spirits. \n\nThis Radio is modified to scan all frequencies with a rhythm ranging from 100 milliseconds to 500 milliseconds, in which the electronic voice tends to take effect from the white noise of the frequency. \n\nM1:\n\nThe M1 is an electromagnetic field meter. Thanks to the magnetometers present in the latest generation mobile phones *, you can try to find anomalies by your self.\n\nIts functions are similar to those of a KII but enhanced for use on a smartphone. More the event is stronger more the LEDs will light up to red.\n\nREM:\n\nThe Rem is an electronic device that allows you to receive real answers to your questions.\n\nThe Rem has a built-in word database with over of 3000 words whenever a considerable variation of electromagnetism is recorded, the amplitude and intensity values ​​are combined to select a word from the reference database.\n\nIn the first screen will be displayed  the word while in the second the variations in electromagnetism is recorded\n\nWORKING INFO:\n\nThe Ghost Finder app really works!\nTo test the app, simply enter M1 app and approach an electronic device and the instrument will immediately show a change in magnetism.\n\nThanks to an algorithm developed by Pit the App creates a triangulation between the three magnets inside the latest generation mobile phones to accurately calculate the magnetic anomalies in the environment.\n\n*ATTENTION*\n\nIn older cell phones without the 3 magnetometers (now in use on most phones), the app will not work properly and the M1 will light up with just the movement of the phone. This is because it will simulate a compass and give false positive responses to just the movement of the cell phone.",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "1120304868",
    "appId": "com.cumbemg.davinci",
    "title": "Da Vinci Eye: AR Art Projector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/aa/6c/c2aa6cd3-3671-2e75-0f48-bc6e5ed42658/AppIcon-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/da-vinci-eye-ar-art-projector/id1120304868?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Featured in LifeHacker, Apple News, The Guardian, AR / VR journey, and more!\n\nDa Vinci Eye is the #1 essential digital tool for non-digital artists. Don’t just take our word for it - we’re one of the top five Graphics & Design apps in over 100 countries.\n\nDa Vinci Eye is used by thousands of creatives from painters to bakers to make incredible artwork. The app is not just for tracing, it offers a wide range of drawing tools, lessons, daily drawing prompts, and a supportive community to share your artwork!\n\nIMPORTANT!: Please read how this app works below and the device requirements for AR Mode BEFORE purchasing.\n\nHIGHLIGHTS\n\n• Create incredible artwork from your own photos\n• Make hyper-realistic drawings with our strobe feature\n• Record time-lapse videos of your drawings\n• Separate images into layers by color value, then view those areas on your canvas\n• Easily learn the fundamentals of drawing\n• Breakdown any image into step-by-step instructions\n• Video tutorials\n• Use filters to make drawing even easier\n• Zoom in to capture micro details in your drawings\n• Connect with our community to share your artwork\n• Insanely fast customer support!\n\nPERFECT FOR ANY ARTIST\n\n• Bakers\n• Cartoonists\n• Tattoo Artists\n• Illustrators\n• Fiverr Designers\n• Hobbyists\n• Makeup artists\n• Nail Technicians\n• Animators\n\nNo matter what skill level you’re at — Da Vinci Eye is here for you!\n\nOVERVIEW\n\nHow many times have you been drawing a portrait for hours only to realize that the nose or the eye is in the wrong place? You can use Da Vinci Eye to layout artwork before you begin or even check your work as you progress.\n\nHaving a hard time seeing where lights or darks go? Breakdown images into layers by color value. Then virtually project those layers on top of your image. You can see exactly where to place the darkest darks, mid-tones, and highlights.\n\nCAN'T THINK OF WHAT TO DRAW?\n\nCheck out our inspiration section for user uploaded reference photos. If you have a great pic, you can even upload your own content for other artists to draw.\n\nLEARNING HOW TO DRAW?\n\nWe have lessons using our unique patent-pending learning method. You can also turn ANY photo into a step by step shading drawing lesson.\n\nHOW DOES IT WORK?\n\nBased on a tool that has been used by artists for centuries, this app is a digital version of a Camera Lucida.\n\nYou suspend your iPhone or iPad above or in front of your canvas with a stand, tall glass, or other objects easily found around your house. \n\nWhen you look through your phone, you will see both the image and the canvas simultaneously. It's similar in functionality to an art projector or light box, but with the ability to do so much more.\n\nYou can draw on any surface, zoom in to draw micro details in your drawing, and you don't have to draw in the dark.\n\nWILL THIS HELP ME LEARN HOW TO DRAW?\n\nUsing Da Vinci Eye, you will be training your eye to recognize proportions and draw with shading while training your hand to translate precise lines and strokes on paper. You’ll learn faster and more efficiently using our proven techniques compared to any other app.\n\nAR MODE REQUIREMENTS\n\nTo use AR mode, you must have an A10x or A11 processor and above. We recommend using:\n\n– iPhone 8 and newer (iPhone 7 and below will not work)\n– iPad Mini 5th Generation and newer\n– iPad Air 2019 and newer\n– iPad Pro 3rd Gen (Any pro made after 2018) and newer\n\nAR & CLASSIC MODE\n\nAR mode anchors your image to an object in the real world. This lets you move your canvas or phone, and the drawing and projected image will stay aligned.\n\nClassic mode is like a normal art projector, where if you move your phone or canvas, the drawing will no longer be aligned.\n\nAR mode is especially useful for drawing or painting on an easel. However, in most cases, Classic mode will achieve the same result.\n\nTAKE YOUR DRAWING TO THE NEXT LEVEL\n\nDownload Da Vinci Eye today! No one ever regretted sharpening their drawing skills.",
    "developer": "Cube MG LLC",
    "developerUrl": "https://apps.apple.com/it/developer/cube-mg-llc/id901627962?uo=2",
    "developerId": "901627962?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2016-06-16T13:11:22-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1444636541",
    "appId": "com.pixelmatorteam.pixelmator.touch.x.photo",
    "title": "Pixelmator Photo",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/04/e4/ad/04e4ad69-c5ac-9459-40c3-23cd7abf34cf/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pixelmator-photo/id1444636541?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Pixelmator Photo is the most powerful photo editing app ever designed for a mobile device. It features over 30 desktop-class color adjustments, support for over 600 RAW image formats, including Apple ProRAW, deep integration with the Photos app and iCloud Photos, tools powered by groundbreaking machine learning technologies, and much more.\n\nEverything you need to make your photos look incredible\n• Edit photos using a complete collection of powerful, nondestructive color adjustments designed using advanced image processing techniques\n• Make your photos stand out with photographer-designed presets inspired by film photography\n• Effortlessly remove unwanted objects using an incredible object removal tool\n• Automatically enhance shots using a machine learning algorithm trained on 20 million pro photos\n• Magically increase the resolution of photos using AI\n• Crop, straighten, and rotate photos with a powerful and easy to use Crop tool\n• Automatically sync every change you back to your Photos library\n• Easily copy and paste edits between photos or batch edit even hundreds of photos at a time\n• Open and edit over 600 RAW image formats, including Apple ProRAW\n• Remove camera noise and image compression artifacts with the Core ML-powered Denoise feature\n• Copy the look of any photo to another using AI-powered color matching\n• Follow all the changes you make in the beautiful live histogram\n\nOver 30 desktop-class color adjustments\n• Adjust temperature and tint with the White Balance adjustment\n• Improve exposure, contrast, brightness, highlights, and shadows using the Lightness adjustment\n• Adjust color saturation, vibrance, and hue with Hue & Saturation\n• Improve the balance of colors in the shadows, midtones, and highlights using a Color Balance adjustment inspired by pro video color grading apps\n• Selectively adjust individual color ranges using the Selective Color adjustment\n• Quickly improve brightness, contrast, and color by setting black, white, and grey points using the Levels adjustment\n• Use the Curves adjustment to adjust lighting and color with complete precision\n• Mix the balance of the red, green, and blue color channels to create intense color effects in your images\n• Replace any color with any other using the Replace Color adjustment\n• Create beautiful black and whites even from your color photos\n• Use the Fade adjustment to wash out the contrasts in your photo and give it a faded look\n• Add beautiful, film-style grain with the Grain adjustment\n• Use a range of additional adjustments, like Sharpen, Color Monochrome, Sepia, and Invert to make your photos stand out\n\nGroundbreaking artificial intelligence\n• Automatically improve your photos like a pro photographer using a feature trained on 20 million professional photos\n• Automatically fine-tune individual adjustments, like Lightness, White Balance, Selective Color, and Color Balance using the knowledge from the same 20-million-photo algorithm\n• Remove camera noise and image compression artifacts with the ML-powered Denoise feature\n• Increase the resolution of photos while preserving details and sharpness using state-of-the-art machine learning techniques\n• Use Match Colors to automatically match the look and feel of one photo to another\n• Intelligently crop photos using the machine learning-powered auto-cropping\n\nStunning presets for film emulation, vintage looks, and more\n• Quickly change the look of a photo using an extensive collection of presets inspired by different photography styles and designed for a variety of subjects\n• Create, save, and even share your own custom presets\n\nBuilt exclusively for iOS\nPixelmator Photo is built from the ground up for iPhone and iPad with a native design that blends seamlessly with the sleek and modern look of iOS 15. And it uses powerful Apple technologies like Metal, Core ML, and Core Image to deliver staggeringly fast performance, even when editing large RAW photos or batch editing multiple images at a time.",
    "developer": "Pixelmator Team",
    "developerUrl": "https://apps.apple.com/it/developer/pixelmator-team/id407963107?uo=2",
    "developerId": "407963107?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-04-08T19:55:02-07:00"
  },
  {
    "id": "596026805",
    "appId": "com.photopills.photopills",
    "title": "PhotoPills",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/c4/ff/28/c4ff2857-34a5-c1bc-fcd2-5129061dca2f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/photopills/id596026805?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri come è semplice pianificare qualsiasi scatto con Sole, Luna e Via Lattea, in ogni luogo della Terra...sistematicamente!\n\nPhotoPills è pensato per tutti: fotografi esperti, videomaker professionisti, utenti alle prime armi. Con PhotoPills sarà sempre piacevole ideare, progettare e scattare immagini uniche.\n\n* Tutto in uno\nIl primo planner basato su mappe 2D di Sole, Luna e Via Lattea - Ricerca rapida allineamenti di Sole e Luna - Realtà aumentatata 3D: Sole, Luna, Via Lattea, Equatore Celeste, Stella Polare, PdC, AdC - Gestione progetti fotografici - Strumento di ricerca location – Info: Alba/Tramonto, date Superluna, calendario lunare - Calcolatori: Timelapse, Spot Stars, Star Trail, Lunghe Esposizioni, Tabelle distanza iperfocale, PdC, AdC, Distanza del soggetto, Corrispondenza lunghezze focali - Guida utente e tanto altro...\n\n* Approvato dai migliori fotografi\n\"PhotoPills è uno strumento inestimabile che uso ogni qualvolta devo pianificare uno scatto.\" – Mark Gee, Fotografo Astronomico dell'Anno\n\"Uno strumento che ogni fotografo dovrebbe avere\" – Kevin Raber, Luminous-landscape.com\n\"Ne vale la pena! Uno strumento che ti permette di programmare ripetutamente e velocemente scatti incredibili, oltre a lasciare più spazio ai momenti di riflessioni creativa.\" – José B. Ruiz, Premio Innovazione, Wildlife Photographer of the Year.\n\n* Prendi il controllo\nTi è mai capitato di passeggiare in un luogo e pensare \"Che peccato che la luna non sia PROPRIO in quel punto...sarebbe venuta una foto fantastica!\"? E che dire del sole o della Via Lattea? Ora puoi far correre la fantasia e calcolare quando succederà:\n\n- Immagina: la Via Lattea ad incorniciare un bel paesaggio, la luna piena collocata sotto un arco in pietra, un'alba tra due rocce giganti su una spiaggia magica, un tramonto sulla via principale della tua città o un'incredibile luna piena che fa capolino da una collina vicina.\n- Pianifica: calcola con semplicità data e ora esatte in cui si materializzerà la scena che hai immaginato: PhotoPills ti faciliterà il lavoro!\n- Scatta: esci, goditi la natura e divertiti a catturare momenti unici.\n\n* Nessuna frustrazione\nNon importa quante idee tu abbia in mente, calcola rapidamente se lo scatto è possibile o meno. Evita di perdere tempo prezioso in inutili ricerche!\n\n* Mai più sprecare scene imperdibili\nCrea una lista delle foto pianificate e arriva sul posto in tempo.\n\n* Ottieni il risultato desiderato\nPrepara la foto prima dello scatto per ottenere la composizione perfetta. Utilizza la Realtà Aumentata 3D per capire se Sole, Luna, Via Lattea, equatore celeste e stella polare si troveranno nella posizione desiderata al momento dello scatto.\n\n* Scopri luoghi splendidi, crea un database con i tuoi luoghi preferiti\nSe trovi un luogo da ricordare, usa PhotoPills per salvarlo come Punto di Interesse. Aggiungi uno scatto fatto con il tuo telefono e inserisci delle note.\n\n* Concentrati sulla creatività: lascia i calcoli a noi nerd della matematica!\n- Calcola: impostazioni per timelapse, lunghe esposizioni equivalenti, simulazioni di star trail, max. tempo di esposizione per fotograre le stelle come punti luminosi, impostazioni per ottenere il livello desiderato di dettaglio, impostazioni per l'angolo di campo desiderato, selezione lenti e distanza dal soggetto per l'inquadratura desiderata, distanza min. dal soggetto per catturarlo a fuoco, lunghezze focali equivalenti per produrre lo stesso AdC, ecc.\n- Prevedi: posizione e percorso di Sole, Luna, Via Lattea, Equatore Celeste e Stella Polare.\n\n* Condividi le tue creazioni\nPhotoPills consente di mostrare i risultati ad amici, parenti o a tutti. Condividi con pochi gesti i tuoi progetti, luoghi segreti e i vari calcoli su Facebook, Twitter o entrambi.  \n\n* Incontra \nEsporta via e-mail progetti e luoghi. Invita gli amici ad unirsi a te. Gli utenti di PhotoPills potranno importare e studiare lo scatto che hai pianificato.\n\nChe aspetti? Scarica ora PhotoPills e inizia a scattare foto epiche!",
    "developer": "PhotoPills S.L.",
    "developerUrl": "https://apps.apple.com/it/developer/photopills-s-l/id596026808?uo=2",
    "developerId": "596026808?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-21T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c7/f3/74/c7f37416-05d9-22e4-7c1c-d8e9ab9f0596/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1480983742",
    "appId": "com.terracciano.fisicaMasterPro",
    "title": "FisicaMaster Pro - Fisica Base",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/ba/24/11/ba24113d-1136-0417-66cc-90e5b2d02d21/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fisicamaster-pro-fisica-base/id1480983742?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Ciao Studente di Fisica!\r\nTi presento FisicaMaster Pro, l'app che ti permette di risolvere i tuoi esercizi di Fisica. \r\nFisicaMaster Pro ti permette di acquisire le nozioni base della Fisica e di risolvere i problemi grazie alla funzione CALCOLATORE presente nelle pagine pratiche dell'app!\r\nIl Calcolatore ti permette di risolvere i tuoi esercizi e le tue verifiche:\r\n - Inserisci i tuoi dati (velocità, accelerazione, ecc..)\r\n - Dicci cosa vuoi trovare (spazio, tempo, ecc...)\r\n - Calcola... E in un clic avrai la soluzione al tuo esercizio (FORMULE e RISULTATO).\r\nVuoi imparare GIOCANDO? Allora i Quiz faranno proprio al caso tuo.\r\nDomande su ogni argomento trattato nell'app. I quiz ti aiuteranno a imparare la Fisica divertendoti.\r\n\r\n** NESSUNA PUBBLICITÀ **\r\n\r\nEcco gli argomenti presenti in FisicaMaster Pro:\r\n- Grandezze Fondamentali\r\n- Grandezze Derivate\r\n- Grandezze Scalari\r\n- Grandezze Vettoriali\r\n- Misure ed Errori\r\n- Errori Sistematici e Casuali\r\n- Errori Casuali\r\n- Introduzione alla Cinematica\r\n- Velocità media e istantanea\r\n- Accelerazione media e istantanea\r\n- Moto Rettilineo uniforme\r\n- Moto Uniformemente accelerato\r\n- Moto Circolare Uniforme\r\n- Moto Armonico\r\n- Introduzione ai principi della Dinamica\r\n- Primo Principio della Dinamica\r\n- Secondo Principio della Dinamica\r\n- Terzo Principio della Dinamica\r\n- Introduzione alle Forze\r\n- Equilibrio\r\n- Moto di un Proiettile\r\n- Momento di una Forza\r\n- Forze di Attrito\r\n- Forza-Peso\r\n- Moto dei Satelliti\r\n- Forze Apparenti\r\n- Moto Armonico di una Molla\r\n- Lavoro di una Forza\r\n- Potenza\r\n- Quantità di Moto\r\n- Energia Cinetica\r\n- Energia Potenziale\r\n- Leggi di Keplero\r\n- Legge di Gravitazione Universale\r\n- Densità\r\n- Pressione\r\n- Introduzione: Termodinamica\r\n- Temperatura e Calore\r\n- Dilatazione Termica\r\n- Il Gas Perfetto\r\n- Cambiamenti di Stato della Materia\r\n- Principi della Termodinamica\r\n- Introduzione - Onda\r\n- Tipi id Onde\r\n- Onda periodica\r\n- Onda sonora\r\n- Effetto Doppler\r\n- Introduzione - Ottica\r\n- La Luce\r\n- Riflessione e rifrazione\r\n- Lenti\r\n- La carica elettrica\r\n- Conservazione della carica elettrica\r\n- Conduttori e isolanti\r\n- Legge di Coulomb\r\n- Costante dielettrica\r\n- Campo Elettrico\r\n- Corrente Elettrica\r\n- Resistenza Elettrica\r\n- Leggi di Ohm\r\n- Circuito Elettrico\r\n- Onde elettromagnetiche\r\n- Circuito Misto\r\n- Introduzione alla Quantistica\r\n- La costante di Planck\r\n- Bosoni e Fermioni\r\n- Entaglement Quantistico\r\n- Numero Quantico\r\n- Punto Quantico\r\n- Superfluidità\r\n\r\nEcco le PAGINE PRATICHE presenti in FisicaMaster Pro:\r\n- Velocità media e istantanea\r\n- Accelerazione media e istantanea\r\n- Moto Rettilineo uniforme\r\n- Moto Uniformemente accelerato\r\n- Moto Circolare Uniforme\r\n- Moto Armonico\r\n- Equilibrio\r\n- Momento di una Forza\r\n- Forze di Attrito\r\n- Forza-Peso\r\n- Moto dei Satelliti\r\n- Moto Armonico di una Molla\r\n- Lavoro di una Forza\r\n- Potenza\r\n- Quantità di Moto\r\n- Energia Cinetica\r\n- Energia Potenziale\r\n- Legge di Gravitazione Universale\r\n- Densità\r\n- Dilatazione Termica\r\n\r\nIntegra i tuoi appunti di Fisica con formule e teoria presenti in FisicaMaster Pro - Fisica Base. È l'applicazione ideale per gli studenti universitari e delle superiori.\r\nImpara la Fisica di Base e risolvi i tuoi esercizi con Facilità!\r\nFisicaMaster Pro ti aspetta! \r\n\r\nChe la Fisica sia con te e con i tuoi studenti!\r\nDisponibile in italiano, inglese e spagnolo, francese, portoghese e arabo.\r\n\r\nSoftware Developer: Carlo Terracciano\r\nContent Manager: Pietro Beccaria, Carlo Terracciano",
    "developer": "Carlo Terracciano",
    "developerUrl": "https://apps.apple.com/it/developer/carlo-terracciano/id1159639539?uo=2",
    "developerId": "1159639539?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2019-09-23T00:00:00-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 rilevatore microspie",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dontspy-2-rilevatore-microspie/id959086373?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "NESSUN ACQUISTO IN-APP, NIENTE PUBBLICITA'!!\n\nDopo 3 anni sullo store e centinaia di migliaia di download in tutto il mondo, DontSpy si rinnova nella versione 2.0!!\nOra la lettura dei dati è semplicissima, seguendo le indicazioni dell'indicatore con lancetta, le 4 barre mobili che indicano l'intensità del segnale e la linea che indica la variazione del campo elettromagnetico durante la ricerca. Mai stato così facile ed accurato!\n\nTrasforma il tuo iPhone in un rilevatore di microspie, apparecchi elettronici nascosti, quali smartphone, microspie, microfoni, telecamere o metalli! Anche da spenti!\n\nVolete controllare la vostra stanza, il vostro luogo di lavoro o semplicemente siete curiosi di provare uno degli impieghi più sensazionali del vostro iPhone? Questo è quello che fa per voi!\n\nNon c'è nulla di magico: ogni microspia, altoparlante, microfono, telefono, ha al suo interno un magnete: l'iphone e l'ipad sono dotati di un magnetometro (serve per far funzionare la bussola), quest'app non fa altro che elaborare i dati catturati dal magnetometro e vi mostra se c'è la presenza di uno di tali oggetti nell'area nella quale state cercando. Tenete conto che il magnetometro è presente su iPhone nella parte in alto a destra, su iPad nella parte in alto centrale. \n\nL'app rileva microspie, smartphone, microfoni, telecamere, metalli, apparecchi elettronici in generale: potrete leggere la scritta \"trovato\", il che significa che nelle immediate vicinanze c'è uno degli oggetti sopra elencati ed ora non dovrete far altro che continuare la ricerca manualmente in tale zona.\n\nIl suo funzionamento è semplice, quanto la sua interfaccia: basta premere start! Attraverso il magnetometro presente nella bussola di iPhone ed iPad l'app capterà il campo elettromagnetico emesso dai microfoni/altoparlanti presenti in questi apparecchi, anche se spenti! Effettuare la ricerca lontano da oggetti metallici, in quanto anche essi emettono un campo magnetico e verranno rilevati. \n\nIl rilevamento avviene anche attraverso muri, vestiti, legno e molti altri materiali! \n\nGli utilizzi di questa app non si fermano qui, potete utilizzarla anche per cercare il vostro telefono nella stanza, anche da spento, magari smarrito sotto un cumulo di vestiti, semplicemente avviandola e muovendovi nella stanza!",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/92/a7/d892a747-00e2-b582-fcff-9a64f1014ea6/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "918609651",
    "appId": "com.ibearsoft.moneypro",
    "title": "Money Pro: Soldi e Spese",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/f0/95/04/f0950419-c711-ee89-b9a9-5cb25b234376/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/money-pro-soldi-e-spese/id918609651?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "BUDGET FACILE. Taglia le spese con Money Pro®!\nMoney Pro: l'app per organizzare i pagamenti, gestire il proprio budget e monitorare i conti bancari. Money Pro è l'app perfetta per gestire il budget famigliare, ma anche il lavoro. Completo di manuale utente in italiano.\n\nSincronizzazione facile e versioni iPhone/iPad, tutto in un'unica app. Money Pro è la versione di nuova generazione di Money app (oltre 2 milioni di download in tutto il mondo).\n\nCon Money Pro puoi:\n\n1. TENERE FACILMENTE SOTTO CONTROLLO ENTRATE E USCITE. \n\n2. PAGARE TUTTO PUNTUALMENTE. Un sistema completo di promemoria e avvisi ti mostra i pagamenti in sospeso, così non ti scordi nulla.\n\n3. GESTIRE TUTTI I TUOI CONTI  (carte di credito, conto deposito ecc.)\n\n4. CONTROLLARE TUTTI I TUOI SOLDI, puntualmente e in modo completo, esaminando una gamma di sofisticati resoconti, grafici e diagrammi.\n\n5. SFRUTTARE I VANTAGGI DI UN APPROCCIO INTEGRATO. Un pagamento effettuato dal tuo conto corrente cambierà automaticamente il saldo del conto e avrà effetto sul tuo budget. Usando la tua carta di credito per le spese dei viaggi di lavoro puoi mantenere una contabilità separata per le uscite di tipo personale e professionale.\n\nTRANSAZIONI\n\n- Entrate, spese, trasferimenti fra conti\n- Pianificazione pagamenti\n- Calendario che visualizza tutte le spese pianificate/pagate/in ritardo\n- Pagamenti ricorrenti e automatici\n- Avvisi per i pagamenti prossimi alla scadenza o in ritardo\n- Campi aggiuntivi per organizzare i tuoi record, tra cui beneficiario, descrizione, numero di assegno, classe (personale/spese per viaggi di lavoro) \n- Possibilità di allegare foto delle ricevute e commenti vocali\n- Ricerca\n- Inserisci i dati al volo senza aprire l'app (widget del giorno)\n\nCONTI \n\n- Numero illimitato di conti\n- Importazione degli estratti conto bancari (file OFX, CSV)\n- Online banking: Money Pro si collegherà alla vostra banca e scaricherà le operazioni (GOLD abbonamento)\n- Assegnazione automatica della categoria in base alle transazioni precedenti\n- Supporto per valute multiple e aggiornamento automatico dei tassi di cambio\n- Riconciliazione dei conti (saldo e saldo verificato)\n- Cronologia dei cambiamenti del saldo\n\nBUDGET \n\n- Periodicità budget personalizzata (settimanale, bisettimanale, mensile ecc.)\n- Budget ricorrenti e non ricorrenti (se necessario, budget diversi per ciascun periodo impostato)\n- Categorie e sottocategorie \n- Budget multipli\n- Indicatori visivi per il superamento del budget\n- Resoconto del progresso del budget\n\nRESOCONTI\n\n- Spese previste/effettive \n- Flusso di cassa\n- Transazioni\n- Attivo/passivo\n- Proiezione del saldo \n- Resoconti per classe, conto, tipo di transazione ecc. \n\nMoney Pro Sync (Abbonamento PLUS o GOLD)\n\n- Monitora le spese con altri utenti e su vari dispositivi (sincronizzazione multipiattaforma).\n\nALTRO\n\n- Stampa ed esportazione nei formati PDF, QIF e CSV\n- Protezione tramite password\n- Backup dei dati\n- Vari profili finanziari in un’unica app \n- Calcolatrice integrata\n- Sincronizzazione automatica con iCloud (iPhone, iPad, Mac)\n\nPLUS\n- 1 mese di PLUS: $2.99\n- 6 mesi di PLUS: $8.99\n- 12 mesi di PLUS: $11.99\n\nGOLD\n- 1 mese di GOLD: $6.99\n- 12 mesi di GOLD: $49.99\nIn tutti i paesi (ad eccezione degli USA) gli addebiti effettivi verranno convertiti nella valuta locale. L'abbonamento si rinnova in automatico tranne in caso di disattivazione del rinnovo automatico almeno 24 ore prima del termine del periodo di abbonamento attivo. L'addebito per il rinnovo avverrà nelle 24 ore precedenti il termine del periodo di abbonamento attivo. Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato nelle impostazioni dell'account dell'utente dopo l'acquisto. Non è possibile annullare l'abbonamento durante il periodo in cui l'abbonamento risulta attivo.\n\nTermini e privacy\n- http://ibearsoft.com/privacy.html\n- http://ibearsoft.com/terms.html\n\nDOMANDE?\n- Manuale utente - https://money.pro/it/guide/",
    "developer": "iBear LLC",
    "developerUrl": "https://apps.apple.com/it/developer/ibear-llc/id347886453?uo=2",
    "developerId": "347886453?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2014-10-22T01:35:35-07:00"
  },
  {
    "id": "711389455",
    "appId": "it.inim.alienmobilepro",
    "title": "AlienMobile+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/bd/1e/96/bd1e9662-c9f2-89e7-104b-a3c80477b34d/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/alienmobile/id711389455?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "La App AlienMobile+ rende disponibile sul tuo smartphone o tablet la gestione remota dei sistemi SmartLiving, Prime e Sol di Inim™. Puoi controllare a distanza casa e ufficio impartendo comandi antintrusione e domotici comodamente dal tuo dispositivo mobile, in qualsiasi momento e ovunque ti trovi. \nAlienMobile+ supporta tutte le dimensioni dei display, ha un’interfaccia con grandi icone, semplice e dal funzionamento intuitivo. AlienMobile+ ha la stessa interfaccia delle tastiere touchscreen Alien, per cui trovi un ambiente immediatamente riconoscibile, con comandi che già conosci e facili da utilizzare. \nLe funzioni disponibili sono complete: con pochi tocchi hai la possibilità di inserire, disinserire o parzializzare l’impianto antintrusione, accedere a scenari, stato di oggetti e memoria eventi, azionare condizionatori, irrigatori, luci, e molto altro. In più, con la gestione degli SMS puoi sincronizzare i messaggi configurati nella centrale ed inviarli come comandi tramite App. Tramite AlienMobile+ è possibile gestire più sistemi SmartLiving, Prime e Sol: grazie alla gestione multi-centrale puoi infatti interagire con più installazioni, senza limiti. In questo modo si possono controllare in maniera unitaria tutti i propri impianti (casa, ufficio, azienda e così via). AlienMobile+ offre inoltre la funzione cronotermostato, che consente di controllare molte zone termiche, e la gestione delle telecamere. Si può interagire con la telecamera e controllarne il movimento, c’è la possibilità di una visione multipla simultanea (fino a 4 telecamere) ed è possibile associare diverse telecamere alle diverse centrali SmartLiving, Prime o Sol. Ma non finisce qui: con AlienMobile+ puoi accedere ai servizi Inim Cloud, ottenendo così anche la possibilità di ricevere notifiche push relativamente ad allarmi, guasti, inserimenti/disinserimenti e stato della connessione",
    "developer": "Inim Electronics",
    "developerUrl": "https://apps.apple.com/it/developer/inim-electronics/id669028469?uo=2",
    "developerId": "669028469?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-09-25T20:52:49-07:00"
  },
  {
    "id": "1512730607",
    "appId": "com.Level5.LT3REU",
    "title": "Layton: futuro perduto in HD",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/43/7e/f4/437ef45c-7b85-79a1-304a-b233106eedab/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/layton-futuro-perduto-in-hd/id1512730607?uo=2",
    "price": 15.99,
    "currency": "EUR",
    "free": false,
    "description": "Il professor Layton e Luke si addentrano in un nuovo mistero che inizia con una lettera proveniente dal futuro!\n\nCon oltre 17 milioni di copie vendute in tutto il mondo, Il professor Layton e il futuro perduto è il terzo capitolo della famosa serie del professor Layton, rimasterizzata digitalmente in HD per dispositivi mobili.\n\n— Attraversa la città con un tocco del dito! —\nEsplora il mondo del professor Layton ovunque su dispositivi mobili!\nIndaga nella straordinaria Londra del futuro e risolvi enigmi a colpi di polpastrello.\n\n— Ora in HD —\nEnigmi intramontabili ora potenziati con grafiche imperdibili!\n\nQuesti enigmi complessi progettati dal maestro degli enigmi, Akira Tago, accompagnano il seguito dell'avventura del professor Layton, assieme a sfondi e animazioni in alta definizione!\n\n-------------------------------------\n\n— La storia —\nDopo aver risolto svariati enigmi curiosi, il Professor Layton, famoso archeologo, riceve una lettera inusuale.\n\nIl mittente di questa lettera è niente di meno che il suo assistente Luke... ma 10 anni avanti nel futuro! Il \"\"Luke del futuro\" è in un bel pasticcio. La Londra che conosce e ama si trova in uno stato di caos assoluto.\n\nDapprima, il professore pensa di essere vittima di un innocuo scherzo di Luke, poi si ricorda dei terribili avvenimenti accaduti la settimana precedente...\n\nUna settimana iniziata con la cerimonia di presentazione della prima macchina del tempo mai creata dall'umanità, presenziata da molti personaggi in vista provenienti dall'intera nazione.\n\nMa durante la dimostrazione qualcosa è andato storto e la macchina del tempo ha inghiottito il pubblico in una terribile esplosione.\n\nMolti partecipanti sono svaniti misteriosamente nel nulla, incluso il primo ministro Bill Hawks.\n\nSenza riuscire a scrollarsi di dosso la sensazione che ci sia un qualche collegamento con l'esplosione della macchina del tempo, il Professor Layton e Luke partono per il luogo citato nella lettera, un negozio di orologi sulla Midland Road a Baldwin, imbarcandosi in quello che potrebbe diventare il più grande mistero in cui si siano mai imbattuti.\n\n-------------------------------------\n\nCaratteristiche del gioco: \n• Il 3° capitolo della famosa serie Layton\n• Oltre 200 nuovi rompicapi, indovinelli ed enigmi di logica, architettati da Akira Tago \n• Rimasterizzato magistralmente in HD per dispositivi mobili\n• Minigiochi coinvolgenti che includono uno strano libro illustrato, una macchinina enigmatica e un pappagallo porta-pacchi\n• Possibilità di giocare offline dopo il download iniziale del gioco\nGiocabile nelle lingue italiano, inglese, francese, spagnolo e tedesco\n• Richiede iOS 8.0 o superiore (iPhone 4S, iPad 2, iPod Touch di 5° generazione o superiore)",
    "developer": "Level-5 Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/level-5-inc/id555947952?uo=2",
    "developerId": "555947952?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-12T00:00:00-07:00"
  },
  {
    "id": "497936366",
    "appId": "com.chillingo.smashalot",
    "title": "Catapult King",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/4d/fc/73/4dfc731d-dcce-85be-3c04-8301ee0b6a97/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/catapult-king/id497936366?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Schierate la catapulta!\n\nAbbatti forti, castelli e anche draghi sputafuoco nel pluripremiato Catapult King, il re dei simulatori d'assedio! Salva la principessa e sconfiggi il nemico in questa spettacolare avventura fantasy in 3D. \n\nQuest'app permette di effettuare acquisti In-app.  È possibile limitare gli acquisti In-app nei parametri del proprio dispositivo. \n\n• C'ERA UNA VOLTA...\nNon c'è niente da fare, le principesse si fanno sempre catturare dai draghi. Questa volta starà a te recuperare la donzella in pericolo con un arsenale di palle di cannone e potenziamenti. \n\n• ANNIENTA I CAVALIERI MALVAGI\nI cavalieri malvagi sono in combutta con il drago nel rapimento della principessa. Dagli una lezione in oltre 100 livelli divertenti e impegnativi.\n\n• POTENZIA LA TUA CATAPULTA\nCompleta i livelli per guadagnare magia, poi usala per incantare la tua catapulta. Puoi migliorare la precisione dei colpi con una visuale migliore, usare lo Shock terrestre per spazzare via i cattivi o evocare una devastante Tempesta lunare!",
    "developer": "Wicked Witch",
    "developerUrl": "https://apps.apple.com/it/developer/wicked-witch/id477629507?uo=2",
    "developerId": "477629507?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-06-07T00:00:00-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "723795263",
    "appId": "com.etermax.preguntados.pro",
    "title": "Trivia Crack Senza pubblicità",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/84/56/bc/8456bcaf-39f0-c693-0452-d2745055d857/AppIconPro-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/trivia-crack-senza-pubblicit%C3%A0/id723795263?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Divertiti sfidando i tuoi amici e i tuoi nemici nel gioco a quiz del momento!\nInsieme a Willy, la nostra simpatica roulette, risponderai a domande di sei categorie differenti. Ottieni le sei corone e vinci, ma fai attenzione alle rivincite!\n\nLe ragioni per cui dovresti già giocare a Trivia Crack:\n-Centinaia e migliaia di domande divertentissime\n-Crea le tue proprie domande nella Fabbrica\n-Più di 20 lingue di gioco\n-Chatta con i tuoi avversari\n-Album di carte collezionatili\n\nAncora? D’accordo:\n-Dimostrerai chi ne sa di più\n-Imparerai divertendoti\n-La mamma sarà orgogliosa di te\n\nCosa stai aspettando? Dai, scaricalo adesso!\n\nPrecauzione: questo gioco può causare un eccesso di divertimento. Consulta un professionista se il tuo sapere cresce in maniera fuori dal comune.\n\nVisita www.triviacrack.com per ottenere maggiori informazioni.\n\nDubbi? Problemi? Trova la soluzione qui: support.etermax.com\n\nTrasformati in un essere sociale. Seguici!:\nFacebook: https://www.facebook.com/triviacrack.it\nTwitter: @triviacrack\nInstagram: https://instagram.com/triviacrack\nYouTube: https://www.youtube.com/c/triviacrackofficial",
    "developer": "Etermax",
    "developerUrl": "https://apps.apple.com/it/developer/etermax/id286461525?uo=2",
    "developerId": "286461525?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-11-06T04:52:48-07:00"
  },
  {
    "id": "1117405948",
    "appId": "com.marmalade.golmobile",
    "title": "Il Gioco della Vita",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a9/26/77/a9267700-c72f-df17-27f0-96987956068d/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-gioco-della-vita/id1117405948?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "FAI SCELTE, GUADAGNA O PERDI TUTTO!\n\nStudia, accetta un lavoro e supera i minigiochi in questa divertente app interattiva per tutta la famiglia. Osserva le pedine sul tabellone che prendono vita e affrontano le varie fasi della vita in questo spettacolare gioco animato in 3D che riprende il tradizionale tabellone.\n\nGIOCA IN MULTIGIOCATORE ONLINE! \n\nIl Gioco della Vita presenta una nuova modalità multigiocatore originale molto attesa. Gli abbinamenti online consentono di giocare in modo del tutto nuovo. Trova e affronta altri giocatori online mentre correte tutti in direzione di quell'ultima casella gialla sul percorso della vita.  \n\nCARATTERISTICHE DI GIOCO:\n•\tMULTIGIOCATORE ONLINE - Trova altri giocatori e correte verso l'ultima casella gialla\n•\tGIOCO LOCALE - Gioca con un massimo di tre amici su un dispositivo\n•\tMODALITÀ RAPIDA - Una nuova modalità di gioco più breve con una condizione di vittoria diversa!\n•\tMINIGIOCHI - Mettiti alla prova e gareggia testa a testa in una varietà di minigiochi \n•\tCHAT - Invia emote ai giocatori durante le partite online\n\n\nIL GIOCO DELLA VITA è un marchio registrato di Hasbro, utilizzato dietro autorizzazione. © 2016 Hasbro. Tutti i diritti riservati.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-07-14T02:47:04-07:00"
  },
  {
    "id": "1509252675",
    "appId": "com.cornagostefano.lapse",
    "title": "Lapse: A Forgotten Future",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/5e/3c/e95e3c0b-1ab5-a8c9-0ab4-656f528b24db/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lapse-a-forgotten-future/id1509252675?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Guida un'intera nazione verso la salvezza o la distruzione in un mondo post-apocalittico ambientato oltre l'anno 2075. \n\nCon un semplice movimento del dito verso destra o verso sinistra starà a voi decidere del destino della nazione, prendendo decisioni in merito ai molteplici quesiti che verranno portati alla vostra presidenziale attenzione. Badate però: governare non è mai stato facile, e men che meno lo sarà in un mondo come questo. Qualcosa di misterioso ha infatti gettato l'umanità del futuro nella confusione, causando un continuo susseguirsi di infausti eventi quali guerre, pestilenze e carestie. Nessuno sembra ricordare ciò che ha dato il via a tutto questo, nessuno pare sapere nulla riguardo agli strani avvenimenti che sconvolgono il pianeta, nessuno sa dire perché la vostra vita paia riaccendersi ogni qualvolta questa venga soffocata. \n\nDunque siate prudenti, e soprattutto soppesate con cura le vostre decisioni, poiché nulla accade per caso. Ogni singolo evento potrebbe favorire la vostra vittoria finale come anche contribuire alla vostra disfatta. Chi vi sarà amico e chi nemico? Difficile dirlo in un futuro così intricato che parla di cospirazioni, alieni, organismi bionici e antichi miti. Il dado è tratto, le carte in tavola, e a voi non rimane che giocare bene le vostre in questa ineluttabile corsa contro il tempo.",
    "developer": "Stefano Cornago",
    "developerUrl": "https://apps.apple.com/it/developer/stefano-cornago/id1509252674?uo=2",
    "developerId": "1509252674?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "884206090",
    "appId": "paoloandrea.IPTV",
    "title": "IP Television - IPTV M3U",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/cd/18/ea/cd18ea50-d999-a323-cd0e-5b60a42ed227/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ip-television-iptv-m3u/id884206090?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "CON IP TELEVISION PUOI VEDERE TUTTA LA TV CHE VUOI, DOVE E QUANDO VUOI. \nIp Television ti permette di guardare sul tuo iPhone e iPad (e da ora anche “sulla tua Apple TV”) i canali del tuo Paese, le emittenti internazionali, i canali tematici oppure quelli on demand. \nDovunque ti trovi! \nBasta avere una connessione Internet!\n\nFACILE E VERSATILE.\nIP Televisione è facilissima da usare e ti offre una grande varietà di funzioni, per rendere ancora più piacevole e divertente gustarti le partite della tua squadra preferita o la Moto GP, le serie più coinvolgenti o le migliori soap opera, i film più emozionanti e i canali per bambini.\nE’ la scelta migliore perché è costantemente aggiornata e ti offre tantissimo! Puoi:\n- inserire molte playlist e gestirle facilmente\n- guardare in streaming sulla vostra Tv la playlist con #Chromecast \n- aggiungere canali in 4 modi diversi\n- utilizzare la Guida Elettronica dei Programmi\n- eliminare la pubblicità\n- impostare il parental control\n...e molto altro.\n\nTUTTI I CANALI CHE VUOI.\nCon IP Television puoi creare o caricare tutti i canali e le playlist di canali.\nSelezionando la lingua e lasciando che l’app carichi tutti i canali in automatico oppure caricando le tue playlist gratuite o a pagamento in formato m3u8: si tratta di  le che si presentano sotto forma di URL. \nNe puoi trovare molte su Google cercando “m3u iptv”.\nO, se hai una playlist a pagamento di tipo Xtream Codes, puoi caricarla accedendo con le tue credenziali.\nIP Television ha un’interfaccia intuitiva e ti permette di aggiornare e di gestire facilmente le liste.\n\nLE FUNZIONALITÀ DI IP TELEVISION:\n- lancio e gestione delle tue playlist di canali.\n- Play/Pause online TV/Video Stream.\n- uso della barra di scorrimento per guardare video ondemand.\n- basato su libVLC framework con LGPL license.\n- Cover view per i VOD\n- Raggruppamento delle serie tv in stagioni ed episodi\n- possibilità di acquistare il pacchetto “Multiple playlist” per poter caricare infinite liste.\n- archiviazione ed ordinamento dei canali con la possibilità di cancellarli.\n- gestione dei canali favoriti.\n- possibilità di dividere una lista canali in sezione (solo con playlist compatibili).\n- possibilità di abbonarsi all’EPG la Guida Elettronica dei Programmi, che ti permette di visualizzare la programmazione tv dei tuoi canali e sapere cosa viene trasmesso e su quale canale (e per i nuovi abbonati il primo mese di prova è in omaggio). \n- la possibilità di attivare la funzione “Zapping” e PIP per vedere i canali\n\nSEMPRE PIÙ FUNZIONALITÀ.\nOgni nuova versione di IP Television è arricchita da nuove funzioni.\n\nUN UTENTE, DIVERSI DISPOSITIVI.\nChi acquista IP Television per un dispositivo, per esempio per iPad, non deve poi pagare l’app per iPhone o per Apple TV: può scaricarle gratuitamente. E lo stesso vale per ogni nuovo update dell’app.\n\nAUMENTA LE POTENZIALITÀ CON GLI IN-APP\nIP Television ti consente di fruire di una serie di estensioni a pagamento:\n\n• Rimuovi la pubblicità € 2,29 - usa l’applicazione senza l’advertising\n• Attiva lo zapping e il PIP € 1,09 - un mini player ti aiuterà nel preview dei tuoi canali preferiti\n• Multiple playlist € 2,29  - hai più di due playlist? Ecco l’estensione che fa per te.\n• Copia e Incolla € 1,09 - dal web all’app nel modo più semplice\n\nIN ABBONAMENTO\n• Guida elettronica dei programmi € 1,49 ogni tre mesi, ed il primo mese è gratis - usa l’EPG e scopri tutte le informazioni sui tuoi programmi\n• Chromecast € 1,99 all’anno\n\nIl prezzo può variare secondo la località. Gli abbonamenti saranno addebitati sulla tua carta di credito attraverso il tuo account iTunes. L'abbonamento verrà automaticamente rinnovato salvo disdetta almeno 24 ore prima della fine del periodo dell'abbonamento in corso. Non è possibile disdire un abbonamento una volta attivato. Gestisci gli abbonamenti nelle impostazioni dell'account dopo l'acquisto.\n\nPolicy Privacy\nhttp://www.iptelevision.tv/policy-privacy/\nTerms & Conditions\nhttp://www.iptelevision.tv/terms-conditions/",
    "developer": "Paolo Rossignoli",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-rossignoli/id882542604?uo=2",
    "developerId": "882542604?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-07-04T01:08:33-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/1e/dd/48/1edd4893-ac93-23b1-c22b-150ba79f7e65/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to your new summer job at Freddy Fazbear's Pizza, where kids and parents alike come for entertainment and food as far as the eye can see! The main attraction is Freddy Fazbear, of course; and his two friends. They are animatronic robots, programmed to please the crowds! The robots' behavior has become somewhat unpredictable at night however, and it was much cheaper to hire you as a security guard than to find a repairman.\n\nFrom your small office you must watch the security cameras carefully. You have a very limited amount of electricity that you're allowed to use per night (corporate budget cuts, you know). That means when you run out of power for the night- no more security doors and no more lights! If something isn't right- namely if Freddybear or his friends aren't in their proper places, you must find them on the monitors and protect yourself if needed!\n\nCan you survive five nights at Freddy's?\n\n\"For all the simplicity of the game’s controls and premise, Five Nights at Freddy‘s is frightening. It’s a fantastic example of how cleverness in design and subtlety can be used to make an experience terrifying. Simple still images and proper character design steal the show in this game, and show that Scott Cawthon knows quite a lot about the secret fears people feel when looking at creepy dolls and toys. It’s elegant in how it sows fear, and is a must-own for anyone who likes scary games.\" -Joel Couture IndieGameMag.com\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "365724094",
    "appId": "com.corecoders.SkiTracks",
    "title": "Ski Tracks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/18/a9/9d/18a99d4d-8769-e34a-f8b9-a7e1f9a89490/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ski-tracks/id365724094?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L'applicazione per sport invernali preferita al mondo.\n\nCreata appositamente per gli sport invernali, la pluripremiata app Ski Tracks sarà la tua più grande alleata sulle piste da sci di tutto il mondo. Registra l'intera giornata sulle piste senza utilizzare i dati mobili*.\n\nConfronta le esperienze in montagna con i tuoi amici, dai principianti assoluti fino ai grandi esperti, e unisciti ai milioni di sciatori che hanno già scaricato Ski Tracks.\n\nRaccomandata da: CBS - Independent - T3 - Telegraph - New York Times - Engadget - Snowboard Mountaineer - Slope Edge - Snow Vole Awards\n\nLa tecnologia per un efficiente consumo della batteria consente di registrare statistiche per tutto il giorno, anche in assenza di dati e di segnale telefonico, permettendo di utilizzare Ski Tracks anche in zone isolate ed evitando di applicare le tariffe di roaming dati.\n\n\t•\tApple Watch\n\t•\tStatistiche di sci in un unico posto\n\t•\tAnalisi progettata appositamente per lo sci\n\t•\tInclude le foto per catturare i momenti memorabili\n\t•\tCondivisione in più formati\n\t•\tSalvataggio Ski Tracks online gratuito\n\t•\tStrumenti avanzati per le mappe\n\t•\tSupporto per mappe 3D\n\n\t*\tIn zone di roaming, imposta Roaming Dati / Disattiva Dati Mobili. Per ulteriori informazioni, consulta la guida per l'utente iPhone/iOS.\n\nIl GPS non funziona in modo accurato al chiuso.",
    "developer": "Core Coders Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/core-coders-ltd/id294178619?uo=2",
    "developerId": "294178619?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2010-04-05T15:35:37-07:00"
  },
  {
    "id": "1106831630",
    "appId": "com.feralinteractive.rome-ios",
    "title": "ROME: Total War",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a4/05/21/a4052129-289d-c311-0f7b-0f4867e4e89f/rome_AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rome-total-war/id1106831630?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Il più grande impero della storia ora è nelle tue mani.\n\nVivi tutta la gloria di ROME: Total War su iOS! Crea e governa il più grande impero del mondo antico combattendo spettacolari battaglie in tempo reale in gigantesche campagne a turni.\n\nCREATO PER iOS\nIl classico gioco strategico è stato ottimizzato per il tuo dispositivo.\n\nROMA NELLE TUE MANI\nGoverna il più grande impero del mondo antico.\n\nCONTROLLI TOUCH INTUITIVI\nControlla facilmente le tue truppe usando l'interfaccia sul touch screen.\n\nENORMI BATTAGLIE 3D\nTrasforma lo schermo in un frenetico campo di battaglia con migliaia di truppe.\n\nSOFISTICATA GESTIONE DELL'IMPERO\nGestisci le questioni economiche, civili e religiose dalla mappa tattica.\n\nQuesto gioco richiede iOS 11 e poco meno di 4 GB di spazio libero per l'installazione.\n\niPhone supportati:\n\n• iPhone SE\n• iPhone 5S\n• iPhone 6/6 Plus\n• iPhone 6S/6S Plus\n• iPhone 7/7 Plus\n• iPhone 8/8 Plus\n• iPhone X\n• iPhone XS/XS Max\n• iPhone XR\n• iPod Touch (6a generazione)\n• iPod Touch (7a generazione)\n\niPad supportati:\n\n• iPad mini 2\n• iPad mini 3\n• iPad mini 4\n• iPad mini 5\n• iPad Air\n• iPad Air 2\n• iPad Air 3\n• iPad (5a generazione)\n• iPad (6a generazione)\n• iPad Pro (1a generazione: 9,7\", 12,9\")\n• iPad Pro (2a generazione: 10,5\", 12,9\")\n• iPad Pro (3a generazione: 11\", 12,9\")\n\n© 2002–2019 The Creative Assembly Limited. Originariamente sviluppato da The Creative Assembly Limited. Originariamente pubblicato da SEGA. Creative Assembly, il logo Creative Assembly, Total War, Rome: Total War e il logo Total War sono marchi commerciali o registrati de The Creative Assembly Limited. SEGA e il logo SEGA sono marchi commerciali o registrati della SEGA Corporation. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS, iPad e iPhone sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-11-09T17:12:23-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThis time, the terror has followed you home.\n\nIn this last chapter of the Five Nights at Freddy's original story, you must once again defend yourself against Freddy Fazbear, Chica, Bonnie, Foxy, and even worse things that lurk in the shadows. Playing as a child whose role is yet unknown, you must safeguard yourself until 6am by watching the doors, as well as warding off unwanted creatures that may venture into your closet or onto the bed behind you.\n\nYou have only a flashlight to protect yourself. It will scare away things that may be creeping at the far end of the hallways, but be careful, and listen. If something has crept too close, then shining lights in its eyes will be your end.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/66/81/34/668134c9-4d40-0377-9d95-aa716f3332b8/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-kitchen-2/id943869618?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "È finalmente tornato il popolarissimo Toca Kitchen! Con nuovi ospiti per i quali cucinare, nuovi utensili con cui giocare e nuovi abbinamenti da provare, Toca Kitchen 2 invita tutti gli chef a mettersi all'opera e a iniziare a giocare.\n\nSII CREATIVO\nChi ha detto che i piatti devono essere belli e gustosi? In Toca Kitchen 2 puoi cucinare come preferisci! Usa le tue ricette e presenta ai tuoi ospiti qualcosa di speciale.\n\nCOMBINA UN PASTICCIO\nCon diversi utensili di cucina tra cui scegliere, avrai il set completo per preparare piatti divertenti! Fai il pieno dei tuoi ingredienti preferiti, aggiungi un tocco di caos e termina con un pizzico di follia. Ora invita i tuoi ospiti ad assaggiare! Piaciuto?\n\nOSSERVA LE LORO REAZIONI\nScopri le preferenze dei tuoi ospiti osservando le loro reazioni. Testa di pesce al forno con avanzi fritti e succo di lattuga, pronti per essere serviti! Oh, davvero non è piaciuto? Prova ad aggiungere un pizzico di sale. Divertente vedere le loro smorfie!\n\nFunzioni\n- Nuovi ingredienti nel frigorifero\n- Nuovi personaggi da sfamare\n- Reazioni dei personaggi più decise\n- Cinque utensili da cucina da utilizzare\n- Nuovo spremiagrumi e forno \n- Nessuna regola né stress - divertimento immediato e intuitivo!\n- Nessuna pubblicità di terzi\n- Nessun acquisto all'interno dell'app\n\n\n***\n\nINFORMAZIONI SU TOCA BOCA\nPresso Toca Boca, crediamo fermamente che il gioco scateni la fantasia dei bambini e li aiuti a conoscere il mondo. Progettiamo i nostri prodotti dal punto di vista dei bambini per consentire loro di divertirsi, essere creativi ed essere chi desiderano essere. I nostri prodotti includono app pluripremiate che sono state scaricate più di 130 milioni di volte in 215 Paesi e offrono esperienze di gioco divertenti, sicure e senza limiti di tempo. Scopri di più su Toca Boca e sui nostri prodotti all'indirizzo tocaboca.com.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "979540312",
    "appId": "com.lazilyinspired.NorthernLights",
    "title": "Northern Lights Photo Taker",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/bf/7a/17/bf7a170b-5d2b-3f74-9246-2023f9e56c2e/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/northern-lights-photo-taker/id979540312?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "This app only does one thing and that's to help you take better photos of the aurora borealis, aka the northern lights.\n\nHere's the scenario - so you see the northern lights (!! - awesome for you, by the way), but you don't have a fancy digital camera with you.  Thankfully, you have your trusty iPhone or iPad!  \n\nOK!  Now what??\n\nDo you know the tips and tricks to take photos of the northern lights ? Great, if you do! Enable manual mode; set the focus to infinity; change the temperature to a certain number; change the ISO between certain values; change the shutter speed to something else....wait what...?\n\nDon't worry, this app does all of that for you so all you have to do is find those lights.  ISO, shutter speed, long exposure mode, temperature, check check check. There are 3 presets that you can choose from based on the brightness of the aurora lights that you're seeing.  Those don't work? Try out custom mode until you get that 'good-enough-for-me-to-show-to-my-friends' snap and take as many photos as you'd like!\n\nWorth a shot ! (hah..a...was funny when this was typed...)",
    "developer": "Lazily Inspired",
    "developerUrl": "https://apps.apple.com/it/developer/lazily-inspired/id517620725?uo=2",
    "developerId": "517620725?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-04-08T12:12:18-07:00"
  },
  {
    "id": "950812012",
    "appId": "com.snowman.alto",
    "title": "Alto's Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/38/81/74/3881746a-fd4a-f5ca-b634-17f0d2e75e43/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/altos-adventure/id950812012?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Sopra la placida neve color avorio giace un tranquillo paesino di montagna, che promette grandi avventure.\n\nUnisciti ad Alto e i i suoi amici mentre intraprendono un’odissea di snowboard senza fine. Viaggia attraverso splendide colline alpine, boschi secolari e rovine abbandonate.\n\nLungo il percorso dovrai salvare lama in fuga, fare grinding sui tetti, saltare baratri terrificanti e sconfiggere gli anziani della montagna – il tutto sfidando gli elementi mutevoli e lo scorrere del tempo sulla montagna.\n\nCaratteristiche:\n\n• Gameplay fluido, elegante ed esilarante basato sulla fisica\n\n• Terreno generato dinamicamente sulla base dello snowboard reale\n\n• Effetti meteo e di luce completamente dinamici, compresi temporali, bufere di neve, nebbia, arcobaleni, stelle cadenti ed altro ancora\n\n• Sistema di evoluzioni a pulsante singolo, facile da imparare ma difficile da padroneggiare\n\n• Realizza catene di combo per massimizzare i punti e la velocità\n\n• Metti alla prova le tue abilità con 180 obiettivi realizzati ad hoc\n\n• Scopri sei snowboarder unici, ciascuno con le sue caratteristiche ed abilità speciali\n\n• Sfida i tuoi amici con il Game Center. Gareggia per il punteggio più alto, la distanza più lunga e la miglior combo di evoluzioni e trick!\n\n• Acquista la tuta alare dal laboratorio di Izel per una dinamica di gioco tutta nuova\n\n• Design visuale splendidamente minimalista e suggestivo\n\n• Musica originale ed audio realizzato appositamente per il gioco per un’esperienza davvero immersiva (consigliamo l’utilizzo delle cuffie!)\n\n• App universale con supporto iCloud. Gioca su iPhone ed iPad e i tuoi progressi saranno sempre sincronizzati.\n\nAlto’s Adventure è un gioco di alta qualità, senza pubblicità e acquisti in-app.",
    "developer": "Snowman",
    "developerUrl": "https://apps.apple.com/it/developer/snowman/id524873456?uo=2",
    "developerId": "524873456?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-02-19T00:23:01-07:00"
  },
  {
    "id": "1487670819",
    "appId": "it.knowledgeworks.xml",
    "title": "XML Viewer e convertitore PDF",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/9f/35/3e/9f353e1d-b72c-fbd3-92f3-e55d4ee31ebb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/xml-viewer-e-convertitore-pdf/id1487670819?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Con XML VIEWER, l'apertura dei file XML sul tuo iPhone o iPad non sarà più un problema.\n\nPer usarlo, tocca il file XML in qualsiasi applicazione, seleziona \"Apri con ..\" E seleziona VISUALIZZATORE XML.\n\nCon XML VIEWER puoi:\n\n- Apri tutti i file XML direttamente da altre applicazioni sul tuo dispositivo\n- Archivia i tuoi file XML\n- Converti tutti i tuoi file XML in file PDF\n- Condividi o stampa i tuoi file EML\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/43220327",
    "developer": "Beatcode Srl",
    "developerUrl": "https://apps.apple.com/it/developer/beatcode-srl/id1478673452?uo=2",
    "developerId": "1478673452?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-11-13T00:00:00-07:00"
  },
  {
    "id": "570306657",
    "appId": "com.wb.LEGOBatman2",
    "title": "LEGO Batman: DC Super Heroes",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/ea/69/7c/ea697c12-6de6-22bd-244f-cc48e1a49318/mzl.iayvqrek.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lego-batman-dc-super-heroes/id570306657?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "***Assicurati che iCloud sia già attivato per poter ripristinare gli acquisti. Per attivare iCloud, vai alle impostazioni del tuo dispositivo, scegli “iCloud”, quindi “Documenti e dati”. Se hai difficoltà, contattaci alla pagina support.wbgames.com.***\n\n\nI supereroi DC si uniscono! Batman e Robin uniscono le forze con gli altri famosi supereroi della DC Comics, fra cui Superman, Wonder Woman, Lanterna Verde e molti altri, per impedire ai famigerati cattivi, Lex Luthor e il Joker, di distruggere Gotham City. I fan di Batman dovranno lottare per mettere i cattivi dietro le sbarre in questa fantastica storia originale, ricca d'azione e humor in puro stile LEGO!\n\nCARATTERISTICHE:\n\n80 PERSONAGGI GIOCABILI\n\nGli eroi della Justice League come Superman, Wonder Woman, Lanterna Verde e Flash possono essere sbloccati nel corso dell'avventura o acquistati in qualsiasi momento direttamente all'interno del gioco. Fatti aiutare da Aquaman, Freccia Verde, Cyborg e Hawkman a tenere a bada Harley Quinn, Poison Ivy e Catwoman!\n\nCOSTUMI, GADGET E SUPER ABILITÀ\n\nSfrutta le potenzialità dei costumi, come il Costume Anti-radiazioni di Robin dotato di uno speciale cannone a pressione, dei gadget come il Batarang di Batman e sorvola la città insieme a Superman, al suo soffio congelante e alla vista calorifica.\n\nGRAFICA RETINA\n\nLa compatibilità con il display Retina dell'iPad rende i giochi LEGO per piattaforma iOS ancora più spettacolari.\n\nCOMANDI DINAMICI\n\nPassa dalla modalità di comandi \"classica\" a quella \"touch screen\" e trova lo stile di gioco più adatto a te.\n\nMINIFIGURE PARLANTI\n\nLe minifigure parlanti, per la prima volta in un gioco LEGO per iOS, rendono questa storia originale ancora più emozionante!\n\nOBIETTIVI E GAME CENTER\n\nSblocca gli obiettivi e connettiti a Game Center per rendere davvero indimenticabile la tua avventura a Gotham City.\n\n\nSe ti piacciono i giochi LEGO, dai un'occhiata a LEGO Star Wars: la Saga completa, LEGO Il Signore degli Anelli, LEGO Harry Potter: Anni 1-4 e Anni 5-7, e LEGO Friends.",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/it/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-04-25T00:00:00-07:00"
  },
  {
    "id": "1262474519",
    "appId": "com.gabama.monoposto",
    "title": "Monoposto",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/a3/47/c2a34707-3e1b-e6dd-b28d-2f1f72f659cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monoposto/id1262474519?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Monoposto is an amazing independent racing game with single seater open-wheel cars. Compete in the new 2021 season: there are 21 circuits waiting for you.\n\n-Full unlocked game\n-No Ads\n-21 circuits\n-Online Multiplayer Duel\n-New cars and tires\n-Quick race, Single Race and Championship mode\n-Qualifying session\n-Race session with up to 20 cars\n-Pit stop during qualify and race\n-Car repair during pit stop\n-Full tires selection\n-Customization of Cars and Drivers names\n-Choose your Driver\n-5 different camera view\n-Many options to customize your driving experience\n-External and MFi game controller support",
    "developer": "Marco Pesce",
    "developerUrl": "https://apps.apple.com/it/developer/marco-pesce/id1108854780?uo=2",
    "developerId": "1108854780?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-01T11:13:16-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/48/ea/66/48ea6688-b557-4901-cc6b-2b1356de1dc6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy tornano ad affrontare l'apocalisse nucleare in questa nuova, rimasterizzata edizione della classica avventura atomica: 60 Seconds! Reatomized, con supporto per grafica ad alta risoluzione, grafica 2D aggiornata e texture 3D disegnate a mano, un nuovo menu interattivo, IU migliorata, aggiornamenti tecnici e sì... nuovi contenuti!\n\nNUOVA MODALITÀ DI GIOCO\nSfide sopravvivenza. Storie brevi e uniche che metteranno alla prova le tua abilità di sopravvivenza!\n\nNUOVE OPPORTUNITÀ\ndi scappare dalla landa desolata sotto forma di una storia che si snoda tra molti scenari possibili! Riuscirai a scappare dalla landa desolata con stile?\n\nNUOVO SISTEMA DI RELAZIONI\npiù storie e pazze interazioni tra i membri della famiglia McDoodle!\n\nNUOVI SUONI E CONTENUTI VISIVI\nsbloccabili che ti permettono di aggiungere un tocco di colore al tuo rifugio antiatomico!\n\nNUOVE RICOMPENSE!\n\nA soli 60 secondi dall'impatto, lanciati in una corsa frenetica per la casa alla ricerca della famiglia e di provviste utili. Avrai tutto contro: il tempo, i mobili, la casa che cambia a ogni partita. E la domanda cruciale: cosa prendere e cosa lasciare?\n\nRaggiungere il rifugio antiatomico sani e salvi sarà solo l'inizio. Ogni cosa procurata e messa da parte giocherà un ruolo vitale per la tua sopravvivenza. Ogni storia sarà diversa e ogni giorno ti sorprenderà con eventi inaspettati. Tutte queste storie finiranno bene? Dipenderà da te. Raziona cibo e acqua, fai buon uso delle tue provviste, affronta scelte difficili e avventurati nella landa desolata.\n\nBuona fortuna.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "1592526103",
    "appId": "it.wmgaming.fowlplaygold",
    "title": "Fowl Play Gold",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/36/19/07/36190788-aaad-ce56-5cb5-1c8401b80965/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fowl-play-gold/id1592526103?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Divertiti con la Fowl Play Gold in modalità free, non c'è bisogno di soldi veri, si gioca solo per divertimento. L'unico ed originale gioco della gallina.",
    "developer": "WMG",
    "developerUrl": "https://apps.apple.com/it/developer/wmg/id840034130?uo=2",
    "developerId": "840034130?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-15T00:00:00-07:00"
  },
  {
    "id": "376374689",
    "appId": "com.joybits.iAlchemy",
    "title": "Doodle God™",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/0e/d9/86/0ed98654-a032-dddc-9619-007aec05dfea/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/doodle-god/id376374689?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "RAGGIUNGI OLTRE 185'000'000 DI GIOCATORI IN TUTTO IL MONDO \nIl Potere della Creazione è nelle tue mani! \n\nORA disponibile in 13 lingue diverse. \nIl PIÙ GRANDE e più bel Doodle God di sempre! \n\nADORATO DAI CRITICI! \n\n>PREMIO Apple REWIND\n\n>Tra i 50 giochi più venduti\n>“Concetto splendidamente unico. Profondamente gratificante!” - GameZebo \n>“Un enorme pollice verso l’alto!” - TUAW \n>“È coinvolgente. In maniera incredibile! Un sacco di divertimento.” - 148Apps \n>“Scoprire ciascun nuovo elemento è straordinariamente piacevole.” - AppSafari \n>“Dovrete utilizzare la vostra creatività... Spietatamente coinvolgente.” - \nSlide2Play \n>“Consiglio di acquistarlo, ne vale davvero la pena!” - TouchGen \n\nLIBERA LA TUA IMMAGINAZIONE E DIVENTA UN DIO \n\nIl Potere della Creazione è nelle tue mani! In questo coinvolgente rompicapo \nper TUTTE le età, combina diverse combinazioni di fuoco, terra, acqua e aria \nper creare un intero universo! Ovviamente l’universo non è stato creato in un \nsolo giorno. Dovrai partire da un semplice microorganismo per creare animali, \nstrumenti, tempeste e perfino costruire eserciti prima di avere ciò che ti serve \nper costruire l’universo! Ma cerca di fare attenzione, il potere della creazione \npuò avere effetti indesiderati, inventare la ruota potrebbe scatenare un’epidemia \ndi zombie... Ma non preoccuparti; non sei solo in questo viaggio cosmico! \nOgni volta che crei con successo un nuovo oggetto riceverai in ricompensa \nla saggezza e l’arguzia di alcuni tra i più grandi filosofi e comici di tutti i tempi. \nLibera il tuo dio interiore con Doodle God™! \n\nFUNZIONALITÀ \n\n- Ora disponibile in 13 lingue: Inglese, Olandese, Francese, Spagnolo, Italiano, \nRusso, Giapponese, Cinese, Coreano, Portoghese, Polacco, Svedese e Tedesco \n- Nuova interfaccia e nuova grafica! \n- Nuova modalità “Rompicapo”. Riuscirai a trovare l’oggetto finale? \n- Nuove missioni di sopravvivenza. Fuggi da un’isola misteriosa nel mezzo \ndell’oceano con 3 finali diversi. \n- Nuove grandi invenzioni del 20° secolo. Invenzioni per ogni decade del 20° \nsecolo. \n- Nuovi rompicapo. Crea locomotive, grattacieli e altro ancora. \n- Plasma fuoco, acqua, terra e aria per creare l’universo. \n- Crea oltre 300 oggetti e concetti avanzati. \n- Giocabilità intuitiva con un solo click che incoraggia creatività e ragionamento. \n- Centinaia di citazioni interessanti, divertenti e che fanno riflettere tratte da \nalcuni tra i più grandi filosofi e comici di tutti i tempi. \n\nSeguici per ottenere accesso anticipato a contenuti esclusivi, sconti e \naggiornamenti: \n\nMI PIACE: www.facebook.com/doodlegod \nSEGUI: www.twitter.com/doodle_god",
    "developer": "JoyBits Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/joybits-ltd/id375374774?uo=2",
    "developerId": "375374774?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2010-06-11T11:07:59-07:00"
  },
  {
    "id": "768852610",
    "appId": "com.aqreadd.-D-Xmas-Tree",
    "title": "Conto alla rovescia di Natale",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/db/23/b2/db23b270-ddcc-b646-5a84-4509bb08917d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/conto-alla-rovescia-di-natale/id768852610?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Godere di una scena di conto alla rovescia interattivo 3D di Natale con un sacco di neve e un albero di Natale fatto di luci colorate. Toccare il conto alla rovescia di Natale per attivare un fuoco d'artificio, toccare la cima di un albero (stella di Natale) e cambiare il colore albero di Natale. Spostare il dispositivo per vedere un sorprendente effetto ologramma 3D!\n¿Ti piace la musica di Natale? Toccare due volte sullo schermo per l'ascolto di “Jingle Bells”, “We wish you”, “Silent Night” e altre canzoni di Natale.\n¿Sei interessato a quanti giorni sono rimasti fino a Natale?  Sul lato destro è possibile trovare un conto alla rovescia di Natale esplosivo. \nPrendere screenshot da condividere con i tuoi amici tutti i giorni. Inoltre, è possibile inviare le immagini 'Buon Natale' con una scena bel Natale scegliendo i vostri colori preferiti.\n\nDate un'occhiata al video e buon divertimento!\n\nControlla il nostro sito per più applicazioni: http://www.aqreadd.com/apps/",
    "developer": "AQREADD",
    "developerUrl": "https://apps.apple.com/it/developer/aqreadd/id768852613?uo=2",
    "developerId": "768852613?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2013-12-05T15:28:10-07:00"
  },
  {
    "id": "1452694750",
    "appId": "app.FootWare.Shift",
    "title": "Shift Keyboard per Apple Watch",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/81/48/ba/8148ba45-8e74-5578-4d3f-a98a65b7ca6e/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shift-keyboard-per-apple-watch/id1452694750?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Scorri e digita messaggi sul tuo Apple Watch utilizzando una tastiera completamente funzionale con Shift Keyboard.\n\n\n* Come descritto su 9to5Mac, Cult of Mac, AppAdvice e iPhon.fr *\n\n\nDigitare messaggi su Apple Watch può essere un lavoro ingrato: Scribble non funziona sempre e la dettatura non è eccezionale negli spazi pubblici. Con Shift Keyboard, ottieni una tastiera a tutti gli effetti direttamente al polso, senza errori di battitura necessari!\n\nAggiungendo una tastiera QWERTY, AZERTY o QWERTZ completa al tuo Apple Watch, puoi rispondere a iMessage in modo rapido e privato. La correzione automatica e le previsioni intelligenti del testo garantiscono rapidamente che ciò che scrivi sia accurato e abbia senso.\n\n\nShift Keyboard contiene queste fantastiche funzionalità:\n\n- Tastiera completa\n- Tastiera a scorrimento\n- Suggerimenti di testo\n- Correzione automatica\n- Numeri, simboli e caratteri speciali\n- Emoji\n- Anteprima del messaggio\n- Invia tramite iMessage e SMS\n- Feedback aptico\n- Complicazione\n- Cursore\n- Personalizzare\n\n\nEntrare in contatto:\n\ninfo@adamfoot.dev\n@adamfootdev\nhttps://adamfoot.dev\n\n\nTieni presente che è necessario un Apple Watch supportato per la funzionalità completa dell'app. Attualmente, l'invio di messaggi nell'app Apple Watch supporta solo l'app Messaggi Apple integrata tramite iMessage o SMS.",
    "developer": "Adam Foot",
    "developerUrl": "https://apps.apple.com/it/developer/adam-foot/id1071261283?uo=2",
    "developerId": "1071261283?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-02-21T09:10:37-07:00"
  },
  {
    "id": "1005658093",
    "appId": "com.team17.escapists",
    "title": "The Escapists: Prison Escape",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/29/b6/0b/29b60ba2-956f-a181-8e2f-c2c191d82b7d/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-escapists-prison-escape/id1005658093?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists, you’ve done the crime but can you survive and do the time? The Escapists is a unique prison escape sandbox game where you get to experience a life behind bars and barbed wire fences. You’ve had a life of crime but now you’re caught. With thrilling and immersive gameplay, you need to create an escape route in a world of other prisoners and ruled by routine.\n\nFrom roll call to lights out, you’re banged up. There’s no get out of jail free card in this game, you need to break out. Are you up for the challenge or are just going to sit there in your cell? You need all your wits and skill to bust out. No walls are going to hold you, you need to escape!\n\nWhile under the careful watch of the guards, you’ll need to get used to prison life while you use strategy and daring to swipe useful objects from under their noses. Make innocent looking items into useful tools like shovels for cunning escape plans or handy weapons to survive in a fight.\n\nEscaping requires cunning, strategy, the right equipment and staying at least two steps ahead of the guards. Bribe and fight your way through the prison ranks. If your fellow prisoners like you enough, recruit them and create your own gang. You might even take over a prison! The guards are out to stop any escape attempts, so you’ll have to avoid suspicious behaviour by attending roll calls, working a prison job and hiding your stolen contraband.\n\nFeatures:\n\n● Addictive prison simulator game, steal spoons and forks, use them to dig a tunnel out of your cell.\n● Over 6 themed prisons, try to escape from minimum security jails or fearsome big houses like Alcatraz\n● Find, steal and trade items to create dozens of crafting combinations to aid your escape\n● Use the exercise yard to increase your strength, handy for scaling walls\n● Find other prisoners to trade swag with, you’ll need duct tape, a screwdriver or nail files\n● Dodge contraband detectors. if you pass through one with contraband in your pocket, the heat meter rises to 99 percent\n● Adapt to life behind the steel doors with prison routines and jobs and master the game's six penitentiaries, there are three extra prisons waiting to be challenged.\n● Push yourself to survive and increase your strength, speed, and intellect. There are multiple ways to break out and escape, you just need to find them.\n\nThe Escapists is a thrilling sandbox strategy prison simulator that challenges you to bust out in a number of different ways. You want to break free but you're banged up and you need to escape! How you survive and do that is up to you, but when you’re out of your cell, a rigid daily schedule is designed to keep you in line. You're expected to work at one of several jobs during the day, exercise and showers are mandatory.\n\nThe Escapists is tough game, just like jail.\nCan you dig a tunnel right under the walls of the prison? Or even steal a guard uniform to blend in with your captors? Addictive and tense, it’s a real challenge to escape your first prison. Commit a few inside crimes, there are dozens of items to find, steal and smuggle. Some are contraband you can sell or trade for more useful gear. Create clever makeshift weapons and tools, a bar of soap in a sock is useful in a fistfight.\n\nMaterials purchased or \"borrowed\" from your fellow inmates are used to craft tools and other items like wires, a bottle of bleach, a piece of timber, a bar of chocolate, a plastic comb, and much more. If you’re smart enough, you’ll figure out ways to make your escape. There are dozens of items to find and use to get out of your cell, including a pickaxe, wire cutters, zip lines and more.\n\nThe Escapists is an addictive strategy prison simulator game that challenges you to break out of jail. Don’t be a prisoner, be an Escapist!\n\nDownload The Escapists today, it would be a crime not to. You can’t check out and you can never leave, unless you have an escape plan…\n\nhttp://escapistgame.com/\n\nhttps://www.team17.com/",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-03-02T03:29:04-07:00"
  },
  {
    "id": "377989827",
    "appId": "com.peaksystems.Diptic",
    "title": "Diptic",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/93/c3/e3/93c3e3c4-7aea-1ac8-f4f8-0289129c92d5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/diptic/id377989827?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Diptic, a former App Store App of the Week, helps you create and share beautiful photo and video collages. See for yourself why millions of people have downloaded this app!  \n\n\"A simple, elegant way to use pictures to tell your story.\" – Macworld\n\nDIPTIC 101\n\n• Create collages with photos and videos\n• Super Customizable — Tons of layouts to choose from plus tons of ways to enhance each one. Save your own customized layouts for re-use\n• Add text captions, filters, colored borders, textured borders & more\n\nLAYOUTS AND BORDERS\n\n• Choose from 194+ layouts (additional layouts are available as in-app purchases)\n• Combine up to nine photos and/or videos in each layout\n• Customize your layouts to better fit your video or images by sliding interior frame lines or moving joints along the line\n• Create rectangular Diptics (great for printing) with Expandable Layouts (in-app purchase)\n• Round the inner and outer borders, as well as modify thickness and color, and apply textures to videos and images\n\nIMAGE ADJUSTMENTS\n\n• Choose from 14 filters, as well as adjust brightness, contrast, hue and color saturation \n• Pan, rotate, mirror, flip, and zoom individual photos\n\nTEXT CAPTIONS\n\n• Personalize your Diptic photo and video creations with a text caption\n• Adjust the font, style, color and size of the text\n\nVIDEO ADJUSTMENTS\n\n• Add music to any video collage and adjust audio start and stop time \n• Pick any song from your Music library\n• Customize video start and stop time\n\nIMPORT/EXPORT OPTIONS\n\n• Create Diptics with photos or videos from your library, Instagram, Dropbox, Facebook or Flickr, or take a photo on the spot with the camera\n• Save Diptics for safe keeping or share them with friends. You can send via email, or share by uploading directly to Instagram, Facebook, Twitter, Tumblr or any app that accepts JPGs and/or video files\n• High-resolution export for pixel-perfect images\n• Import multiple photos and videos at once and swap media between frames\n• Add music from your music library to any of your videos   \n\nLet’s connect!  \n\nTwitter: @dipticapp \nInstagram: @dipticapp \nFacebook: facebook.com/dipticapp  \nFlickr: flickr.com/groups/diptic \n\nPlease reach out to us at support@dipticapp.com if you have any suggestions for the new video features or anything else you’d like to see... we’d love to hear from you!",
    "developer": "Peak Systems",
    "developerUrl": "https://apps.apple.com/it/developer/peak-systems/id377989830?uo=2",
    "developerId": "377989830?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-23T12:07:08-07:00"
  },
  {
    "id": "380450781",
    "appId": "com.remotemouse.remoteMouse",
    "title": "Remote Mouse Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/ac/26/4d/ac264d9c-8fe9-d296-80fb-b6322e049772/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/remote-mouse-pro/id380450781?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "Remote Mouse™ trasforma il tuo iPhone o iPad in un pratico set di comando wireless per il tuo computer. Non solo simula la funzione del mouse, della tastiera e del touchpad wireless, ma offre anche una varietà di pannelli di controllo speciali, come Telecomando Multimediale, Selettore di applicazioni e Telecomando Web che consentono di eseguire operazioni specifiche più rapidamente. Le funzionalità progettate per l'utilizzo con una sola mano o per mancini o per operazioni intuitive ti stupiranno.\n\nPresentsta su CNET, Mashable e Product Hunt, considerata una delle app per computer più eleganti e facili da usare, Remote Mouse è stata utilizzata da oltre 20 milioni di utenti in tutto il mondo.\n\nGuardare un film online, fare una presentazione o spegnere il computer con un clic? Niente può essere più pratico di un telecomando smartphone sempre a portata di mano.\n\nMouse\n• Funzione del mouse completamente simulata\n• Gyro mouse che consente di spostare il cursore del mouse con il sensore giroscopico\n• Modalità mancino\n\nTastiera\n• Integrato con tastiere di sistema e di terze parti, supporta la digitazione in varie lingue\n• In grado di digitare a distanza tramite la voce se la tastiera virtuale supporta il riconoscimento vocale\n• Supporti per l'invio di varie scorciatoie\n• Visualizza diverse tastiere per Mac o PC\n\nTouchpad\nSimula Apple Magic Trackpad e supporta i gesti multi-touch\n\nPannelli di controllo speciali\n• Media Remote: supporta iTunes, VLC, Windows Media Player, Keynote, PowerPoint e Windows Photo Viewer e supporterà più\n• Web Remote: supporta Chrome, Firefox e Opera\n• Application Switcher: avvia e passa rapidamente da un programma all'altro\n• Opzioni risparmio energia: supporta lo spegnimento, la sospensione, il riavvio e la disconnessione da remoto\n\nAltre caratteristiche\n• Utilizzare i pulsanti del volume fisico sul dispositivo mobile per il controllo remoto\n• Imposta password per la connessione\n• Carta da parati personalizzabile\n\nMetodo di connessione\n• Connessione automatica\n• Connetti tramite indirizzo IP o codice QR\n• Connetti tramite cronologia\n\nAmbiente operativo\n• Compatibile con Windows 10, 8, 7, Vista, Mac OSX 10.8+ e Linux\n• Funziona con la rete Wi-Fi o 3G / 4G\n\nPer iniziare\n1. Visitare www.remotemouse.net sul computer e scaricare il server del computer Remote Mouse\n2. Installare ed eseguire il server del computer\n3. Connetti il tuo dispositivo mobile allo stesso Wi-Fi o hotspot del tuo computer\n\nHelp Us Translate\nIf you are interested in translating Remote Mouse into your native language, join our collaborative translation project at remotemouse.oneskyapp.com",
    "developer": "Yao Ruan",
    "developerUrl": "https://apps.apple.com/it/developer/yao-ruan/id1263363549?uo=2",
    "developerId": "1263363549?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-07-19T19:13:15-07:00"
  },
  {
    "id": "1482576105",
    "appId": "com.dmytro.magnetometer",
    "title": "µMagnetometer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/7c/f1/2a/7cf12a87-3976-148b-cc02-6f11586984a5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/%C2%B5magnetometer/id1482576105?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "µMagnetometer è una semplice applicazione per misurare l'intensità del campo magnetico nelle vicinanze.",
    "developer": "Dmytro Hrebeniuk",
    "developerUrl": "https://apps.apple.com/it/developer/dmytro-hrebeniuk/id1458758581?uo=2",
    "developerId": "1458758581?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-10-07T00:00:00-07:00"
  },
  {
    "id": "853172074",
    "appId": "ivan.colasanti.iElectrosmog",
    "title": "iElectrosmog",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/b3/8f/63/b38f6314-9aaa-4dcd-be6a-84666f57bbe9/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ielectrosmog/id853172074?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "NO ACQUISTI IN-APP, NO PUBBLICITA'!! LA COMPRATE UNA VOLTA E LA UTILIZZATE SEMPRE!!\n\nOgni giorno, senza saperlo, siamo circondati da radiazioni elettromagnetiche dannose per la nostra salute: da oggi possiamo venirne a conoscenza ! \n\nLa prima app che ti permette di trasformare iPhone in un vero e proprio rilevatore di elettrosmog professionale, sfruttando il magnetometro presente nel sensore bussola dell’iPhone. Interfaccia grafica pulita, stile flat, funzionamento immediato, potrai controllare in qualsiasi momento della giornata i campi elettromagnetici a cui siete sottoposti: ferrovie, condutture elettriche, apparecchi elettronici, antenne, emettono radiazioni che potenzialmente potrebbero il nostro organismo, con questa app potrai venirne a conoscenza e fare prevenzione! \n\nSviluppata in collaborazione con un team di ingegneri, tiene conto del naturale campo elettromagnetico emesso dal nostro pianeta e di quello emesso dallo smartphone stesso, escludendoli quindi dalla rilevazione. \n\nPer una misurazione accurata tenere lontano da oggetti metallici, magneti e altoparlanti in quanto possono falsare i dati. L'app non utilizza in alcun modo l'accelerometro. Inclinando il dispositivo il valore rilevato cambia perché cambia l'inclinazione delle radiazioni che colpiscono il dispositivo stesso nelle 3 dimensioni nel piano: X, Y, Z.\n\nCompatibile con iPhone 4, 4s, 5, 5c, 5s, 6, 6 Plus, 7, 7 plus, 8, 8 plus, iPhone X iPad 3, ipad 4, ipad Air 1 e 2, iPad mini 2, 3, 4, iPad pro",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2014-04-08T08:33:44-07:00"
  },
  {
    "id": "1311353234",
    "appId": "com.headupgames.bridgeconstructorportal",
    "title": "Bridge Constructor Portal",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/77/89/bb/7789bb70-d222-807e-39d8-db1d0eb14878/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor-portal/id1311353234?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Entra nel Centro Arricchimento di Aperture Science e prova l'esperienza di Bridge Constructor Portal, una singolare fusione del classico Portal™ e di Bridge Constructor™.\n\nDi fresca assunzione al laboratorio di collaudo Aperture Science, il tuo lavoro consiste nel realizzare ponti, rampe, e altre costruzioni in 60 camere di collaudo, e di portare i Bendies al sicuro oltre la linea d'arrivo nei loro veicoli.\n\nFai buon uso dei numerosi strumenti di Portal, come portali, gel a propulsione, gel a repulsione, piattaforma di fede aerea, cubi, e molto altro per neutralizzare le torrette sentinelle, pozze di acido e barriere laser, risolvere enigmi con interruttori e superare indenne tutte le camere di collaudo.\n\nLascia che Ellen McLain, la voce originale di GLaDOS, ti guidi attraverso il tutorial, e impara tutti i trucchi per fare carriera ad Aperture Science.\n\nIl ponte è una bugia!\n\nCaratteristiche:\n- La fusione di due mondi: il primo Bridge Constructor™ con una licenza ufficiale Portal™\n- Crea costruzioni complesse nei laboratori Aperture Science\n- Fatti accompagnare da GLaDOS attraverso complicate avventure nella fisica\n- Usa portali, piattaforme di fede aeree, gel a propulsione, gel a repulsione, e molto altro per portare a termine con destrezza i complessi incarichi\n- Evita pericoli come torrette sentinelle, griglie di evacuazione, campi laser e acido\n- Aiuta i tuoi Bendies ad attraversare la linea di arrivo da soli o in convogli\n\n\nPORTAL PROFICIENCY DLC\nUn nuovo scottante DLC di Bridge Constructor Portal è arrivato: Portal Proficiency \r\nTorna al Centro Arricchimento di Aperture Science e sperimenta una sfida completamente nuova. \r\nOra non solo puoi costruire ponti, ma puoi anche piazzare portali! \r\nÈ una cosa grossa!\r\n \r\nAffronta tre capitoli con 30 nuove camere di collaudo straordinariamente pericolose e che metteranno a dura prova il tuo ingegno.\r\nCrea folli costruzioni e decidi dove posizionare i portali per mostrare se davvero te ne intendi di Portali. \r\nSolo i più coraggiosi e i più intelligenti trionferanno e riceveranno la lettera di condoglianze dorata. \r\n \r\nCaratteristiche\r\n-\tNuova serie di test Aperture Science con 30 livelli nuovi di zecca che metteranno a dura prova il tuo ingegno.\r\n-\tNuova funzione: piazza tu stesso i portali nelle nuove camere di collaudo!",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-12-19T16:30:41-07:00"
  },
  {
    "id": "1317692806",
    "appId": "com.treemengames.pako2",
    "title": "PAKO 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/7c/44/7c/7c447c2a-b07d-0323-5476-be8f42f4b108/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pako-2/id1317692806?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "*** Dispositivo consigliata: iPhone SE/iPhone6 o meglio ***\n\nPAKO 2 è un arcade gioco di guida in cui si lavora come una fuga nel driver. Ritirare il tuo equipaggio da heist spot, accompagnatelo alla sicurezza nella drammatica chase contro i poliziotti, ripetere e competere nelle classifiche! Ogni corsa guadagna denaro che può essere utilizzato per acquistare nuove giostre e posizioni. Entrare, uscire, pagato !\n\nCaratteristiche\n- Assolutamente no gli acquisti in-app o annunci\n- Comandi facili!\n- Prelevare i membri dell'equipaggio e scorta di sicurezza\n- Vasto livelli artigianali piena di dettaglio\n- Drive-by azione di scatto\n- Un enorme arsenale di vetture per acquistare\n- Varie pistole e speciali elementi perk\n- Elettro colonna sonora di DKSTR\n- Le classifiche per competere\n- Risultati\n- Game language also available in English",
    "developer": "Tree Men Games",
    "developerUrl": "https://apps.apple.com/it/developer/tree-men-games/id875238560?uo=2",
    "developerId": "875238560?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-02-01T00:55:06-07:00"
  },
  {
    "id": "1257281849",
    "appId": "com.simulationcurriculum.SkySafari6",
    "title": "SkySafari",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/9b/c7/0e/9bc70ebe-9c12-8618-f476-818e85f86c6e/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/skysafari/id1257281849?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SkySafari è un potente planetario che ti sta in tasca, mette l'universo a portata di mano ed è incredibilmente facile da usare!\n\nTieni semplicemente il tuo dispositivo verso il cielo e individua rapidamente pianeti, costellazioni, satelliti e milioni di stelle e oggetti del cielo profondo. Usa la modalità Realtà Aumentata (AR) per fondere una mappa del cielo simulata con una visione reale dell'ambiente circostante.\n\nRicco di informazioni interattive e grafica ricca, scopri perché SkySafari 6 è il tuo compagno di osservazione delle stelle perfetto sotto il cielo notturno.\n\nEcco le novità della versione 6:\n\n1) Supporto completo per iOS 13 e iPhone 11. Ti abbiamo coperto e rilasciato aggiornamenti regolari.\n\n2) Riscritto da zero, SkySafari 6 eseguirà (facoltativamente) il backup di tutti i file delle impostazioni e lo renderà facilmente accessibile a più dispositivi, nonché dalla nostra nuova interfaccia Web, LiveSky.com.\n\n3) Hai mai voluto solo urlare al tuo dispositivo e dirgli cosa fare !? SkySafari 6 aggiunge il controllo vocale di base per una vasta gamma di operazioni. Dì \"seleziona Giove\", \"cerca Titano\", \"centra su Polaris\" e SkySafari farà il lavoro per te. Urla opzionale.\n\n4) Barra degli strumenti riprogettata con possibilità di nascondere\n\n5) Dimensioni dei caratteri configurabili\n\n6) Migliore controllo dei limiti di grandezza\n\n7) Database migliorati\n\n8) Migliore aggiornamento di comete e asteroidi\n\n9) Migliore visualizzazione della luna quando si esegue lo zoom indietro\n\nSe non hai mai usato SkySafari 6 prima, ecco cosa puoi farci:\n\n• Tieni premuto il tuo dispositivo e SkySafari troverà stelle, costellazioni, pianeti e altro! La carta stellare si aggiorna automaticamente con i tuoi movimenti in tempo reale per la massima esperienza di osservazione delle stelle.\n\n• Guarda un'eclissi ora, nel passato o nel futuro! Simula il cielo notturno da qualsiasi parte della Terra per molti anni nel passato o nel futuro! Animare le piogge meteoriche, gli approcci delle comete, i transiti, le congiunzioni e altri eventi celesti con Time Flow di SkySafari.\n\n• Individua il Sole, la Luna o Marte dal nostro vasto database e traccia la freccia per essere indirizzati verso le loro posizioni esatte nel cielo davanti a te. Ammira viste spettacolari di Venere, Giove, Saturno e altri pianeti!\n\n• Scopri la storia, la mitologia e la scienza dei cieli! Naviga tra centinaia di descrizioni di oggetti, fotografie astronomiche e immagini di veicoli spaziali della NASA in SkySafari. Esplora tonnellate di missioni spaziali della NASA! Rimani aggiornato con SkyWeek, per tutti i principali eventi del cielo ogni giorno - non perdere nulla!\n\n• 120.000 stelle; oltre 200 ammassi stellari, nebulose e galassie; tutti i principali pianeti e lune e dozzine di asteroidi, comete e satelliti inclusa la Stazione Spaziale Internazionale (ISS).\n\n• Pioggia di meteoriti animati con informazioni di visualizzazione complete e grafica spettacolare.\n\n• Modalità Orbita: lascia la superficie della Terra alle spalle e vola come una sonda spaziale della NASA attraverso il sistema solare. Richiede l'acquisto in-app.\n\n• Visione notturna: preserva la vista dopo il tramonto.\n\n• Integrazione di Apple Maps: scegli la tua posizione da una vista Mappe integrata.\n\n• Panorami dell'orizzonte: scegli tra splendide viste integrate o personalizza le tue!\n\n• Molto di piu!\n\nCaratteristiche opzionali:\n\nCollezione Cosmos: l'acquisto in-app ti consente di viaggiare su altri pianeti e stelle, visualizzare la posizione 3D degli oggetti deepsky nella nostra galassia e ascoltare ore di visite audio guidate nei cieli (solo in inglese).\n\nPer ulteriori funzionalità e controllo del telescopio, dai un'occhiata a SkySafari 6 Plus e SkySafari 6 Pro!",
    "developer": "Simulation Curriculum Corp.",
    "developerUrl": "https://apps.apple.com/it/developer/simulation-curriculum-corp/id791341744?uo=2",
    "developerId": "791341744?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2017-12-22T11:54:37-07:00"
  },
  {
    "id": "989565871",
    "appId": "com.tijo.opener.Opener",
    "title": "Opener ‒ open links in apps",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/b9/cf/86/b9cf8658-907a-fb53-ef7b-011b50f99d0d/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/opener-open-links-in-apps/id989565871?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Opener is an app that allows you to open links from the web in apps instead! Copy a link and launch Opener to see the apps that it can be opened in, or use Opener's action extension right from other apps! Opener currently supports over 280 apps with more being added all the time.\n\nIn addition to opening links in apps, Opener also supports:\n- Opening links in any browser of your choice.\n- Previewing links from a variety of popular services using 3D Touch.\n- Opening the Google AMP version of pages, which are significantly faster than normal web pages.\n\n\"If you find yourself looking to view web links in apps often, Opener is a good timesaver that cleverly uses iOS extensions to speed up the process.\" — MacStories\n\n\"It’s simple, handy, and makes browsing the web a lot easier.\" — LifeHacker\n\n\"...lets you open links in their corresponding app, skipping the annoying Web view along the way.\" — CNET\n\n\"As someone who spends huge chunks of my day tapping on my iPhone’s screen, I skipped my Starbucks latte today and bought Opener instead.\" — TechCrunch\n\nFor a complete list of supported apps and browsers visit opener.link/apps",
    "developer": "tijo, inc.",
    "developerUrl": "https://apps.apple.com/it/developer/tijo-inc/id332516208?uo=2",
    "developerId": "332516208?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-06-01T12:14:52-07:00"
  },
  {
    "id": "1470090748",
    "appId": "com.bethsoft.DOOMII",
    "title": "DOOM II",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/9e/d0/f5/9ed0f5e1-48f8-64fd-ba32-7b4d7d167ae7/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/doom-ii/id1470090748?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Festeggia il 25° anniversario di DOOM con la riedizione di DOOM II. Questo acclamato seguito dell'innovativo DOOM (1993) ti permetterà di affrontare con la brutale doppietta demoni ancora più letali e il famigerato boss \"Icon of Sin\".\n\nLa riedizione di DOOM II include:\n- The Master Levels per DOOM II (20 livelli aggiuntivi creati dalla community e supervisionati dagli sviluppatori)\n\nPer salvare la Terra, dovrai scendere nelle profondità dell'Inferno, sopravvivere a orde di demoni e affrontare la battaglia più feroce di sempre.",
    "developer": "Bethesda",
    "developerUrl": "https://apps.apple.com/it/developer/bethesda/id547109759?uo=2",
    "developerId": "547109759?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-30T00:00:00-07:00"
  },
  {
    "id": "749488884",
    "appId": "nz.co.flightless.element",
    "title": "Element",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/cb/02/63/cb0263a8-8c21-5c09-8819-bdf5a45298cf/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/element/id749488884?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Element è un gioco spaziale in tempo reale per le persone che non hanno tempo per giocare ai giochi spaziali in tempo reale.\n\nLa nostra casa non fornisce più i mezzi per sopravvivere.\nUna lotta di risorse per sfuggire al nostro sistema solare e' iniziata.\nIl futuro si trova oltre…\n\nElement è un gioco spaziale di strategia in tempo reale visivamente stupefacente con un focus sulla modalità di gioco nitida e accessibile.\n\nElement è per gli amanti di giochi dall'aspetto originale e meravigliosamente realizzati. È per le persone che amano lo spazio e giochi di strategia, ma non hanno ore di tempo per investire. È anche per i giocatori che amano lanciare missili e far saltare cose in aria :)\n\nStai sfuggendo da un sistema solare in decomposizione. Devi visitare ogni pianeta, estrarre elementi a sufficienza e sconfiggere il nemico per progredire verso i pianeti esterni e oltre. Genera energia, mina elementi, costruisci unità di attacco e difesa e distruggi il nemico mantenendo un equilibrio tra terra, aria e acqua.\n\n\nElement\nA Flightless Game\nby John O'Reilly & Greg Harding.\n© 2014-2018 Flightless Ltd. All Rights Reserved.\n\nAvailable for iPhone, iPad, and MacOS.\n\nhttp://elementgame.com\nhttp://www.flightless.co.nz\nhttp://twitter.com/flightlessnz\nelement@flightless.co.nz",
    "developer": "Flightless",
    "developerUrl": "https://apps.apple.com/it/developer/flightless/id367309147?uo=2",
    "developerId": "367309147?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-10-18T07:37:38-07:00"
  },
  {
    "id": "683984776",
    "appId": "Heart-Rate-Variability-Logger",
    "title": "Heart Rate Variability Logger",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/14/b4/90/14b49080-9214-b276-4240-190791338931/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/heart-rate-variability-logger/id683984776?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Heart Rate Variability Logger lets you record, plot and export time, frequency and non-linear HRV Features (includes experience sampling, RR-interval correction, DFA alpha 1 for aerobic threshold estimation in real-time, comparison between recordings, activity monitoring & step counting, location tracking). \n\nHeart Rate Variability Logger requires a Bluetooth Low Energy (also called Bluetooth Smart or BLE or 4.0) heart rate sensor (we recommend Polar H7 or H10)\n\nMain features:\n- Extracts, plots, stores and exports heart rate, rr-intervals, time and frequency domain heart rate variability features (AVNN, SDNN, rMSSD, pNN50, LF, HF, LF/HF, alpha 1 from DFA) \n- Configurable experience sampling for events annotation\n- Comparison between up to 3 recordings lets you get a better understanding of differences in HRV under different contexts in a glance. The comparison modality includes also Outlier removal\n- Activity tracking: step counter or accelerometer derived motion intensity for user context (step counter only for iPhones 5S)\n- Location tracking, either using GSM/WiFi networks (low battery consumption) or GPS (high accuracy)\n- Configurable time window for features computation (choose between 30 seconds, 1, 2 or 5 minutes)\n- RR-intervals correction can be enabled to prevent ectopic beats or artifacts from affecting HRV features\n- export for Kubios\n- Filters data based on the selected threshold\n- Shows HR in the app icon\n- Data export using iTunes or Dropbox\n- Tested for recordings longer than 24 hours\n\nPlease note that continued use of GPS running in the background can dramatically decrease battery life.",
    "developer": "A.S.M.A. B.V.",
    "developerUrl": "https://apps.apple.com/it/developer/a-s-m-a-b-v/id1066843463?uo=2",
    "developerId": "1066843463?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2013-08-14T12:03:00-07:00"
  },
  {
    "id": "1065700219",
    "appId": "com.moshyn.jsoneditor",
    "title": "JSONEditor",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple49/v4/a6/1c/d8/a61cd89d-a6d4-0167-5ee5-c08e87f10f0b/mzl.gctiveul.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/jsoneditor/id1065700219?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Indolore JSON Editing\n\naffettare rapidamente, dadi, e costruire JSON sul telefono. Migliorare notevolmente la capacità di gestire i documenti JSON, testare le applicazioni, ed esportare di backend api al volo.\n\nInserire i valori senza preoccuparsi di bilanciamento citazioni (o addirittura compresi). virgole finali, bretelle mancanti, e gli oggetti non validi sono non-problemi.\n\nAvere un documento nidificato complesso è necessario cercare e manipolare rapidamente? Non è un problema. Il JSONEditor include un facile da imparare la sintassi di ricerca in modo da poter perforare rapidamente nei vostri valori di oggetti o di matrice non importa quanto profondamente nidificate.\n\nDesidera si può impaginare e aggiornare i valori in array? Ora è possibile forare gli array e impaginare per cambiamenti rapidi mentre il JSONEditor mantiene la propria posizione tra i valori.\n\nHai molto da fare e il JSONEditor ti permette di fare il proprio lavoro e andare avanti con la vostra giornata.\n\nCaratteristiche:\n\n- All-in-one di utilità JSON (importazione, visualizzare, modificare, convertire, esportare)\n- Un'interfaccia personalizzata per evitare di creare oggetti JSON non validi (nessun problema di citazione, bretelle mancante, le virgole finali, ecc)\n- Oggetti copia genitore in oggetti bambino (e viceversa) o copiare gli oggetti in se stessi per la creazione rapida di dati nidificati\n- Salva oggetti JSON parziali come nuovi oggetti\n- Copiare gli oggetti tra documenti\n- Ricerca complessi documenti utilizzando un facile da imparare la notazione (ex [5] intestazione trova la proprietà intestazione del valore dell'oggetto 5 ° nella matrice genitore)\n- Creare e salvare le date come date di oggetti JSON\n- Creazione di array con elementi distinti (per la rimozione dei duplicati)\n- Visualizzare, modificare ed esportare JSON in diversi formati (plist, csv, stringhe, stringsdict)\n- Importazione di file CSV e convertire in JSON per una facile pulizia, manipolazione, ri-ordinazione, e l'esportazione\n- Opportunamente gestire i valori null quando di esportazione per i tipi di file alternativo (plists, csv)\n- Gestione dei file di localizzazione (stringhe, stringsdict) e condividere per correzioni di facile traduzione\n- Prova la tua API utilizzando gli oggetti JSON salvati\n- Creare e modificare i file di configurazione JSON\n- Salva scaricato oggetti JSON da richieste API\n- / Etc / hosts supporto (aliasing host)\n- Salva query lunghe per una facile verifica di parametri alternativi\n\nCi sforziamo di continuamente aggiornare e migliorare il software, ma abbiamo bisogno del vostro aiuto. Se c'è una caratteristica, bug o problema translation missing vuoi segnalare non esitate a entrare in contatto con support@moshyn.com.",
    "developer": "Moshyn Inc",
    "developerUrl": "https://apps.apple.com/it/developer/moshyn-inc/id320574586?uo=2",
    "developerId": "320574586?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-02-11T19:18:20-07:00"
  },
  {
    "id": "1474422612",
    "appId": "com.PKMK.BackTime",
    "title": "TimeLine - Travel back in time",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/16/d0/fa/16d0fad6-38a9-b8b9-5920-8710686242a6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/timeline-travel-back-in-time/id1474422612?uo=2",
    "price": 34.99,
    "currency": "EUR",
    "free": false,
    "description": "This app is for entertainment purposes only.\n\nSimulate having time run backwards on your command - TimeLine lets you apparently reverse time!\n\nTimeLine can be used as a stand alone effect, or is perfect when used in conjunction with any time plot in magic including triumph, out of this world, torn and restored, predictions, deja-vu, and more!\n\nTimeLine comes with lots of options and settings, as well as a video tutorial by Patrick Kun.\n\n\nTV rights reserved by Marc Kerstein and Patrick Kun",
    "developer": "Patrick Kunvatanagarn",
    "developerUrl": "https://apps.apple.com/it/developer/patrick-kunvatanagarn/id1474422611?uo=2",
    "developerId": "1474422611?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2019-08-16T00:00:00-07:00"
  },
  {
    "id": "1450908177",
    "appId": "com.Zonmob.FightingGames.ShadowOfDeath",
    "title": "Shadow Of Death: Premium Games",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/d1/bc/aad1bc69-44f7-46d7-4145-d49dae6fe7c7/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shadow-of-death-premium-games/id1450908177?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Inizia il tuo viaggio con quattro eroi: Maximus, Mount, Quinn e Lunae. Scegli il tuo eroe preferito e conquista l'oscurità. (Maximus è disponibile nella versione gratuita)\n\nBasato sulle abilità, e non sulla fortuna, Shadow of Death è la perfetta fusione di un Gioco di ruolo (RPG) ed il tipico Stickman Picchiaduro d’Azione. Unisciti ai Guerrieri delle Ombre in epiche battaglie contro bestie afflitte, nella ricerca di oggetti leggendari, e scopri i segreti nascosti dietro alle piaghe che si sono abbattute su tutta Aurora.\n\n*** La Città della Luce - un luogo di prosperità ed abbondanza, benedetto dalla Madre Terra, era considerato da molti il cuore di Aurora. Questo florido regno fu costruito dal Re Luther I, all'alba della Prima Era, e servì come suo trono, circondato dal suo fedele esercito di Cavalieri Imperiali, e Gli Occhi dell’Oracolo\n\n*** Però, prima o poi, ogni eco si affievolisce. Il giorno lascia il posto alla notte, mentre l'oscurità ha la meglio, e si sostituisce alla luce del sole. \nLa vita di un uomo è costantemente in balia del destino. Lo era anche quella della principessa Mina. Quando la vita fu bruscamente strappata alla fragile giovane donna, una fosca oscurità circondò il regno, un tempo prospero. Gli alberi cedettero sulle proprie radici; uccelli e conigli persero il loro rifugio; sorgenti e fiumi si prosciugarono; farfalle e rane sembrarono sparire.\n\n*** La disperazione portò King Luther XV sul sentiero del non ritorno. Scoprì l’arte proibita, un tempo sigillata in un profondo labirinto dagli Occhi dell’Oracolo, e ne divenne ossessionato. Sacrificò la sua stessa gente in tetri rituali, portato quasi alla follia dall’uso di quest’arte corrotta, e rivendicando l’immortalità\n\n*** Finalmente, un Guerriero delle Ombre si ribellò alla morte, e riuscì a preservare la sua anima pur essendosi trasformato in una bestia. Sebbene i poteri di Maximus siano ignoti, egli è riuscito ad assimilare la Maledizione delle Tenebre, ritrovando la forza dentro se stesso.\nE così nacque una nuova leggenda dalle ombre...\n\n\nCaratteristiche:\n\n▶ BATTAGLIE STICKMAN EPICHE \nSegui le orme dei Guerrieri delle Ombre! Prendi una spada, recita il tuo incantesimo e distruggi i tuoi nemici! Affina le tue abilità e i tuoi riflessi mentre combatti contro orde di mostri attraverso oltre 80 dungeon, fino a completare la difficoltà ‘’Folle’’, solo per i veri Maestri delle Ombre. \n\n▶ ATMOSFERA DARK FANTASY\nShadow of Death è basato su una grafica dark fantasy, che ti lascerà a bocca aperta. Osserva con i tuoi stessi occhi la varietà di splendidi e straordinari effetti visivi, accompagnati da animazioni di alta qualità.\n\n▶ ANCHE OFFLINE \nNessuna connessione internet? No Problem. Con la modalità offline di Shadow of Death, puoi goderti l'intero contenuto di un gioco quando vuoi, durante le vacanze scolastiche, sul bus ... senza bisogno di wifi. Assicurati soltanto di accedere una volta ogni tanto per salvare i tuoi progressi!\n\n▶ ARMI SEMPRE DA AGGIORNARE \nCome in qualsiasi RPG, fornisci tuoi eroi ed alleati con armi terrificanti e conducili alla vittoria! Prova diverse tattiche e strategie, con diverse build, attrezzature e combinazioni di abilità, per affrontare al meglio quest’enorme avventura RPG.\n\n▶ PERSONALIZZAZIONE PERSONAGGIO \nPersonalizza il tuo Guerriero delle Ombre preferito con spade epiche ed armature fantastiche; sblocca poteri magici, abilità e molti altro.\n\n▶ AMPI CONTENUTI \nPiù di 80 avventure e 2 modalità di battaglia: Sfide e dungeon da esplorare, a partire dalla misteriosa foresta abbandonata, fino alla cima del monte EverWhite, dove l'inverno regna eternamente.\n\nLink Esterni\n\nFanpage:\nhttps://www.facebook.com/ShadowOfDeath.FightingGame/\n\nTwitter: https://twitter.com/Zonmob_Games",
    "developer": "Bravestars Technology JSC",
    "developerUrl": "https://apps.apple.com/it/developer/bravestars-technology-jsc/id869168184?uo=2",
    "developerId": "869168184?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-02-28T00:00:00-07:00"
  },
  {
    "id": "1053591857",
    "appId": "com.netsigma.Art-Genius",
    "title": "Art Genius - Photo to Art",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/68/fd/35/68fd35b4-fc66-5de0-bc0d-9efa61f89f33/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/art-genius-photo-to-art/id1053591857?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Turn your photos into awesome art with a single touch!\n\nArt Genius transforms your photos into cool artworks. Just press a button and watch Art Genius draw on the screen as it turns your images into stunning art.\n\nFeatures:\n\n● 17 Drawing Styles\n● More than 18 Different Palettes\n● Control of Lightness, Level of Detail, and more\n● Includes sample images\n● Save your art as image, as \"Speed Painting\" video or as a cool animated GIF",
    "developer": "NET Sigma",
    "developerUrl": "https://apps.apple.com/it/developer/net-sigma/id980884109?uo=2",
    "developerId": "980884109?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-12-09T06:28:10-07:00"
  },
  {
    "id": "1585147055",
    "appId": "com.IndeepStudios.SoleLight",
    "title": "Sole Light: Cool Puzzle Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/dc/81/ba/dc81ba47-d91f-76e3-15d3-20683108b22f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sole-light-cool-puzzle-game/id1585147055?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sole Light is an addictive puzzle game with isometric controls and dazzling graphics that will allow you to relax and calm your mind. \nIf you’re a fan of match 3 games, puzzle games, logic games, and relaxing games, Sole Light is the perfect choice. To complete various difficulty levels in this wonderful game, you will have to prove your mettle in intelligence and perceptiveness. You will control a single hero or multiple heroes and progress through subsequent levels by being smart and moving objects encountered on your way. Have fun with our logical puzzle game starting now!\n\nKey functionalities in Sole Light: \n\nBeautiful climatic music \nRelaxing and addictive gameplay \nUnique graphics \nWell-structured game mechanics \nVarious difficulty levels \nThe game requires thinking and perceptiveness \nEasy controls in isometric mode \nA relaxing game that you will want to keep coming back to in your spare time . Sole Light will allow you to enjoy some well-deserved relaxation and forget about your daily routine. \n\nIf you enjoy playing relaxing puzzles, match 3 puzzle games are the right place to be. Sole Light is what you’ve been searching for! Have fun completing subsequent levels!",
    "developer": "Indeep Studios",
    "developerUrl": "https://apps.apple.com/it/developer/indeep-studios/id1496020545?uo=2",
    "developerId": "1496020545?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-11T00:00:00-07:00"
  },
  {
    "id": "1563213719",
    "appId": "com.marslit.uf",
    "title": "Unknown Fate",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/1c/85/1f/1c851ffb-516d-d92c-ac2c-abdc0769a754/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/unknown-fate/id1563213719?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Ti svegli, solo, in un mondo a te completamente estraneo.\n\nNon hai nessun ricordo del tuo passato, non sai come hai raggiunto quel mondo e l’unica cosa che puoi fare è andare avante e cercare di scoprire la verità.\n\nUnknown Fate è un puzzle-adventure in prima persona per giocatore singolo con una trama avvincente, enigmi da risolvere e nemici da sconfiggere.\n\nViaggia in incredibili mondi cercando di risolvere i puzzle e raccogliendo i ricordi di Richard per scoprire la verità sul suo viaggio.\n\nUNA STORIA AVVINCENTE IN UN MONDO INCREDIBILE\nEsplora 5 mondi surreali e misteriosi completamente in 3D.\n\nDIVERTENTI ENIGMI\nRisolvi enigmi e puzzle per aiutare Richard a raggiungere la fine del suo viaggio.\n\nUN MISTERO INTRIGANTE\nProsegui nel gioco per scoprire la verità nascosta.\n\nESPERIENZA CONSOLE\nUn gioco completamente offline, senza annunci e sorprese.",
    "developer": "Usman Musaddiq",
    "developerUrl": "https://apps.apple.com/it/developer/usman-musaddiq/id955438690?uo=2",
    "developerId": "955438690?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-04-17T00:00:00-07:00"
  },
  {
    "id": "1458057593",
    "appId": "com.awnage.awnite",
    "title": "Awnite",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/f5/ab/40/f5ab401d-e1c2-227b-674c-f0b2546b94e2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/awnite/id1458057593?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Away from your computer or console, but want to know what loot is available in Fortnite Save the World? You need Awnite, an easy to use tool to filter the STW maps for the rewards you want and need to level up. No need to flip back and forth on your desktop. Keep Awnite in the palm of your hand to find the best missions to play with your friends.\n\nFilter by \n - Region: (Stonewood, Planterton, ...)\n - Map Type (Cat 1, Rescue Survivors, ...)\n - Rewards (PerkUp, Obsidian, ...)\n - Modifiers (Miniboss, Nature, ...)\n\nMore features to come! Join me on Discord at https://discord.gg/7kKAPFV\n\nYour privacy is important to us. This app will not send any information to us or to Epic.",
    "developer": "Gregory Drake Wilson",
    "developerUrl": "https://apps.apple.com/it/developer/gregory-drake-wilson/id1318922821?uo=2",
    "developerId": "1318922821?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-04-04T12:29:26-07:00"
  },
  {
    "id": "875809629",
    "appId": "com.fallentreegames.highriseheroes",
    "title": "Highrise Heroes Word Challenge",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/96/3a/e7/963ae712-d24e-7200-02d5-98b529532aa0/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/highrise-heroes-word-challenge/id875809629?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "A towering word-game and mystery-story adventure!\r\n\r\nFollowing a sudden earthquake, Seb must escape a crumbling skyscraper. Along the way he will make some intriguing new friends, and together they might just unravel the sinister origins of the 'quake, assuming they can evade the mysterious stalker in close pursuit...\r\n\r\nStarting at the top and working down, the game's 90+ levels take place inside the skyscraper. The player creates words on a grid of letters and obstacles, clearing a path for Seb and friends to descend.\r\n\r\nGive your brain a workout with this charming word puzzle game.\r\n\r\nNote: Supports English (US and UK) words only.\r\n\r\n* From the creators of Quell and Swapperoo\r\n* Epic soundtrack by Gavin Harrison\r\n* Riveting story by acclaimed novelist Rosanne Rivers\r\n* 90+ levels and 60+ additional challenges\r\n* 12 special chimp-themed levels",
    "developer": "Fallen Tree Games Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fallen-tree-games-ltd/id383027160?uo=2",
    "developerId": "383027160?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-05-01T00:00:00-07:00"
  },
  {
    "id": "1142016085",
    "appId": "com.RustyLake.RustyLakeRoots",
    "title": "Rusty Lake: Roots",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/0d/4b/59/0d4b5901-dfac-dede-1c25-b548deafa1ea/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rusty-lake-roots/id1142016085?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La vita di James Vanderboom cambia drasticamente quando pianta un seme speciale nel giardino della casa che ha ereditato. Espandi il tuo lignaggio sbloccando i ritratti nell'albero della vita.\n\nRusty Lake: Roots è la seconda avventura punta-e-clicca premium sviluppata da Rusty Lake, i creatori della serie Cube Escape e Rusty Lake Hotel.\n\nCaratteristiche principali:\n\n- Gioca subito: è facile iniziare, ma sarà difficile smettere.\n- Trama unica: vivi l'inizio e la fine della vita dei personaggi e crea il tuo albero genealogico.\n- Più di 33 livelli: il più grande gioco di Rusty Lake è colmo di rompicapi\n- Pieno di suspense e atmosfera: passa da momenti tranquilli ad altri molto più tenebrosi\n- Colonna sonora coinvolgente: ogni livello ha la il suo motivo musicale e le sue variazioni\n- Trofei: molti altri segreti da svelare nell'albero\n\nSveleremo i misteri di Rusty Lake un po' alla volta. Perciò visita RustyLake.com ogni giorno per nuovi contenuti e seguici su: @rustylakecom",
    "developer": "Rusty Lake",
    "developerUrl": "https://apps.apple.com/it/developer/rusty-lake/id979777164?uo=2",
    "developerId": "979777164?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-10-20T15:21:00-07:00"
  },
  {
    "id": "435913585",
    "appId": "com.beltola.superimpose",
    "title": "Superimpose",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/69/00/01/690001b0-427f-fe47-57ee-24426583cfb4/AppIcon-Classic-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/superimpose/id435913585?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Superimpose ti consente di liberare la tua creatività con le tue capacità di fotoritocco. Combina più foto per creare una doppia esposizione artistica, surreale o semplicemente divertente foto giustapposta.\n\nSuperimpose fornisce un flusso di lavoro molto semplice, che quasi tutti possono seguire. Eppure fornisce un'ampia gamma di strumenti adatti anche ad utenti avanzati, per creare composizioni complesse.\n\nMiscela / mescola / combina / taglia / copia e incolla una foto su un'altra. Creare una foto a doppia esposizione è facile come caricare due foto e quindi scegliere i metodi di opacità e fusione.\n\nCon gli strumenti di mascheramento avanzati, puoi cancellare manualmente o semiautomaticamente parti di un'immagine e poi fonderla con un'altra foto. Dal lazo magico, che ritaglia un'immagine da un contorno approssimativamente dipinto a un semplice strumento di mascheramento del pennello, puoi utilizzare un'ampia gamma di strumenti di mascheramento per creare tutti i tipi di mascheramento, utilizzando questa app.\n\nL'app ha tantissimi strumenti di mascheratura come pennello, pennello intelligente, bacchetta magica, lazo magico, lazo, poligono, rettangolo, ellisse, sfumatura lineare e radiale e gamma di colori. Strumento di mascheramento del testo e puoi persino creare una maschera da un'immagine.\n\nE come tagli i capelli o la pelliccia del tuo animale domestico? Utilizzando lo strumento maschera per capelli, puoi creare una maschera sottile anche di capelli o pelo di animali!\n\nPer mantenere il flusso semplice, Superimpose funziona con due foto alla volta. Ma puoi continuare a unire e continuare ad aggiungere sempre più livelli di foto per creare composizioni complesse.\n\nPer unire ancora meglio due foto, l'app supporta una serie di strumenti di regolazione come esposizione, saturazione, tonalità, bilanciamento del colore, curva ecc.\n\nOltre alla fusione, alla mascheratura avanzata e ai filtri, Superimpose è dotato di una serie assortita di strumenti di modifica come la correzione della prospettiva, l'aggiunta di testo con ampie impostazioni di testo e strumenti come sfocatura di movimento, sfocatura dello zoom ecc.\n\nCreare ombre naturali è più facile che mai. Uno strumento dedicato solo per creare un'ombra.\n\nConserva tutti i tuoi ritagli, adesivi o maschere in una libreria di maschere incorporata. Ad esempio, puoi scattare foto dei tuoi prodotti, mascherarli e quindi salvarli nella libreria delle maschere. In seguito puoi aggiungere quei ritagli, su uno sfondo a tua scelta.\n\nCrea una foto divertente aggiungendo una parte della foto come primo piano e un'altra foto come sfondo.\n\nSalva le immagini in alta risoluzione in formato JPEG, PNG o HEIC.",
    "developer": "Pankaj Goswami",
    "developerUrl": "https://apps.apple.com/it/developer/pankaj-goswami/id1453844207?uo=2",
    "developerId": "1453844207?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-06-16T19:53:23-07:00"
  },
  {
    "id": "1580182617",
    "appId": "vn.livefootballapp.livefootballtvapp",
    "title": "Live Football App",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/b9/df/5f/b9df5fe1-85ba-ec1d-edc7-0c4841167817/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/live-football-app/id1580182617?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Main Features:\n- Live football matches score\n- Matches notification\n- Score prediction for fun\n- Matches detail\n- Football video higlights\n- Leagues Ranking\n\nLet DOWNLOAD now and Enjoy!",
    "developer": "Vinh Nguyen Van",
    "developerUrl": "https://apps.apple.com/it/developer/vinh-nguyen-van/id1438004104?uo=2",
    "developerId": "1438004104?uo=2",
    "genre": "Sport",
    "genreId": "6004",
    "released": "2021-08-07T00:00:00-07:00"
  }
]
