[
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/2f/b1/4d2fb1e4-d2b6-be53-be10-a4907d782302/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Compatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. \r\n\r\nLa possibilità di caricare più nazioni all'inizio della carriera fornisce un ampio bacino di giocatori di altissimo livello e di fuoriclasse del futuro, il tutto a portata di mano. Chi sarà il tuo primo nome sulla lista dei trasferimenti? \r\n\r\nDESCRIZIONE DEL GIOCO\r\n•\tOltre 60 campionati delle 25 principali nazioni calcistiche al mondo a portata di mano. Gestisci il tuo club e conducilo ai vertici del calcio.\r\n•\tNuovi strumenti di osservazione ti permetteranno di ingaggiare fuoriclasse mondiali e la futura generazione di giovani prodigio al fine di mettere insieme una squadra in grado di raggiungere la vittoria. \r\n•\tScendi in campo preparato con uno dei tanti modelli tattici ispirati agli stili di gioco più famosi.\r\n•\tAssapora lo spettacolo del giorno della partita e segui il match dalla panchina digitale per vedere la tua visione prendere vita.\r\n\r\nFM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli. \r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nESPANDI I TUOI ORIZZONTI\r\nSfrutta le nuove possibilità e carica fino a cinque delle più grandi nazioni calcistiche al mondo per iniziare il tuo viaggio verso la vetta. L'aggiunta di un nuovo campionato spalanca le porte per la prima volta alle competizioni nel continente africano. Hai quello che serve per dimostrare le tue abilità all'estero, nel nostro gioco più globale di sempre? \r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora i tuoi ingaggi con un nuovo modulo di osservazione che ti permette di creare per la prima volta assegnazioni su misura. Sfrutta opzioni di ricerca migliorate, una maggiore intelligenza delle osservazioni e miglioramenti al sistema di visualizzazione delle informazioni mentre scegli i tuoi futuri acquisti.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nDomina il calciomercato più realistico e competitivo di sempre grazie a una riscrittura del sistema di individuazione dei trasferimenti. Concludi accordi secondo i tuoi termini con nuove opzioni per rendere parti dell'offerta non negoziabili, mentre la possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno ora maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio di campionato o una sfortunata sequenza di infortuni, ogni evento verrà seguito a fondo dai giornalisti, che ti faranno domande in base alla situazione attuale del club. Saprai gestire il circo mediatico? \r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi delle giovanili con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA. \r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva e intuitiva di sempre. Noterai una maggiore varietà di commenti e risposte dei media, un sistema di impostazioni rivisto, una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/98/9a/1c/989a1c95-fb08-4e8a-947b-9d1c09e52055/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi generati casualmente e realizza costruzioni di ogni tipo, dal più umile dei rifugi al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, creando armi e armature con cui difenderti dai nemici.\n\nCrea, esplora e sopravvivi come giocatore singolo o con gli amici, su dispositivi mobili o Windows 10.\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/ca/18/c8ca1833-c779-77bb-94b8-521b213ee5d5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\n \n Monopoly con videochiamate!\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\n \n Il gioco da tavolo più comprato in oltre 100 paesi\n \n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\n \n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\n \n \n CARATTERISTICHE POPOLARI\n Uno dei giochi da tavolo migliori di sempre\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\n \n Videochiamate nella modalità multigiocatore\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\n Le videochiamate possono essere disattivate.\n \n Gioco completo senza pubblicità\n Gioca a un grande classico senza pay-to-win né pubblicità\n \n Pass stagionale opzionale\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\n \n Regole della casa\n Gioca con le tue regole preferite!\n \n Modalità rapida\n Finisci una partita in tempo record!\n \n Giocatore singolo\n Sfida la nostra IA per giocare in solitaria!\n \n Multigiocatore offline\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\n \n Multigiocatore online\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\n \n \n COME SI GIOCA\n Scegli la modalità che preferisci\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\n \n Scegli le regole che vuoi\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\n \n Scegli il tuo segnalino\n Scegli tra tanti segnalini moderni e classici!\n \n Conquista il tabellone\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\n \n Crea il tuo impero\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\n \n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\n \n Marmalade Game Studio\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/42/31/0f/42310f45-43d2-1c09-574d-e99f4416bb21/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/52/97/29/529729a5-c535-f1f6-9499-dbe04ff3b996/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/d0/d1/f6d0d1fc-429b-f3dc-44c8-8a2451cf4533/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.600 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "“È nella mia Top 5 delle app fotografiche da avere a tutti i costi.” — Michał Koralewski, Fotografo dell'Anno 2015, IPPAwards\n“TouchRetouch è uno strumento di rimozione straordinario.” — Life In LoFi\n“...non esiste modo più semplice per rimuovere oggetti indesiderati dalle proprie immagini; inoltre, è l'unica app tattile in grado di mostrare ciò che si nasconde sotto al dito dell'utente.” — The Guardian\n\n\nTouchRetouch è un'app che ti offre tutti gli strumenti di cui hai bisogno per rimuovere efficacemente e istantaneamente i contenuti indesiderati dalle tue foto su iPhone. \n\nQuali magie puoi compiere con TouchRetouch?\n\n• Rimuovi cavi elettrici, pali e cavi del telefono\n• Rimuovi interruzioni e graffi di superficie, sia lineari che ricurvi\n• Rimuovi persone indesiderate\n• Rimuovi brufoli e imperfezioni della pelle\n• Rimuovi oggetti artificiali come semafori, cartelli stradali, cassonetti dell'immondizia\n• Rimuovi qualunque cosa pensi possa rovinare le tue foto\n\nCORREZIONI ONE-TOUCH\n\nFai svanire gli oggetti indesiderati semplicemente evidenziandoli.\nCon lo strumento di Rimozione macchie, puoi toccare una sola volta qualsiasi lieve imperfezione per rimuoverla per sempre.\n\nRIMOZIONE DI UNA LINEA CON UN SOLO TOCCO — FUNZIONALITÀ INNOVATIVA\n\nContrassegna solo una sezione di una linea per rimuoverla completamente; non serve essere precisi: l'app trova la linea automaticamente.\nSe vuoi cancellare solo parte di una linea, utilizza lo strumento Contrassegna segmento.\nImposta lo spessore della linea su Auto, Sottile, Medio o Spesso per ottenere risultati ottimali.\n\nRITOCCO FACILE DA UTILIZZARE\n\nElimina le distrazioni dalle foto con lo strumento Rimuovi oggetti: seleziona l'opzione Pennello o Lazzo, contrassegna il contenuto da rimuovere e premi il pulsante Vai.\nRimuovi oggetti duplicati o difetti utilizzando lo strumento di Clonazione.\nRegola il raggio, la sfumatura o l'opacità della Clonazione secondo le tue preferenze.\nUtilizza la Gomma da cancellare per eliminare ciò che hai appena clonato.\nImposta il raggio, la sfumatura o l'opacità della Gomma da cancellare secondo necessità.\n\nTUTORIAL FACILI DA SEGUIRE\n\nGuarda i tutorial video in-app per scoprire come utilizzare l'applicazione.\nLeggi consigli e suggerimenti su come sfruttare al massimo gli strumenti dell'app.\n\nScarica subito TouchRetouch per avere una bacchetta magica sempre con te.\n\nTouchRetouch è presentato da ADVA Soft, sviluppatore di Handy Photo e AntiCrop. Facciamo del nostro meglio per creare app che influenzino positivamente la tua esperienza di photo editing. Visita il sito di ADVA Soft all'indirizzo www.adva-soft.com per maggiori informazioni sulla società e sulle app che sviluppa.\n\nPer ricevere assistenza con TouchRetouch, contatta il Supporto di ADVA Soft all'indirizzo touchretouch@adva-soft.com. Siamo lieti di ricevere qualsiasi domanda, commento o suggerimento sull'app. \n\nTi piace TouchRetouch? Vorresti diventare un nostro beta tester e aiutarci a eseguire il beta test dell'app? Comunicacelo inviando il tuo feedback all'indirizzo e-mail touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ab/0d/9c/ab0d9cd7-aab1-cd58-0b2f-0ed70e92cb78/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/ce/25/9dce2574-af9f-4120-0926-f31dd514a539/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1563932741",
    "appId": "com.marmalade.taboo",
    "title": "Taboo - Official Party Game",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/cb/76/64/cb7664a1-bf6b-4c8c-1e36-d3924a7e4010/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/taboo-official-party-game/id1563932741?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Preparati a un puro e caotico divertimento che ti lascerà senza parole! Per la prima volta in assoluto, Taboo: il Party Game ufficiale è arrivato su dispositivi mobili! Se ami i giochi da tavolo, questo ti farà innamorare e grazie alla chat video, già inclusa nell'app, potrai fare tutto, senza bisogno di installazioni extra! Fatti strada verso la vittoria a suon di vocaboli. Il tempo sta già scorrendo!\n\nCaratteristiche\n- IL PARTY GAME COMPLETO SUL TUO CELLULARE!\n- VIDEO CHAT IN-GAME - Gioca faccia a faccia sul tuo cellulare da 2 a 6 amici contemporaneamente, ovunque tu sia, senza bisogno di scaricare altre app o aggiungere altri schermi!\n- GIOCA NELLA STESSA STANZA - Quando è sul tuo cellulare, Taboo è sempre a portata di mano. Modalità Party locale su un solo dispositivo, con giocatori illimitati!\n- CENTINAIA DI CARTE - Include le carte del gioco da tavolo!\n- PACCHI DI CARTE EXTRA - Proprio come nel gioco normale, puoi acquistare divertenti mazzi specializzati per dare un nuovo respiro alle partite e migliorare la partita, tra cui: Mondo selvatico, Giochi, Golosi, Celebrità, e due emozionanti mazzi Mistero!\n- GIOCO SENZA ANNUNCI - Rilassati e divertiti senza pubblicità che intralcia il tuo geniale groviglio di vocaboli!\n- MODALITÀ A DUE GIOCATORI - Se preferisci sfidare un amico, puoi farlo nella modalità a due giocatori creata appositamente!\n\nCome giocare\n\nCreare una partita\nCrea una partita nell'app Taboo e invita i tuoi amici, oppure crea una chat di gruppo con i tuoi amici e avvia una partita direttamente dalla chat. Taboo è un gioco per 2-6 giocatori online, con video chat inclusa, per un'esperienza a distanza ma, al contempo, di persona. Puoi anche giocare con un numero illimitato di amici nello stesso posto con la modalità Party locale.\n\nDivisione in due squadre\nCrea due squadre e dai alla tua squadra un nome personalizzato.\n\nUn Suggeritore viene assegnato dalla squadra A\nIl Suggeritore verrà assegnato dall'app, alternandosi tra la squadra A e la squadra B.\n\nIl Suggeritore pesca una carta\nSolo il Suggeritore della Squadra A, e tutta la Squadra B, può vedere la carta. Il Suggeritore deve cercare di far indovinare la parola sulla carta al resto della sua squadra, senza dire nessuna delle parole proibite \n\nLa squadra B ha il possesso del cicalino\nTocca alla squadra B controllare il Suggeritore! Se questi dice una parola proibita, toccherà il cicalino!\n\nOcchio al tempo\nLa tua squadra ha un tempo limitato per indovinare quante più parole corrette possibili, guadagnando 1 punto per ogni parola corretta. Ma attenzione! Se l'altra squadra scopre che stai usando una parola proibita, suonerà il cicalino e si aggiudicherà lei il punto.\n\nPassare una carta\nPuoi passare fino a 2 carte per ogni turno. Una volta finiti i Passo, la squadra avversaria otterrà 1 punto ogni volta che passi una carta!\n\nFinire la partita\nLa partita finisce quando tutti i giocatori hanno fatto il Suggeritore, od ogni squadra ha avuto un numero uguale di turni come Suggeritore.\n\nModalità Party locale\n\nSe la festa è tutta nello stesso posto, puoi giocare con un numero illimitato di amici usando un solo dispositivo!\n\n- Dividiti in 2 squadre\n- Si fa a turno per essere il Suggeritore\n- Se sei il Suggeritore, assicurati che la tua squadra non possa vedere lo schermo durante il round\n- Se sei nella squadra avversaria, posizionati dietro il Suggeritore e segnala se usa una parola proibita\n- Il Suggeritore deve poi premere il cicalino per registrare la penalità\n\n\n\nModalità a 2 giocatori\n\nPuoi anche andare testa a testa con un amico nella modalità a due giocatori!\n\n- Fai a turno per essere il Suggeritore\n- Tu sei l’unico Suggeritore\n- Segnala se dici o fai qualcosa di proibito!\n\nTrasformati nel maestro delle parole e batti il tuo avversario da solo/a.\n\nRaduna i tuoi amici, ovunque tu sia, e preparati a battere la concorrenza!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-10T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• \"Facetune ti aiuta ad avere un aspetto da star, anche con le foto scattate con il cellulare\" - Roy Furchgott, The NY Times\n• Facetune è un potente e divertente editor per foto\n• L'app numero 1 per foto e video in 107 paesi!\n\n---------------------------------------------------------\n\n• La migliore app della settimana su Gizmodo!\n• Facetune dona a ogni utente l'abilità di realizzare fotoritratto di alta qualità, paragonabili a quelle professionali realizzate con Photoshop.\n\nCommenti su Facetune:\n• \"Una delle migliori app per cellulari che conosco... Facetune può essere chiamata davvero magica.\" - Hillel Fuld, Huffington Post\n• \"Sono veramente impressionata da Facetune... e costa meno di quanto vale. Scaricala ora.\" - Leanna Lofte, iMore \n• \"un tocco leggero che fa miracoli\" - Liz Gannes, AllThingsD\n• \"Facetune mette a portata di tocco le possibilità di ritocco simili a Photoshop.\" - Victoria Taylor, New York Daily News\n• \"È difficile spiegare com'è facile trasformare completamente un'immagine…in qualcosa che sembra appartenere a una rivista di moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nOgni foto può essere migliorata. Ecco perché le grandi riviste usano Photoshop per migliorare l'aspetto delle persone. Fino ad oggi, il resto del mondo ha dovuto accontentarsi di meno. Ma ora non più. Facetune offre strumenti facili e potenti fino a oggi riservati ai professionisti, per rendere più belle le vostre foto. Ora potete trasformare le vostre foto e ottenere l'aspetto che volete. In un mondo che sta diventando sempre più visivo, il perfezionamento delle vostre foto diventa importante quanto pettinare i capelli o spazzolare i denti.\n\n---------------------------------------------------------\n\nCosa puoi fare con Facetune:\n\nSORRISI PERFETTI\n• Enfatizza il tuo sorriso\n• Allarga o definisci il tuo sorriso\n• Dona una tonalità luminosa e naturale ai tuoi denti\n\nPELLE PERFETTA \n• Ammorbidisci e ringiovanisci la tua pelle\n• Rimuovi imperfezioni come brufoli o rossori \n• Schiarisci le occhiaie \n• Migliora la tonalità della tua pelle\n\nOCCHI MAGNETICI \n• Enfatizza i tuoi occhi per ottenere uno sguardo magnetico \n• Cambia il colore dei tuoi occhi \n• Correggi gli occhi rossi o bianchi\n\nSALONE DI BELLEZZA \n• Torna indietro nel tempo e colora i capelli grigi \n• Riempi le zone calve\n• Rimuovi peli superflui\n\nRIMODELLARE LA FORMA DEL VISO \n• Snellisci la linea della mascella \n• Alza gli zigomi e le sopracciglia \n• Rimodella il tuo naso\n• Trasforma completamente la tua faccia in un alieno o in altre forme divertenti \n\nTRUCCO VIVACE \n• Applica qualsiasi sfumatura di fard e ombretto \n• Aggiungi volume alle tue ciglia e modella le tue sopraciglia \n• Aumenta l'intensità di colore delle tue labbra\n\nPERFEZIONAMENTO DELLE FOTO \n• Portati al centro dell'attenzione sfocando lo sfondo della tua foto \n• Migliora la luminosità o aggiungi effetti di carta speciale \n• Crea filtri personalizzati \n• Aggiungi texture e cornici particolari\n\nARTISTICO \n• Aggiungi un tocco artistico per personalizzare le tue foto \n• Puoi applicare filtri personalizzati all'intera foto o solo a determinate aree\n\nCONDIVISIONE\n• Condividi all'istante le tue foto modificate con amici e famiglia tramite i social media o via e-mail\n\nFACILE E DIVERTENTE \n• Confronta il tuo lavoro con l'originale a ogni singolo passo con un solo tocco \n• Riscontri dei problemi? Facetune ti offre un ampio aiuto grafico e video per ogni funzione\n\nRISOLUZIONI\n• iPhone 5: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab è un browser web facile da usare, veloce e sicuro, realizzato con orgoglio da appassionati entusiasti di blockchain. Combina un'esperienza utente fluida e confortevole con alcune caratteristiche uniche legate alla criptovaluta. \n\n CryptoTab Browser Pro ti offre un'interfaccia familiare e intuitiva, una solida sicurezza e una serie impressionante di funzioni: \n\n Modalità di navigazione in incognito: per una navigazione più privata e sicura \n Funzionalità \"Non tenere traccia\": impedisci ai siti di tracciarti \n Modalità di navigazione sicura: ti protegge da phishing e malware \n Gesti delle schede: controlla più schede con la punta di un dito \n Vista semplificata: concentrati sulle cose principali, dimentica il resto \n Blocco dei pop-up: se odi i pop-up come noi, adorerai questa funzione \n\n Aggiungi segnalibri, controlla la cronologia, mantieni la lista dei preferiti, apri più schede contemporaneamente - CryptoTab Browser Pro funziona esattamente come te lo aspetti. Ma ha anche una dolce ciliegia bitcoin in cima! \n\n Con CryptoTab Browser Pro si ottiene un pannello di controllo completamente funzionale per i servizi CryptoTab. Controlla il saldo, ritira i fondi, controlla le statistiche: tutti i controlli essenziali sono a portata di mano. \n\n Goditi la navigazione web veloce e conveniente con CryptoTab! Provalo una volta e non penserai mai di passare a qualcosa di meno comodo e redditizio!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/it/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/93/38/02/93380235-45fd-0330-cc34-7b3f2771c437/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Attraversa con la tua auto un'apocalisse di zombie in questo seguito del popolarissimo Earn to Die!\n\nUna nave ti attende dall'altro lato del Paese per portarti in salvo. Dovrai però attraversare una città invasa dagli zombie. Avrai a disposizione solo un'auto malmessa e qualche spicciolo per affrontare una situazione che già conosci: guidare tra orde di zombie nel tentativo di sopravvivere.\n\nNUOVISSIMA MODALITÀ STORIA\nEarn to Die 2 presenta una nuova modalità Storia, cinque volte più lunga del gioco precedente. Dalla familiare atmosfera del deserto verrai catapultato nel cuore di città infestate dagli zombie. \n\nLIVELLI MULTIPLI:\nOgni livello è ora diviso in più livelli. Attraversa con la tua auto putridi cavalcavia, tunnel sotterranei o fabbriche infestate dagli zombie. Qualsiasi percorso seguirai, non potrai sottrarti alle orde di zombie: la tua unica possibilità è andarci a sbattere contro!\n\nCREA UNA MACCHINA ANNIENTA-ZOMBIE\nSblocca e potenzia 10 veicoli diversi, tra cui un'auto sportiva, un camion dei pompieri e perfino un furgoncino dei gelati. Ogni veicolo può essere provvisto di determinate migliorie, come corazzature, cannoni sul tettuccio, propulsori e tanto altro. Gli zombie non avranno scampo!\n\nVEICOLI DISTRUTTIBILI\nI veicoli possono essere completamente distrutti. Cerca di restare in vita mentre il tuo veicolo si schianta in mille pezzi.\n\nPIÙ ZOMBIE. PIÙ DISTRUZIONE. PIÙ CAOS.\nChe cosa aspetti? La nave di salvataggio non ti attenderà ancora per molto. Preparati per una corsa selvaggia: non c'è niente di peggio che schiantarti contro fabbriche piene di zombie.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/it/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b0/59/bb/b059bb4e-4711-b04a-70f1-623c4756ce72/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/1a/1b/6e/1a1b6ece-85c7-8994-386a-579e4590fa5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- Bike Race Plus subscription has a Free Trial option that lasts 7 days. After that, this option costs $7.99 per week, auto renewable.\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/it/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "600626116",
    "appId": "com.flipline.papasburgeriatogo",
    "title": "Papa's Burgeria To Go!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/74/6f/8c/746f8c3d-f8d0-ce82-ba77-47bac118aa39/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-burgeria-to-go/id600626116?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Papa's Burgeria is now available to play on the go, with gameplay and controls reimagined for iPhone and iPod Touch.  Grill, stack, and serve burgers in a brand-new way!  \r\n\r\nYou're left in charge of Papa Louie's famous Burgeria, where you'll learn to take orders, grill patties, add toppings, and serve burgers to all of your crazy customers.  You need to multitask between each area of the restaurant, with new controls that feel just right in the palm of your hand: Head to the Order Station to keep an eye out for customers waiting in the lobby.  Switch to the Grill Station to drag patties onto the grill and flip burgers to cook them evenly.  Jump to the Build Station to carefully craft your sandwiches with toppings and sauces exactly how they ordered, and deliver the finished burger to earn points and tips!\r\n\r\nEach Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the burger-building process.  With full multi-touch support, the process is more fun than ever before!  Tap many burgers at once to flip them all on the grill, or keep one finger on the Build Station's bin slider for even better precision when building.\r\n\r\nKeep your customers happy to earn more points and level up. As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Burgeria!  Papa's Burgeria To Go also features unlockable toppings that aren't available in previous versions!\r\n\r\n**NEW FOR PAPA'S BURGERIA TO GO**\r\n\r\nPapa's Burgeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  Use buttons in the top corners to switch Order Tickets without having to drag them back and forth.  You can also view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nGRILL STATION - We've made keeping track of your burgers easier than ever, with Timers stuck in each burger patty that you can read at a glance, showing the cooking time and how each side is cooked.  You can also buy Alarms in the Shop to add onto each Timer, so you'll get an alert when it's time to flip or remove a burger.  With multi-touch support, you can quickly flip and remove burgers by using multiple fingers.  Try a triple-tap to flip three patties in a row!\r\n\r\nBUILD STATION - With a traditional drag-and-drop system, your finger would block your view, so we've completely changed the Build Station to work on smaller screens.  You'll swipe a carousel of Topping Bins across the top of the screen, and slide it carefully to line up toppings with the burger below.  Simply tap on the bottom of the screen to drop a topping from the bin above!  You can also tap a button to swap your Topping Bins with Burger Bins, which hold all of the patties you've cooked on the grill.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the bottom of the screen, so stacking burgers is a breeze!\r\n\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on burger shop game in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between grilling, stacking, and serving\r\n- Shop to buy upgrades using your in-game tips\r\n- Over 60 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- Over 50 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Burgeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out the original \"Papa's Burgeria\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-02-21T00:00:00-07:00"
  },
  {
    "id": "837860959",
    "appId": "nz.co.codepoint.minimetro",
    "title": "Mini Metro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/97/07/7a/97077a3a-62c1-131f-a3b4-fc3f2d9b5c7c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mini-metro/id837860959?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mini Metro, il sublime simulatore di metropolitane, è ora disponibile per iPhone e iPad.\n\n• In App Store: il meglio del 2016\n• Mac Game of the Year in più di 30 Paesi\n• Nominato ai BAFTA\n• Vincitore di un premio IGF\n• Candidato come Mobile Game of the Year da IGN\n• Nella categoria Best Mobile Games of 2016 di Gamespot\n\nIn Mini Metro dovrai progettare una rete metropolitana per una città in espansione. Collega le stazioni con linee e fai partire i tuoi treni. Quando vengono inaugurate nuove stazioni, modifica la rete per garantirne l'efficienza. Usa saggiamente le risorse limitate a tua disposizione. Per quanto tempo la tua città continuerà a muoversi?\n\n• Ogni partita è diversa: le città crescono in maniera causale.\n• Venti vere città per mettere alla prova le tue abilità di progettazione.\n• Diversi tipi di risorse per adattare la tua rete.\n• Modalità Normale per partite rapide a punti, Infinita per rilassarsi, o Estrema per la sfida definitiva.\n• Competi contro il mondo ogni giorno nella sfida quotidiana.\n• Modalità notturna e modalità per daltonici.\n• Colonna sonora che si adatta al tuo sistema di trasporto, firmata Disasterpeace.",
    "developer": "Dinosaur Polo Club",
    "developerUrl": "https://apps.apple.com/it/developer/dinosaur-polo-club/id1119391227?uo=2",
    "developerId": "1119391227?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-12-25T00:00:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ee/97/df/ee97df80-439b-fbcf-a748-26b1aa9fbabc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/badoo-premium/id403684733?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Con milioni di utenti, Badoo è la più grande piattaforma di dating al mondo. Sempre più persone la utilizzano ogni giorno per conoscere gente, flirtare, fare due chiacchiere davanti a un caffè o a una cena romantica. Da oggi, e solo per un periodo limitato, Badoo Premium è in offerta a un prezzo scontatissimo. Scopri a chi piaci, metti il turbo al tuo profilo e approfitta di un sacco di funzionalità esclusive.\n\nOltre a tutte le funzionalità di Badoo Premium sarai anche in grado di:\n\n- Chattare, flirtare e conoscere tante persone nuove\n- Scoprire chi c'è dalle tue parti\n- Approfittare di tanti aggiornamenti e funzionalità interessanti\n- Conoscere gente in tutta sicurezza: con un sistema di verifica impeccabile, possiamo garantire solo profili veri\n- Votare i profili\n\nEntra a farne parte oggi e approfitta di tutti questi vantaggi!\n\nIl pagamento sarà addebitato sul tuo account di iTunes alla conferma dell'acquisto. L'abbonamento si rinnoverà automaticamente a meno che l'autoricarica venga disattivata almeno 24 ore prima della data di rinnovo. Una volta effettuato l'acquisto, potrai gestire il tuo abbonamento e disattivare l'autoricarica direttamente da iTunes. Qualora decidessi di non acquistare Badoo Premium, è comunque possibile continuare ad utilizzare Badoo gratuitamente.\n\nI dati personali verranno trattati secondo l'Informativa sulla privacy di Badoo. Per maggiori informazioni:\n\nhttps://www.badoo.com/privacy\nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2010-12-21T04:58:03-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "478666248",
    "appId": "com.ferrazza.emergencydrugs",
    "title": "Farmaci d'Urgenza",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/7f/57/62/7f5762d8-48bf-9111-5b34-39205c0556fc/AppIcon-0-1x_U007emarketing-0-0-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farmaci-durgenza/id478666248?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Una cosa che non manca mai nelle tasche di un medico sono gli schemi terapeutici per i farmaci che utilizza più di frequente. Tuttavia il calcolo della velocità di infusione di alcuni farmaci può richiedere tempo prezioso ed è facilmente soggetto ad errori soprattutto nell'ambito dell'urgenza!\nCon questa applicazione puoi calcolare la velocità di infusione dei più importanti farmaci utilizzati nell'urgenza semplicemente scegliendo il dosaggio e se necessario il peso del paziente.\nOgni farmaco è composto da:\n• Una scheda per gli schemi terapeutici dove in base a dosaggio necessario e peso del paziente vengono indicati eventuali boli e la velocità di infusione in ml/h per diverse modalità di diluizione (in pompa d'infusione o infusione a caduta) .\n• Una scheda informativa sintetica ma dettagliata con le principali indicazioni, controindicazioni, avvertenze e la bibliografia.\n\nNOVITÀ NELLA VERSIONE 3.4\nCREA I TUOI FARMACI: Ora è possibile creare i propri farmaci con una semplice interfaccia che permette di scegliere tra 5 modalità di infusione e di impostare dosaggio massimo, dosaggio minimo con diverse unità di misura sia proKg che non, eventuale descrizione per note particolari sul farmaco.\nCONDIVIDI I TUOI FARMACI: Puoi condividere gli schemi terapeutici che hai creato con i colleghi tramite una connessione bluetooth o inviandogli i dati necessari direttamente dall'applicazione via email, SMS o tramite facebook.\nINVIACI I TUOI FARMACI: Puoi anche inviare a noi gli schemi terapeutici tramite l'indirizzo email che trovi nell'applicazione per aiutarci a capire i farmaci di cui hai bisogno e ritrovarli nei prossimi aggiornamenti.\n\nI farmaci includono:\n• Adenosina\n• Adrenalina\n• Alteplase\n• Aminofillina\n• Amiodarone\n• Atenololo\n• Atropina\n• Digossina\n• Diltiazem\n• Dobutamina\n• Dopamina\n• Eparina\n• Furosemide\n• Isoprenalina\n• Labetalolo\n• Metoprololo\n• Nitroglicerina\n• Nitroprussiato\n• Noradrenalina\n• Propafenone\n• Propranololo\n• Somatostatina\n• Sotalolo\n• Verapamil\n• Flecainide\n• Esmololo\n• Urapidil\n• Salbutamolo\n\nIMPORTANTE: Questa applicazione è stata creata per esclusivo utilizzo da parte di personale medico e il contenuto dell'applicazione non è inteso come sostituto di valutazione, diagnosi o trattamenti medici.",
    "developer": "ferrazza",
    "developerUrl": "https://apps.apple.com/it/developer/ferrazza/id478668311?uo=2",
    "developerId": "478668311?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2011-11-11T08:12:20-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/it/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Giochi Watch Arcade",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/65/d7/c6/65d7c6e9-ecb5-a7e2-1175-0ec49364e324/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/arcadia-giochi-watch-arcade/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia è una collezione di 19 giochi arcade per Apple Watch, iPhone, iPad ed Apple TV.\n\nLista dei giochi disponibili:\n\n• Yarr!\nDistruggi tutte le navi nemiche. SEI UN PIRATA! YARR!\n\n• Bricko\nAbbina i blocchi colorati orizzontalmente, verticalmente o diagonalmente per rimuoverli e guadagnare punti \n\n• FastRun\nEvita il traffico e raggiungi la tua destinazione\n\n• Fruity Snake\nMangia più frutta che puoi ma attento alla coda!\n\n• CandyBall\nUn flipper \"delizioso\"\n\n• Indiana GP\nSfida i tuoi avversari in questa folle corsa\n\n• Bubble Mania\nElimina più bolle che puoi senza che nessuna attraversi la linea di fondo\n\n• BadaBoom\nImpedisci alle bombe di cadere sul pavimento raccogliendole\n\n• Treasure Map\nRicomponi la mappa per raggiungere il tesoro\n\n• Crazy Balloon\nRaccogli le gemme ed evita gli ostacoli\n\n• BrickOut\nDistruggi tutti i mattoni con la pallina\n\n• Galaxy Invaders\nDistruggi tutte le navicelle nemiche\n\n• Replay\nPremi i pad colorati nell'ordine corretto\n\n• PongPong\nBatti il tuo avversario a ping-pong\n\n• Bounce\nCome Pong ma circolare. Mantieni la palla in campo\n\n• Sewer Rat\nEvita gli ostacoli mentre nuoti nelle fogne\n\n• The Claw\nAfferra più tesori possibili col gancio\n\n• Slimenator\nDistruggi più melme che puoi\n\n• Tap-A-Mole\nColpisci la talpa. Colpiscila!\n\n\nCaratteristiche:\n- Nessuna pubblicità.\n- Nessun acquisto in-app.\n- Nessun tracciamento dell'utente.\n- Classifiche giornaliere, settimanali e di sempre.*\n- Archiviazione iCloud.\n- Compatibile con tutti i modelli di Apple Watch.\n- Modalità daltonico.\n- Fino a 120 fps su dispositivi ProMotion.\n\nCrediti:\n[Musica] 8-bit Loops di Snabisch\n[Musica] Wellerman di Zumi Daxuya\n\nFacci sapere se hai consigli o idee per nuovi giochi!\n\n* Le classifiche richiedono un account Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/55/ef/6f/55ef6f19-f4ed-706b-57dc-c6cfaf45c64f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/townscaper/id1549531491?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Costrusci pittoresche città con strade sinuose. Costruisci piccoli borghi, alte cattedrali, canali, o città in cielo sorrette da pali. Pezzo per pezzo.\n\nNessun obbiettivo, nessun vero e proprio gameplay. Solo tanti edifici con molta bellezza. È tutto.\n\nTownscaper è un progetto sperimentale fatto con passione. Più un giocattolo che un videogioco. Prendi i colori dalla tavolozza, metti i blocchi colorati sulla griglia, ed osserva l'algoritmo di Townscaper automaticamente trasformare questi blocchi in piccole case carine, così come archi, scale, ponti e giardini lussureggianti, tutto in base alla loro configurazione.",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/it/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "WeatherPro è stata creata da MeteoGroup, la più grande società meteorologica privata in Europa. Questa app, affidabile e pluripremiata, offre informazioni impareggiabili, dettagliate e di elevata qualità, inclusa la compatibilità con Apple Watch. Tutte queste funzionalità provengono da appassionati professionisti del meteo – da qui il nome WeatherPro!\n\n•\t Previsione a sette giorni, tri-oraria\n•\t Reports meteorologici per 2 milioni di località nel mondo\n•\t Dettagli completi per temperature, intensità e direzione del vento, pressione atmosferica, quantitativo/probabilità di precipitazione, umidità relativa, indice UV, temperatura percepita,…\n•\t Avvisi mondiali e livelli di allerta per condizioni meteo estreme\n•\t Infinite località preferite, sincronizzabili via iCloud\n•\t Connettività alle stazioni meteorologiche individuali Netatmo e ad Apple Watch.\n•\t Satelliti globali e radar animato dagli USA, L‘Australia e da gran parte d’Europa\n•\t Caratteristiche extra: Widget, Foto Meteo, Report meteo e molto altro\n•\t Nessuna pubblicità\n\nOffriamo anche un servizio Premium opzionale che è perfetto per gli utenti che hanno particolare interesse nel meteo, per lo sport, le vacanze ed altro ancora.\n•\t Previsioni a 14 giorni, orarie\n•\t Layout Vento per dare centralità ai dati sul vento\n•\t Incredibili mappe meteo ad alta risoluzione, inclusi il radar con la tipologia di precipitazione, previsioni radar, mappe di calore, fulmini e previsioni di copertura nuvolosa,…\n•\t Beach Meteo e molto altro\n\nUn unico abbonamento abilita i servizi Premium su tutte le applicazioni meteo di MeteGroup: WeatherPro, MeteoEarth e AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SCAVA! COMBATTI! ESPLORA! COSTRUISCI! Unisciti a una comunità di milioni di Terrariani!\r\n\r\n\r\nTERRARIA PER DISPOSITIVI PORTATILI, RICOSTRUITO DA CIMA A FONDO - NUOVO E MIGLIORATO, ORA INCLUDE IL CONTENUTO DELL'EPICO AGGIORNAMENTO 1.4, JOURNEY’S END!\r\n\r\n\r\n\"Questa è la versione completa di Terraria, da cima a fondo... Se vi è piaciuto su PC o console, lo adorerete anche qui.\" - Slide To Play\r\n\r\n\r\nIl mondo sarà a portata di dita in questa lotta per la sopravvivenza, la fortuna e la gloria. Inoltrati nelle distese cavernose, cerca nemici sempre più straordinari per metterti alla prova in combattimento o costruisci una città tutta tua. Nel mondo di Terraria, sarai tu a scegliere!\r\n\r\n\r\nSi consiglia di utilizzare un iPhone 6S, iPad Air 2, iPad Mini 4 o versioni successive. iPhone 5S, iPad Air 1, iPad Mini 2 con almeno iOS 10.0 sono supportati, ma le prestazioni potrebbero essere ridotte.\r\n\r\n\r\n• MULTIGIOCATORE - Gioca con un massimo di 7 amici su Wi-Fi locale oppure online, con partite ospitate in Wi-Fi da dispositivo a dispositivo o sul server specifico di Terraria Mobile per PC (disponibile gratuitamente su Terraria.org)\r\n• TERRARIA REINVENTATO PER I DISPOSITIVI PORTATILI - Interfaccia utente e comandi completamente personalizzabili forniscono un livello di definizione e capacità finora impossibili!\r\n• Supporto gamepad: connetti tramite Bluetooth un gamepad supportato e assegna tutti i comandi per giocare.\r\n• Tanti mondi di tutte le dimensioni: Piccolo/Medio/Grande... proprio come su Terraria per PC!  Ora include il generatore nomi dei mondi e la possibilità di usare i semi dei mondi (con alcuni mondi a sorpresa)\r\n• Novità!  La modalità Maestro presenta un livello di sfida ancora più elevato per gli onorevoli veterani di Terraria.\r\n• Novità!  La modalità Viaggio crea un'esperienza più accessibile che mai: adatta l'azione di gioco alle tue preferenze!\r\n• Novità!  Miglioramenti qualitativi: dallo scambio blocchi alla cupola vuota, dalla salute del boss all'aspetto personalizzabile dell'interfaccia\r\n• Novità!  Gli effetti climatici e atmosferici avranno un ruolo ancora più importante!\r\n• Novità! Il Bestiario di Terraria ti aiuterà a tenere traccia dei nemici, degli alleati e delle creature che incontrerai!\r\n• Nuovi nemici, tra cui boss ed eventi nuovi di zecca per metterti alla prova in combattimento\r\n• Oltre 400 nemici da affrontare, sconfiggere e derubare del bottino\r\n• Oltre 20 biomi e mini-biomi da esplorare in superficie e sottoterra: ti attendono boschi rigogliosi, aridi deserti, dungeon, Inferi e persino la terrificante Corruzione!\r\n• Aggiornata la fabbricazione con molti nuovi oggetti\r\n• Oltre 20 PNG da scoprire, ciascuno con uno stile proprio e vantaggi esclusivi\r\n• Più di 1000 nuovi oggetti da scoprire, per un totale complessivo di oltre 5000!\r\n• Opzioni di costruzione approfondite, facili da imparare ma elaborate: nelle mani di un esperto consentono di creare grandi opere di architettura\r\n• E molto, molto altro ancora...\r\n\r\nIn parole povere, ogni pixel di Terraria è stato rielaborato e ricreato per offrire la MIGLIORE esperienza possibile su dispositivi portatili!\r\n\r\nSeguici su Twitter @Terraria_Logic e @505_Games\r\n\r\nUnisciti alla nostra comunità su Discord @ http://Discord.GG/Terraria\r\n\r\nIndica \"Mi piace\" su Facebook alle pagine www.facebook.com/TerrariaOfficial e https://www.facebook.com/505Games\r\n\r\nVisita il nostro sito web all'indirizzo www.terraria.org\r\n\r\nPartecipa ai forum ufficiali di Terraria su: https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "459189186",
    "appId": "net.machinarium.Machinarium",
    "title": "Machinarium",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/99/39/06/9939064e-2a15-1634-8c56-b7202041f3f2/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/machinarium/id459189186?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Machinarium è un pluripremiato gioco indipendente di avventura sviluppato dai realizzatori di Samorost, Botanicula e CHUCHEL.\n\nAiuta il robot Josef a salvare la sua fidanzata Berta rapita dalla banda delle Capinere.\n\n\"Assolutamente fantastico\" - TouchArcade\n4/4 - USA TODAY\n4/4 - SlideToPlay\n9/10 - Pocket Gamer\n\nPremi:\n- IGF, Excellence in Visual Art Award\n- Gamasutra, Best Indie Game Of The Year\n- VGChartz.com, Best Indie Game Of The Year",
    "developer": "Amanita Design s.r.o.",
    "developerUrl": "https://apps.apple.com/it/developer/amanita-design-s-r-o/id423984213?uo=2",
    "developerId": "423984213?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-09-08T00:00:00-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/9e/ec/b0/9eecb05d-fab8-5924-12e9-787a9df231ea/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/fa/46/96/fa4696b4-0239-9f39-368b-00a3d7c72232/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/49/bd/a4/49bda471-761c-f304-64c3-4cee256d0c2f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Evasione Tascbile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/escapists-2-evasione-tascbile/id1356167732?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists 2 è un gioco di strategia sandbox esilarante ed elettrizzante che pone di fronte alla difficile sfida di evadere di prigione. Crea il tuo detenuto con centinaia di personalizzazioni, agisci da solo o cospira con altri 3 amici per dare vita alla fuga perfetta in multiplayer locale!\n\nScarica oggi The Escapists 2: Evasione Tascabile oggi... Non farlo sarebbe un crimine!\n\nCaratteristiche principali:\n\nCoinvolgente gioco di simulazione di prigione con funzionalità tutte nuove!\n\n13 prigioni selezionate piene di follia sandbox indie!\n\nCompra, baratta e trova il modo di acquisire gli oggetti indispensabili per la creazione di dozzine di arnesi utili per evadere!\n\nConfonditi tra gli altri detenuti per poter evadere; la vita in prigione è fatta di routine, perciò assicurati di rispondere all’appello, presentati al lavoro e cerca di non dare nell’occhio.\n\nHai tempo, quindi usalo bene! Allena la mente in biblioteca e il corpo in palestra per avere il cervello e i muscoli necessari per evadere!\n\nCol sistema di combattimento rinnovato, potrai bloccare attacchi o effettuarne in serie per mettere in piedi un'evasione epica.\n\nImpara l’arte e mettila da parte! Affronta la vita in prigione, trova amici, costruisci amicizie, eludi le guardie o corrompile!",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/7b/6d/32/7b6d3257-92a3-d6d0-4148-7b9097f71ade/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Researchers at Monash University have developed the low FODMAP diet and a corresponding app to assist in the management of gastrointestinal symptoms associated with irritable bowel syndrome (IBS). The Monash University FODMAP diet works by swapping foods high in fermentable carbohydrates (FODMAPs), with low FODMAP alternatives. Around 75% of people with IBS experience symptom relief on a low FODMAP diet.\n\nThe app comes directly from the research team at Monash and includes the following:\n\n- General information about the FODMAP diet and IBS.\n- Easy to understand tutorials to guide you through the app and the 3-Step FODMAP diet.\n- A Food Guide detailing the FODMAP content for hundreds of foods using a simple 'traffic light system'. \n- A list of branded products that have been certified by Monash as low FODMAP.\n- A collection of over 70 nutritious, low FODMAP recipes.\n- Functions that allow you to create your own shopping list and add notes to individual foods\n- A Diary that enables you to record food eaten, IBS symptoms, bowel habits and stress levels. The Diary will also guide you through step 2 of the diet - FODMAP reintroduction.\n- The ability to adjust units of measurement (metric or imperial) and activate colour blindness assistance.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/it/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "1306844643",
    "appId": "com.gameloft.sonicrunner",
    "title": "Sonic Runners Adventure",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/09/d2/35/09d235b8-5882-33f8-5476-adb18b1771f8/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sonic-runners-adventure/id1306844643?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Una dichiarazione d'intenti molto convincente, che speriamo l'utenza decida di premiare.\" 8.2 / 10 (Multiplayer.IT)\n\nSonic the Hedgehog e i suoi amici sono tornati in un runner ricco d'azione!\n\nProva il brivido della velocità e rivivi la leggenda di Sonic. Corri, salta, vola o sfreccia sulla strada in emozionanti livelli platform. Sblocca nuovi personaggi, tra cui Tails, Knuckles e tanti altri, ognuno con le proprie abilità potenziabili. Salva l'universo di Sonic combattendo contro il Dr. Eggman in 4 aree leggendarie.\n\nTutto questo con un download dalle dimensioni contenute, in modo che chiunque possa iniziare la giornata con un po' d'azione arcade a tutta velocità!\n\nCARATTERISTICHE\n• Corri in 4 aree leggendarie dalla grafica stupefacente. ATTENZIONE: può provocare scariche di adrenalina.\n• Sblocca tanti personaggi, tra cui Tails, Knuckles, Shadow the Hedgehog e altre leggende della velocità, ognuno con le sue abilità speciali.\n• Supera una quantità di ostacoli e nemici infiniti, incluso il terribile Dr. Eggman in persona!\n• Corri ascoltando l’iconica colonna sonora di Sonic, per divertirti ancora di più!\n• Scegli i personaggi che preferisci, ognuno dotato di una mossa speciale unica! Scegli con attenzione perché la giusta combinazione di abilità può aiutarti a vincere!\n• Potenzia i tuoi personaggi preferiti per migliorare le loro abilità.\n• Una storia emozionante, piena di fantastici personaggi e divertenti colpi di scena.\n• Tuffati in una varietà di esperienze arcade divertenti, con livelli rigiocabili e moltissimi obiettivi. Qualunque strada intraprenderai, il divertimento sarà garantito!\n• Scopri la misteriosa modalità bonus, una vera esplosione di divertimento a tutta velocità!\n• Immergiti in un gioco basato sulle combinazioni di abilità, con comandi semplici e una modalità di corsa automatica che permette a tutti di saltare nel pieno dell'azione!\n• Dopo la prima sessione, puoi giocare anche offline!\n\nIl gioco ideale per chi ama i platform ad alta velocità, l'azione offline, le corse divertenti, le leggende degli arcade e Sonic the Hedgehog!\n___________________________________\n\n© SEGA. Tutti i diritti riservati. SEGA è un marchio registrato presso lo U.S. Patent and Trademark Office. SEGA, il logo SEGA, SONIC THE HEDGEHOG, SONIC RUNNERS e SONIC RUNNERS ADVENTURE sono marchi o marchi registrati di SEGA Holdings Co., Ltd. o delle sue affiliate.\n___________________________________\n\nVisita il nostro sito ufficiale all'indirizzo http://gmlft.co/website_IT\nScopri il nuovo blog all'indirizzo http://gmlft.co/central\n\nSeguici sui social media:\nFacebook: http://gmlft.co/SNS_FB_IT\nTwitter: http://gmlft.co/SNS_TW_IT\nInstagram: http://gmlft.co/GL_SNS_IG\nYouTube: http://gmlft.co/GL_SNS_YT\n___________________________________\n\nLingue: inglese, francese, tedesco, italiano, spagnolo, portoghese del Brasile, russo, turco, arabo, thailandese, spagnolo latinoamericano, polacco, vietnamita, coreano, cinese semplificato, cinese tradizionale\n\nÈ richiesta una connessione a internet (3G o Wi-Fi) per avviare il gioco la prima volta.\n___________________________________\n\nPolitiche sulla privacy: http://www.gameloft.com/it/privacy-notice\nTermini di utilizzo: http://www.gameloft.com/it/conditions-of-use\nContratto di licenza d'uso: http://www.gameloft.com/it/eula",
    "developer": "Gameloft",
    "developerUrl": "https://apps.apple.com/it/developer/gameloft/id282764297?uo=2",
    "developerId": "282764297?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-12-20T00:00:00-07:00"
  },
  {
    "id": "1519571900",
    "appId": "com.erkansirin.luwian",
    "title": "Luwian",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/af/e6/4f/afe64f1d-2110-a753-447a-f951244d524b/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/luwian/id1519571900?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Luwian manual controls include exposure, focus + focus lock, zoom, white balance with most used preset and custom adjustment, ISO and shutter speed. On main camera panel you can access 40 filter, 29 virtual FX, 17analog film and 36 classic movie tones. \n\nAll Main Panel Features :\n* Exposure control\n* Focus + focus lock control\n* Zoom\n* White balance \n* ISO \n* Shutter speed \n* Target grid\n* Full screen\n* Orientation indicator\n* Current resolution indicator\n* Torch mode : auto / on / off\n* Flash mode : auto / on / off\n* Camera switch menu\n* Video recording switch button : Normal / Slow Motion / Time-lapse\n* Shutter button\n* Video recording button\n* Dual camera recording mode (only iPhone 11 and later models)\n* True depth backdrop camera (only iPhone 11 and later models)\n* Shutter Timer\n* Manual mode\n* Auto mode\n* Portrait mode (only iPhone 11 and later models)\n* Analog film mode\n* Cinetone filter mode\n* Classic filters and vfx\n* Menu\n* Luwian Raw Magic Lite\n\nAll Raw Magic Lite Features :\n* Import / Select / Delete\n* Media exif info and details\n* Photo edit crop resize\n* Video edit crop resize (BETA)\n* Photo / Video adjust \n* Photo / Video general filters and VFX \n* Photo / Video analog filters \n* Photo / Video cinetone filters \n\nAll Settings Features :\n* Photo quality setup\n* Camera preset access and video recording FPS setup\n* Signature setup. You can add your name and url bottom of your photos automatically. \n* Time-lapse speed 2x to 10x \n* Turn on and off main panel filter view \n* Shutter timer setup 3 sec. to 15 sec.\n* About section and link to support page",
    "developer": "Erkan SIRIN",
    "developerUrl": "https://apps.apple.com/it/developer/erkan-sirin/id617648754?uo=2",
    "developerId": "617648754?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2020-09-03T00:00:00-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/48/ea/66/48ea6688-b557-4901-cc6b-2b1356de1dc6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy tornano ad affrontare l'apocalisse nucleare in questa nuova, rimasterizzata edizione della classica avventura atomica: 60 Seconds! Reatomized, con supporto per grafica ad alta risoluzione, grafica 2D aggiornata e texture 3D disegnate a mano, un nuovo menu interattivo, IU migliorata, aggiornamenti tecnici e sì... nuovi contenuti!\n\nNUOVA MODALITÀ DI GIOCO\nSfide sopravvivenza. Storie brevi e uniche che metteranno alla prova le tua abilità di sopravvivenza!\n\nNUOVE OPPORTUNITÀ\ndi scappare dalla landa desolata sotto forma di una storia che si snoda tra molti scenari possibili! Riuscirai a scappare dalla landa desolata con stile?\n\nNUOVO SISTEMA DI RELAZIONI\npiù storie e pazze interazioni tra i membri della famiglia McDoodle!\n\nNUOVI SUONI E CONTENUTI VISIVI\nsbloccabili che ti permettono di aggiungere un tocco di colore al tuo rifugio antiatomico!\n\nNUOVE RICOMPENSE!\n\nA soli 60 secondi dall'impatto, lanciati in una corsa frenetica per la casa alla ricerca della famiglia e di provviste utili. Avrai tutto contro: il tempo, i mobili, la casa che cambia a ogni partita. E la domanda cruciale: cosa prendere e cosa lasciare?\n\nRaggiungere il rifugio antiatomico sani e salvi sarà solo l'inizio. Ogni cosa procurata e messa da parte giocherà un ruolo vitale per la tua sopravvivenza. Ogni storia sarà diversa e ogni giorno ti sorprenderà con eventi inaspettati. Tutte queste storie finiranno bene? Dipenderà da te. Raziona cibo e acqua, fai buon uso delle tue provviste, affronta scelte difficili e avventurati nella landa desolata.\n\nBuona fortuna.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "1533979882",
    "appId": "com.playdigious.northgard",
    "title": "Northgard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ce/cb/3e/cecb3e15-3f77-82ce-f986-0a6a9babe08a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/northgard/id1533979882?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Northgard è un gioco strategico basato sulla mitologia nordica, dove controllerai un clan di vichinghi in lotta per il controllo di un nuovo continente appena scoperto.\n\nDopo anni di costanti esplorazioni, i coraggiosi vichinghi hanno scoperto una nuova terra piena di misteri, pericoli e ricchezze: NORTHGARD.\n\nGli audaci uomini del nord salpano per esplorare e conquistare queste nuove coste, portare fama al proprio clan e scrivere la storia attraverso conquiste, negoziazioni o devozione agli dei.\n\nTutto ciò, se riusciranno a sopravvivere ai terribili lupi e ai guerrieri non-morti che vagano per le terre, stringere alleanze o sconfiggere i giganti e sopravvivere agli inverni più rigidi mai visti al nord.\n\nCARATTERISTICHE\n• Costruisci il tuo insediamento nel continente appena scoperto di Northgard\n• Assegna diversi lavori ai tuoi vichinghi (contadino, guerriero, marinaio, saggio...)\n• Gestisci le tue risorse attentamente e sopravvivi ai rigidi inverni e ai feroci nemici\n• Espanditi e scopri nuovi territori con originali opportunità strategiche\n• Vinci con diverse condizioni di vittoria (conquista, fama, conoscenza, commercio...)\n\nMODALITÀ STORIA: SAGA DI RIG\nIl re dei vichinghi è stato assassinato e il suo corno reale è stato rubato da un uomo di nome Hagen.\nQuesto evento darà il via ad una saga che porterà Rig, suo figlio ed erede affiancato dal suo braccio destro Brand attraverso il nuovo continente di Northgard.\nIl continente nel quale conoscerà nuovi amici e nemici e dove scoprirà minacce ben più grandi di Hagen, oltre ai motivi dietro l'assassinio di suo padre.\n\nMULTIGIOCATORE\r\n• Gioca con o contro altri giocatori mobile per un massimo di 6 in tutto\r\n• Include le modalità Duello, Tutti contro tutti e Squadra\n\nSCEGLI IL TUO CLAN\nAl fine di completare gli 11 capitoli della campagna, il giocatore dovrà imparare a gestire i primi 6 clan e domare la spietata natura selvaggia di Northgard.\n\nNuovi clan si stanno unendo nella battaglia per Northgard!\n• Clan del Serpente: agisce nell'ombra e prende il sopravvento grazie a tattiche di guerra subdole\n• Clan del Drago: è legato alle antiche tradizioni e offre spesso sacrifici agli dèi\n• Clan del Kraken: sfrutta i vantaggi del mare e ne scatena la forza brutale\nPuoi sbloccare i clan del Serpente, del Drago e del Kraken separatamente acquistando i DLC, oppure tutti insieme con il Pacchetto Scaglia.\n\n• Clan del Cavallo: dedicati all'arte della forgiatura e crea potenti reliquie\n• Clan del Toro: utilizza equipaggiamento ancestrale e dimostra la forza dei tuoi antenati\n• Clan della Lince: segui la via della natura e attira prede mitiche nelle tue imboscate\nPuoi sbloccare i clan del Cavallo, del Toro e della Lince separatamente acquistando i DLC, oppure tutti insieme con il Pacchetto Pelliccia.\n\nRipensato con attenzione per dispositivi mobili\n• Interfaccia rifatta\n• Obiettivi Game Center\n• iCloud - Condividi i tuoi progressi tra i dispositivi iOS\n\nCome onorerai il tuo clan?\n\nSe incontri un problema con Northgard, contatta il nostro supporto clienti all'indirizzo hello@playdigious.com e dacci quante più informazioni possibili su quel che è accaduto.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/it/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-04-13T00:00:00-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/c7/80/8e/c7808e0c-acbf-da96-1bf2-687e671b80af/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Become a Ghost Hunter with the new and amazing Ghost Finder Pro App. Have fun testing your courage or put yourself in the part of the most famous Youtube Ghost Hunters Pit - Paranormal Investigation Team\n\nThe Ghost Finder contains the three most important tools used by all the Ghost Hunters in the world: The GhostBox, the M1(KII) and the Rem(Ovilus), both developed ad hoc by the Pit (Paranormal Investigation Team)\n\nThis app is completely open without buy in app and there aren't any Ads.\n\nBLACK BOX: \nThe Black Box is one of the most useful tools to communicate with the paranormal world. The instrument creates a casual chaotic noise bed using a phonetic database that is mixed with background noise. Place the questions is listen if the answers come out of the instrument!\n\nGHOST BOX:\n\nThe Ghost Box or Spirit Box is radio AM FM with a frequency scan mode meant to detect EVPs and communicate with spirits. \n\nThis Radio is modified to scan all frequencies with a rhythm ranging from 100 milliseconds to 500 milliseconds, in which the electronic voice tends to take effect from the white noise of the frequency. \n\nM1:\n\nThe M1 is an electromagnetic field meter. Thanks to the magnetometers present in the latest generation mobile phones *, you can try to find anomalies by your self.\n\nIts functions are similar to those of a KII but enhanced for use on a smartphone. More the event is stronger more the LEDs will light up to red.\n\nREM:\n\nThe Rem is an electronic device that allows you to receive real answers to your questions.\n\nThe Rem has a built-in word database with over of 3000 words whenever a considerable variation of electromagnetism is recorded, the amplitude and intensity values ​​are combined to select a word from the reference database.\n\nIn the first screen will be displayed  the word while in the second the variations in electromagnetism is recorded\n\nWORKING INFO:\n\nThe Ghost Finder app really works!\nTo test the app, simply enter M1 app and approach an electronic device and the instrument will immediately show a change in magnetism.\n\nThanks to an algorithm developed by Pit the App creates a triangulation between the three magnets inside the latest generation mobile phones to accurately calculate the magnetic anomalies in the environment.\n\n*ATTENTION*\n\nIn older cell phones without the 3 magnetometers (now in use on most phones), the app will not work properly and the M1 will light up with just the movement of the phone. This is because it will simulate a compass and give false positive responses to just the movement of the cell phone.",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "375819093",
    "appId": "com.local.forvoenglish",
    "title": "Forvo Pronunciation",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/cc/38/36/cc383634-01f0-49ff-e4ca-2c214826e145/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forvo-pronunciation/id375819093?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Improve your pronunciation with Forvo! This brand new iPhone version of Forvo Pronunciation Guide lets you listen to, learn and record pronunciations in over 340 languages.\n\nThe official Forvo app is powered by pronunciations from forvo.com - listed as one of Time  Magazine's 50 Best Websites in 2013.\n\nFeatures:\n\n* Search for words and listen to pronunciations from native speakers\n* English pronunciations, French pronunciations, German pronunciations, Chinese pronunciations, Spanish pronunciations and hundreds more\n* More than 4 million pronunciations available\n* Compare different accents for the same word in the same language\n* Listen to male or female voices\n* Now featuring Forvo eLearning!\n* Keep track of your recently listened to pronunciations\n* Works with your forvo.com account\n* Exchange instant messages with other Forvo users\n* Record pronunciations in your native language and help fellow learners!\n* Request pronunciations from Forvo's thriving community\n* Learn to pronounce properly in over 340 languages\n\n\nForvo pronunciations are all made by native speakers making this app a fantastic tool for language learners, voice artists, linguists and those simply curious to find out how to correctly pronounce words!",
    "developer": "Forvo Media SL",
    "developerUrl": "https://apps.apple.com/it/developer/forvo-media-sl/id375819096?uo=2",
    "developerId": "375819096?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2010-06-23T18:02:14-07:00"
  },
  {
    "id": "876318800",
    "appId": "com.microids.syberia",
    "title": "Syberia (FULL)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple6/v4/89/27/94/8927943f-c6ec-fb99-3c20-e04155d159c6/mzl.pfysttns.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/syberia-full/id876318800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A Kate Walker, una giovane e ambiziosa avvocatessa di New York, viene assegnato quello che ha tutta l’aria di essere un compito semplice, una breve sosta per gestire la vendita di una vecchia fabbrica di automi nascosta tra le valli alpine, per poi tornare subito dopo negli Stati Uniti.\n\nNon può certo immaginare che imbarcandosi in quest’avventura la sua vita sarà completamente sconvolta. Nel corso della sua spedizione attraverso l’Europa, viaggiando dall'Europa occidentale fino ai confini estremi della Russia orientale, incontrerà una serie di personaggi e luoghi incredibili nel suo tentativo di rintracciare Hans, il geniale inventore, la chiave finale per svelare il segreto di Syberia.\n\nIl suo viaggio attraverso lo spazio e il tempo la spingerà a rimettere in questione tutto quello in cui crede, mentre l'affare che doveva concludere si rivelerà un vero e proprio patto con il destino.\n\n• Personaggi complessi e affascinanti\n• Angoli di ripresa, movimenti e inquadrature di qualità cinematografica\n• Rompicapi originali e creativi\n• Un'atmosfera straordinaria e unica\n\nSyberia è un'avventura lunga e appassionante caratterizzata da numerosi ambienti grafici di grande qualità e include un doppiaggio integrale dei personaggi in Inglese, Francese, Italiano, Spagnolo e Tedesco. Richiede, per essere installato e funzionare correttamente, un minimo di 2GB di spazio libero sul vostro dispositivo.\n\nSEGUICI\n\nSYBERIA\nhttp://www.syberia.microids.com/\nhttps://www.facebook.com/syberia.series\n\nMICROIDS\nSu twitter.com/microids_off\nSu facebook.com/microids\nSu microids.com/en\n\nANUMAN INTERACTIVE\nSu twitter.com/anumani\nSu facebook.com/anuman.fr\nSu anuman-interactive.com",
    "developer": "Microids",
    "developerUrl": "https://apps.apple.com/it/developer/microids/id433861351?uo=2",
    "developerId": "433861351?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-12-04T00:00:00-07:00"
  },
  {
    "id": "1005658093",
    "appId": "com.team17.escapists",
    "title": "The Escapists: Prison Escape",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/29/b6/0b/29b60ba2-956f-a181-8e2f-c2c191d82b7d/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-escapists-prison-escape/id1005658093?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists, you’ve done the crime but can you survive and do the time? The Escapists is a unique prison escape sandbox game where you get to experience a life behind bars and barbed wire fences. You’ve had a life of crime but now you’re caught. With thrilling and immersive gameplay, you need to create an escape route in a world of other prisoners and ruled by routine.\n\nFrom roll call to lights out, you’re banged up. There’s no get out of jail free card in this game, you need to break out. Are you up for the challenge or are just going to sit there in your cell? You need all your wits and skill to bust out. No walls are going to hold you, you need to escape!\n\nWhile under the careful watch of the guards, you’ll need to get used to prison life while you use strategy and daring to swipe useful objects from under their noses. Make innocent looking items into useful tools like shovels for cunning escape plans or handy weapons to survive in a fight.\n\nEscaping requires cunning, strategy, the right equipment and staying at least two steps ahead of the guards. Bribe and fight your way through the prison ranks. If your fellow prisoners like you enough, recruit them and create your own gang. You might even take over a prison! The guards are out to stop any escape attempts, so you’ll have to avoid suspicious behaviour by attending roll calls, working a prison job and hiding your stolen contraband.\n\nFeatures:\n\n● Addictive prison simulator game, steal spoons and forks, use them to dig a tunnel out of your cell.\n● Over 6 themed prisons, try to escape from minimum security jails or fearsome big houses like Alcatraz\n● Find, steal and trade items to create dozens of crafting combinations to aid your escape\n● Use the exercise yard to increase your strength, handy for scaling walls\n● Find other prisoners to trade swag with, you’ll need duct tape, a screwdriver or nail files\n● Dodge contraband detectors. if you pass through one with contraband in your pocket, the heat meter rises to 99 percent\n● Adapt to life behind the steel doors with prison routines and jobs and master the game's six penitentiaries, there are three extra prisons waiting to be challenged.\n● Push yourself to survive and increase your strength, speed, and intellect. There are multiple ways to break out and escape, you just need to find them.\n\nThe Escapists is a thrilling sandbox strategy prison simulator that challenges you to bust out in a number of different ways. You want to break free but you're banged up and you need to escape! How you survive and do that is up to you, but when you’re out of your cell, a rigid daily schedule is designed to keep you in line. You're expected to work at one of several jobs during the day, exercise and showers are mandatory.\n\nThe Escapists is tough game, just like jail.\nCan you dig a tunnel right under the walls of the prison? Or even steal a guard uniform to blend in with your captors? Addictive and tense, it’s a real challenge to escape your first prison. Commit a few inside crimes, there are dozens of items to find, steal and smuggle. Some are contraband you can sell or trade for more useful gear. Create clever makeshift weapons and tools, a bar of soap in a sock is useful in a fistfight.\n\nMaterials purchased or \"borrowed\" from your fellow inmates are used to craft tools and other items like wires, a bottle of bleach, a piece of timber, a bar of chocolate, a plastic comb, and much more. If you’re smart enough, you’ll figure out ways to make your escape. There are dozens of items to find and use to get out of your cell, including a pickaxe, wire cutters, zip lines and more.\n\nThe Escapists is an addictive strategy prison simulator game that challenges you to break out of jail. Don’t be a prisoner, be an Escapist!\n\nDownload The Escapists today, it would be a crime not to. You can’t check out and you can never leave, unless you have an escape plan…\n\nhttp://escapistgame.com/\n\nhttps://www.team17.com/",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-03-02T03:29:04-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/41/92/05/419205a8-8389-6c73-a1f9-77c0b23289bd/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "L'esercitarsi rende perfetti. iReal Pro può aiutare musicisti di tutti i livelli a padroneggiare la loro arte. Simula una vera band che ti può accompagnare mentre studi o suoni concerti. L'app permette anche di creare e raccogliere partiture di accordi delle tue canzoni preferite, da usare come riferimento mentre suoni.  \n\n~Nelle 50 migliori invenzioni del 2010 in Time Magazine~\n\nUsato da migliaia di studenti di musica, insegnanti e alcune tra le migliori scuole di musica del mondo come Berklee College of Music e Musicians Institute.\n\n\"È la tecnologia perfetta per un musicista che studia: audio digitale di alta qualità, mixablie, trasponibile in qualsiasi tonalità e completamente mobile. Ora ogni aspirante musicista ha una band di backup in tasca \"-. Tim Westergren, fondatore di Pandora\n\n• È un Libro:\nCrea, modifica, stampa, condividi e colleziona partiture ad accordi dei tuoi brani preferiti per uso durante concerti e per esercitarsi.\n\n• È una Band:\nEsercitati con accompagnamenti realistici di piano (o chitarra), basso e batteria generati su ogni partitura scaricata o creata dall'utente.\n\nFUNZIONALITÀ:\n\nUna band virtuale che ti accompagna mentre studi\n• Scegli tra 51 diversi stili di accompagnamento (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin,...) e 12 stili blues disponibili con un singolo acquisto In-App\n• Personalizza ogni stile scegliendo tra vari strumenti tra cui: piano, Fender Rhodes, bassi e chitarre acustiche ed elettriche, batteria, vibrafono, organo, e molti altri\n• Registrati mentre suoni o canti con l'accompagnamento\n\nSuona, modifica e importa qualsiasi brano\n• Migliaia di brani di diversi stili sono disponibili nei forum in pochi semplici passi\n• Modifica brani esistenti o creane di nuovi con l'Editor incorporato\n• Il player suona qualsiasi brano modificato o creato\n• Raccogli i brani in playlist modificabili\n\nMigliora le tue abilità con i diagrammi di accordi inclusi\n• Diagrammi con diteggiatura di chitarra, ukulele e piano per ognuna delle tue partiture\n• Trova diteggiature per chitarra, ukulele e piano per qualsiasi accordo\n• Mostra raccomandazioni per scale per ogni accordi di una partitura per aiutare durante l’improvvisazione\n\nEsercitati nel modo ed al livello desiderato\n• Sono inclusi 50 esercizi con progressioni armoniche comuni\n• Trasponi ogni brano in qualsiasi tonalità\n• Fai il loop di una sezione di un brano\n• Impostazioni avanzate di pratica con trasposizione automatica e aumento del tempo automatico\n• Trasposizione globale per strumenti a fiato (Mib, Sib, Fa e Sol)\n\nCondividi, stampa ed esporta\n• Condividi le partiture facilmente con altri utenti di iReal Pro via e-mail e via i forum\n• Esportazione delle partiture in formato PDF e MusicXML\n• Esportazione audio come WAV, AAC e MIDI\n• Compatibilità con AirTurn™ ed altri dispositivi Bluetooth per il cambio pagina\n• Con iCloud Sync puoi caricare i tuoi brani e le tue playlist in iCloud per salvaguardia e per sincronizzazione tra i tuoi dispositivi iOS e macOS\n\nRicordasi di fare un backup dei brani regolarmente!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/it/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/68/97/5f689786-8e79-68fc-4095-3e056e2fbd54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Crea la tua difesa perfetta attraverso una combinazione di incredibili torri scimmiesche, potenziamenti, eroi e abilità attivate, poi scoppia fino all'ultimo bloon invasore!\n\nUnisciti a milioni di altri giocatori che amano le innumerevoli caratteristiche in costante espansione del miglior gioco di strategia disponibile, e gioca quanto vuoi.\n\nENORMI AGGIORNAMENTI DEI CONTENUTI\nPartite cooperative da 4 giocatori! Gioca ogni mappa e modalità con un massimo di altri 3 giocatori in partite private o pubbliche.\n* Eventi dei boss! I temibili boss dei bloon metteranno alla prova anche le migliori difese.\n* Odissee! Combatti in una serie di mappe (da 3 a 5) che condividono tema, regole e ricompense!\n* Negozio trofei! Ottieni trofei per sbloccare decine di oggetti estetici che ti permettono di personalizzare le scimmie, i bloon, le animazioni, la musica e molto altro!\n* Ricerca contenuti! Crea le tue sfide e Odissee personali, poi condividile con gli altri giocatori e gioca i contenuti più apprezzati dalla community!\n\nTORRI SCIMMIESCHE ED EROI EPICI\n* 22 potenti torri scimmiesche, ciascuna con 3 percorsi di potenziamento e abilità attivate uniche\n* Campioni! Esplora l'incredibile potere dei nuovi potenziamenti Campione, specialmente contro i boss dei bloon!\n* 13 eroi diversi con 20 potenziamenti caratteristici e 2 abilità speciali, oltre a skin e doppiaggi sbloccabili.\n\nMERAVIGLIOSITÀ INFINITA\n* Gioca da ovunque: la modalità giocatore singolo offline funziona anche quando il tuo wi-fi ti abbandona!\n* 56 mappe create a mano rendono ogni partita una sfida tattica unica\n* Sapienza scimmiesca! Oltre 100 meta-potenziamenti aggiungono potenza quando ti serve, per affrontare le mappe più difficili e le partite libere più toste\n* Poteri e Insta-scimmie! Ottenuti attraverso il gioco, gli eventi e gli obiettivi, sono divertenti da raccogliere e aumentano la tua potenza distruttiva quando ti serve!\n\nE non è ancora finita! Abbiamo riempito il più possibile il gioco di contenuti e abbiamo anche apportato delle correzioni. Il nostro obiettivo è continuare ad aggiungere funzionalità, contenuti e sfide con aggiornamenti regolari. Abbiamo a cuore il tempo che ci dedichi e il sostegno che ci mostri! Ci auguriamo che l'esperienza di gioco strategico offerta da Bloons TD 6 possa essere la migliore che tu abbia mai avuto. In caso contrario, contattaci all'indirizzo https://support.ninjakiwi.com per farci sapere cosa possiamo migliorare!\n\nBando alle ciance: questi bloon non scoppieranno mica da soli! Affila le freccette e mettiti subito all'opera con Bloons TD6!\n\n**********\n\nNote Ninja Kiwi:\n\nLeggi i termini di servizio e l'informativa sulla privacy. Durante il gioco ti verrà richiesto di accettare questi termini per eseguire salvataggi sul cloud e proteggere i progressi di gioco:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contiene oggetti che possono essere acquistati con denaro reale. Disabilita gli acquisti in-app nelle impostazioni del tuo dispositivo o contattaci all'indirizzo https://support.ninjakiwi.com se hai bisogno di assistenza. Gli acquisti servono a finanziare aggiornamenti e nuovi giochi. Ti ringraziamo per la fiducia che ci accordi mediante i tuoi acquisti. \n\nCommunity di Ninja Kiwi:\nNon ci stanchiamo mai di ascoltare cosa pensano i nostri giocatori, quindi ti preghiamo di contattarci con qualsiasi commento, positivo o negativo, scrivendo all'indirizzo https://support.ninjakiwi.com.\n\nCreatori di contenuti audiovisivi e streamer:\nNinja Kiwi promuove attivamente i creatori di contenuti su YouTube e Twitch. Se non lavori già con noi, continua a realizzare video e facci conoscere il tuo canale scrivendo a streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/it/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Frequenza Cardiaca",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/6c/fb/be/6cfbbe11-962c-88f5-1dec-1143c0f4e2ea/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/heartwatch-frequenza-cardiaca/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PRIVACY\nHeartWatch non traccia gli utenti con analytics di nessun genere. Nessun plug-in pubblicitario. Nessun codice di terze parti. Nessun upload di dati.\nChiedi alla tua app \"gratuita\" di monitoraggio del cuore se può dire e fare lo stesso.\n\nPARTNER DELLA FONDAZIONE HEART\nHeartWatch è orgoglioso di collaborare con la Fondazione Heart, leader mondiale nella ricerca e nell'educazione per migliorare la prevenzione, la diagnosi e il trattamento delle malattie cardiache. Insieme stiamo aiutando gli utenti a tenere sotto controllo la loro salute cardiaca.\n\nINFORMAZIONI SU HEARTWATCH\nHeartWatch è il modo migliore per ottenere un quadro completo di tutte le informazioni su salute e fitness acquisite dal tuo Apple Watch.\n\nSALUTE\n- Una visualizzazione intelligente di tutte le principali metriche della frequenza cardiaca. Giorno, Sedentario, Sonno, Camminata & Allenamenti.\n- Analisi dettagliata delle tendenze tra cui frequenza cardiaca, pressione sanguigna, HRV e altro.\n- Avvisi di frequenza cardiaca in background sul Watch con contesto.\n- Registrazione delle note per le singole letture della frequenza cardiaca.\n\nNOTIZIE\n- Esplora le diverse edizioni delle notizie per tutti gli ultimi sviluppi e tendenze della tua salute.\n- Morning round-up: leggi le informazioni chiave sulla salute per iniziare la giornata.\n- Abitudini di fitness: notizie sulle tue tendenze di fitness con un tracker dinamico delle abitudini di fitness.\n\nDIARI E NOTE\n- Tenere un diario con note e misure\n- Visualizza un elenco dettagliato con una panoramica completa di tutte le note, le metriche e gli allenamenti\n- Inserisci note e misure dal tuo Watch o iPhone. Include pressione sanguigna, temperatura, glicemia, peso, circonferenza vita e percentuale di grasso corporeo.\n\nGRAFICI E ANALISI\n- 30+ metriche di salute da visualizzare\n- Applicare le tendenze a 7 e 21 giorni a qualsiasi metrica, con la possibilità di sovrapporle\n- Vista da 6 settimane a 12 mesi\n\nATTIVITÀ\n- Ogni giorno è diverso. Obiettivi di spostamento, distanza e passi intelligenti basati sulle tue abitudini.\n- Previsioni giornaliere per aiutarti a rimanere in pista per raggiungere i tuoi obiettivi.\n\nALLENAMENTI\n- Analisi approfondita della frequenza cardiaca, riepilogo dell'allenamento, mappe GPS e altro.\n- Un'app di allenamento focalizzata sul cuore sul tuo Watch con avvisi personalizzati per tenerti nella zona giusta.\n- Analisi dettagliata delle tendenze.\n- Trasmetti le informazioni sull'allenamento dal tuo Watch al tuo iPhone.\n\nESPORTAZIONE\n- Esporta tutte le metriche e gli allenamenti.\n\nNULLA È PIÙ IMPORTANTE DELLA TUA SALUTE\nHeart Watch è uno strumento molto utile che ti avvisa di eventuali problemi di salute in un formato semplice da mostrare al tuo medico.\n\nREQUISITI\nQuesta app richiede un iPhone su cui è installata l'app Salute. Le letture del cuore vengono importate dall’Health Data Store, dal tuo Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "924695435",
    "appId": "com.pixelmatorteam.pixelmator.touch",
    "title": "Pixelmator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/4b/40/3e/4b403ee7-2cb5-e77e-608a-187f25729be6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pixelmator/id924695435?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Pixelmator per iPad è un potente editor di immagini che fornisce tutto il necessario per creare, modificare e migliorare le immagini. Ti permette di lavorare senza alcun problema tra Mac ed iPad. E di collaborare facilmente con le persone che utilizzano Adobe Photoshop.\n\nPixelmator sfrutta al meglio le più recenti tecnologie di iOS, offrendoti strumenti veloci e potenti che ti permettono di ritoccare e migliorare immagini, disegnare o dipingere, applicare effetti favolosi o creare composizioni avanzate in maniera incredibilmente semplice. Quando le immagini sono pronte, puoi condividerle per celebrare le tue opere con il mondo intero.\n\nStrumenti creativi\n• Inizia con decine di template dal design accattivante\n• Arricchisci le foto con un effetto, una cornice o crea splendidi collage\n• Aggiungi una parola, una frase o una didascalia\n• Rendi il testo bellissimo con funzionalità tipografiche avanzate\n• Aggiungi, crea, combina e modifica forme in maniera semplicissima\n• Applica ombre, riempimenti e tratti senza alcuno sforzo\n\nStrumenti di pittura potenti e ricchi di funzionalità\n• Dipingi con Pixelmator proprio come faresti su una tela\n• Scegli tra pennelli realistici o stilizzati, di ogni dimensione e forma\n• Usa diverse dimensioni del pennello e regola l’opacità del tratto\n\nStrumenti di correzione del colore di livello professionale\n• Migliora notevolmente immagini non esattamente perfette con un singolo tocco o trascinamento\n• Scegli tra otto diversi preset di correzione del colore \n• Regola livelli, curve, luminosità, contrasto e tanto altro ancora\n• Rimuovi la dominante cromatica ed imposta il giusto bilanciamento del bianco\n• Progettato con funzionalità dall’interfaccia semplice per facilità d’uso\n\nStrumenti di ritocco\n• Correggi le rughe e sistema le imperfezioni\n• Fai sparire i difetti dalle tue foto, rimuovi o riorganizza gli oggetti di una composizione\n• Sfoca, rendi nitide, schiarisci o scurisci aree specifiche\n• Elimina l’effetto occhi rossi con un semplice click\n• Distorci o trasforma per migliorare leggermente o dare alle immagini un aspetto completamente nuovo\n• Combina diversi strumenti ed effetti per un numero infinito di modi di ritoccare le tue immagini\n\nUna vera macchina per creare effetti nuovi\n• Pre-caricato con decine di effetti mozzafiato con cui divertirti\n• Dai alle tue foto un meraviglioso aspetto luminoso, artistico e retrò grazie alle infiltrazioni di luce\n• Prendi il controllo completo sui colori dell’immagine con Tonalità e Saturazione\n\nStili dei livelli\n• Personalizza istantaneamente l’aspetto di immagini, testo e forme nel momento in cui esegui la creazione\n• Aggiungi in modo semplice stili di livello non-distruttivi come ombre, contorni, colori, riempimenti sfumati e tanto altro ancora\n• Cambia lo stile del livello a tuo piacimento fino a che non ottieni l’effetto che stai cercando\n\nCompatibilità\n• Apri e salva le immagini utilizzando PSD, JPEG, PNG, PDF e tanti altri formati popolari\n• Apri e salva le immagini Photoshop con i livelli\n• Invia le immagini direttamente all’applicazione Immagini\n• Archivia ed accedi alle immagini sul Drive iCloud per aprirle con altre applicazioni\n\niCloud e condivisione\n• Lascia che iCloud archivi automaticamente le immagini modificate e porta le creazioni senza sforzo su tutti i tuoi dispositivi\n• Puoi saltare completamente il salvataggio manuale dei tuoi documenti grazie al Salvataggio Automatico\n• Invia le foto tramite email direttamente da Pixelmator\n• Pubblica le immagini su applicazioni social come Flickr, Twitter e Facebook\n\nProgettato esclusivamente per iPad\nPixelmator è stato meticolosamente pensato e creato da zero per iOS 14 ed iPad. Concepito per sfruttare le funzioni e la tecnologia di iOS 14. E progettato per sfruttare tutta la potenza dell’architettura a 64-bit, Metal, Core Image e Core Animation per offrire prestazioni e reattività all’avanguardia.",
    "developer": "Pixelmator Team",
    "developerUrl": "https://apps.apple.com/it/developer/pixelmator-team/id407963107?uo=2",
    "developerId": "407963107?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-10-23T19:05:13-07:00"
  },
  {
    "id": "376374689",
    "appId": "com.joybits.iAlchemy",
    "title": "Doodle God™",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/0e/d9/86/0ed98654-a032-dddc-9619-007aec05dfea/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/doodle-god/id376374689?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "RAGGIUNGI OLTRE 185'000'000 DI GIOCATORI IN TUTTO IL MONDO \nIl Potere della Creazione è nelle tue mani! \n\nORA disponibile in 13 lingue diverse. \nIl PIÙ GRANDE e più bel Doodle God di sempre! \n\nADORATO DAI CRITICI! \n\n>PREMIO Apple REWIND\n\n>Tra i 50 giochi più venduti\n>“Concetto splendidamente unico. Profondamente gratificante!” - GameZebo \n>“Un enorme pollice verso l’alto!” - TUAW \n>“È coinvolgente. In maniera incredibile! Un sacco di divertimento.” - 148Apps \n>“Scoprire ciascun nuovo elemento è straordinariamente piacevole.” - AppSafari \n>“Dovrete utilizzare la vostra creatività... Spietatamente coinvolgente.” - \nSlide2Play \n>“Consiglio di acquistarlo, ne vale davvero la pena!” - TouchGen \n\nLIBERA LA TUA IMMAGINAZIONE E DIVENTA UN DIO \n\nIl Potere della Creazione è nelle tue mani! In questo coinvolgente rompicapo \nper TUTTE le età, combina diverse combinazioni di fuoco, terra, acqua e aria \nper creare un intero universo! Ovviamente l’universo non è stato creato in un \nsolo giorno. Dovrai partire da un semplice microorganismo per creare animali, \nstrumenti, tempeste e perfino costruire eserciti prima di avere ciò che ti serve \nper costruire l’universo! Ma cerca di fare attenzione, il potere della creazione \npuò avere effetti indesiderati, inventare la ruota potrebbe scatenare un’epidemia \ndi zombie... Ma non preoccuparti; non sei solo in questo viaggio cosmico! \nOgni volta che crei con successo un nuovo oggetto riceverai in ricompensa \nla saggezza e l’arguzia di alcuni tra i più grandi filosofi e comici di tutti i tempi. \nLibera il tuo dio interiore con Doodle God™! \n\nFUNZIONALITÀ \n\n- Ora disponibile in 13 lingue: Inglese, Olandese, Francese, Spagnolo, Italiano, \nRusso, Giapponese, Cinese, Coreano, Portoghese, Polacco, Svedese e Tedesco \n- Nuova interfaccia e nuova grafica! \n- Nuova modalità “Rompicapo”. Riuscirai a trovare l’oggetto finale? \n- Nuove missioni di sopravvivenza. Fuggi da un’isola misteriosa nel mezzo \ndell’oceano con 3 finali diversi. \n- Nuove grandi invenzioni del 20° secolo. Invenzioni per ogni decade del 20° \nsecolo. \n- Nuovi rompicapo. Crea locomotive, grattacieli e altro ancora. \n- Plasma fuoco, acqua, terra e aria per creare l’universo. \n- Crea oltre 300 oggetti e concetti avanzati. \n- Giocabilità intuitiva con un solo click che incoraggia creatività e ragionamento. \n- Centinaia di citazioni interessanti, divertenti e che fanno riflettere tratte da \nalcuni tra i più grandi filosofi e comici di tutti i tempi. \n\nSeguici per ottenere accesso anticipato a contenuti esclusivi, sconti e \naggiornamenti: \n\nMI PIACE: www.facebook.com/doodlegod \nSEGUI: www.twitter.com/doodle_god",
    "developer": "JoyBits Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/joybits-ltd/id375374774?uo=2",
    "developerId": "375374774?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2010-06-11T11:07:59-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Edizione Ufficiale",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/a1/8b/e7/a18be75c-2515-e097-e703-d819be5c3e69/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-edizione-ufficiale/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1120304868",
    "appId": "com.cumbemg.davinci",
    "title": "Da Vinci Eye: AR Art Projector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/aa/6c/c2aa6cd3-3671-2e75-0f48-bc6e5ed42658/AppIcon-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/da-vinci-eye-ar-art-projector/id1120304868?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Featured in LifeHacker, Apple News, The Guardian, AR / VR journey, and more!\n\nDa Vinci Eye is the #1 essential digital tool for non-digital artists. Don’t just take our word for it - we’re one of the top five Graphics & Design apps in over 100 countries.\n\nDa Vinci Eye is used by thousands of creatives from painters to bakers to make incredible artwork. The app is not just for tracing, it offers a wide range of drawing tools, lessons, daily drawing prompts, and a supportive community to share your artwork!\n\nIMPORTANT!: Please read how this app works below and the device requirements for AR Mode BEFORE purchasing.\n\nHIGHLIGHTS\n\n• Create incredible artwork from your own photos\n• Make hyper-realistic drawings with our strobe feature\n• Record time-lapse videos of your drawings\n• Separate images into layers by color value, then view those areas on your canvas\n• Easily learn the fundamentals of drawing\n• Breakdown any image into step-by-step instructions\n• Video tutorials\n• Use filters to make drawing even easier\n• Zoom in to capture micro details in your drawings\n• Connect with our community to share your artwork\n• Insanely fast customer support!\n\nPERFECT FOR ANY ARTIST\n\n• Bakers\n• Cartoonists\n• Tattoo Artists\n• Illustrators\n• Fiverr Designers\n• Hobbyists\n• Makeup artists\n• Nail Technicians\n• Animators\n\nNo matter what skill level you’re at — Da Vinci Eye is here for you!\n\nOVERVIEW\n\nHow many times have you been drawing a portrait for hours only to realize that the nose or the eye is in the wrong place? You can use Da Vinci Eye to layout artwork before you begin or even check your work as you progress.\n\nHaving a hard time seeing where lights or darks go? Breakdown images into layers by color value. Then virtually project those layers on top of your image. You can see exactly where to place the darkest darks, mid-tones, and highlights.\n\nCAN'T THINK OF WHAT TO DRAW?\n\nCheck out our inspiration section for user uploaded reference photos. If you have a great pic, you can even upload your own content for other artists to draw.\n\nLEARNING HOW TO DRAW?\n\nWe have lessons using our unique patent-pending learning method. You can also turn ANY photo into a step by step shading drawing lesson.\n\nHOW DOES IT WORK?\n\nBased on a tool that has been used by artists for centuries, this app is a digital version of a Camera Lucida.\n\nYou suspend your iPhone or iPad above or in front of your canvas with a stand, tall glass, or other objects easily found around your house. \n\nWhen you look through your phone, you will see both the image and the canvas simultaneously. It's similar in functionality to an art projector or light box, but with the ability to do so much more.\n\nYou can draw on any surface, zoom in to draw micro details in your drawing, and you don't have to draw in the dark.\n\nWILL THIS HELP ME LEARN HOW TO DRAW?\n\nUsing Da Vinci Eye, you will be training your eye to recognize proportions and draw with shading while training your hand to translate precise lines and strokes on paper. You’ll learn faster and more efficiently using our proven techniques compared to any other app.\n\nAR MODE REQUIREMENTS\n\nTo use AR mode, you must have an A10x or A11 processor and above. We recommend using:\n\n– iPhone 8 and newer (iPhone 7 and below will not work)\n– iPad Mini 5th Generation and newer\n– iPad Air 2019 and newer\n– iPad Pro 3rd Gen (Any pro made after 2018) and newer\n\nAR & CLASSIC MODE\n\nAR mode anchors your image to an object in the real world. This lets you move your canvas or phone, and the drawing and projected image will stay aligned.\n\nClassic mode is like a normal art projector, where if you move your phone or canvas, the drawing will no longer be aligned.\n\nAR mode is especially useful for drawing or painting on an easel. However, in most cases, Classic mode will achieve the same result.\n\nTAKE YOUR DRAWING TO THE NEXT LEVEL\n\nDownload Da Vinci Eye today! No one ever regretted sharpening their drawing skills.",
    "developer": "Cube MG LLC",
    "developerUrl": "https://apps.apple.com/it/developer/cube-mg-llc/id901627962?uo=2",
    "developerId": "901627962?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2016-06-16T13:11:22-07:00"
  },
  {
    "id": "455190486",
    "appId": "com.lunabee.sg.onesafe",
    "title": "oneSafe password manager",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/c3/42/8a/c3428ad6-9dda-583f-46b9-516dfa57e13f/oneSafeIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/onesafe-password-manager/id455190486?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Avete problemi con le password? Non sapete dove mettere al sicuro i dati confidenziali?\noneSafe è la cassaforte più sicura in tasca.\n\nNEW! oneSafe now supports Dark Mode and many other iOS 13 improvements.\n\nYou can even sync your secured info across various devices via iCloud Drive or Dropbox to have your passwords available whenever and wherever you need them.\n\noneSafe protects your confidential information with AES-256 encryption; the highest level of encryption on mobile devices. Passwords, documents, photos, credit card numbers, bank account details, PIN codes and much more can all be locked away securely inside your safe – and at the same time be accessible whenever you need them. Plus, oneSafe adapts to your preferences allowing you to change the colors and images of your safe for maximum customization. \n\n> THEY LOVE oneSafe\n\n• Apple Editor's Choice, best new app in 80 countries!\n• \"oneSafe has cuter graphics than its rivals\" [New York Times]\n• \"Even though oneSafe is incredibly powerful, it remains incredibly user-friendly.\" [iMore]\n• \"Listed in top password managers\" [Cnet]\n• \"oneSafe is well built, robust, and easy to use\" [Marco Tabini]\n• \"If you want to protect and secure your data like Fort Knox, oneSafe is your solution.\" [AppDictions.com] \n\noneSafe is ultra secure, easy to use and provides an unequaled user experience. Keep all your confidential information secure and easily accessible when you need it – with oneSafe! \n\n> SECURITY first\n\noneSafe incorporates the strongest encryption algorithm available on mobile devices (AES-256). All your data is automatically encrypted as soon as it's stored in the app, even the synched content. oneSafe also makes your entry password unhackable by using encryption standards involving extremely complex calculations.\n\n> SYNC your content, the way you want\n\n• You control at all times which categories are synched and which are not. \n• Your info is synched via iCloud or Dropbox. Before being sent to the server, it’s encrypted with AES-256 for the maximum possible level of security. \n• You don't want to use the cloud? Choose the manual sync option! \n\n> FEATURES that will make your life easier \n\n• iOS universal search in Spotlight.\n• Large step-by-step password reader.\n• Create, browse and edit your items super easily. \n• Use ready-made templates to quickly and easily enter your data. \n• Back up your data (via email, iTunes or Wi-Fi) to be sure you’ll always have a copy in storage.\n• Change the texture, icon and color for any of your items. \n• Flag items as 'Favorites' for quick access to your most commonly used information. \n• Use the ‘Search’ feature to find items quickly within your database. \n• Sync the content of your safe between your devices using iCloud and/or Dropbox. \n• Use the bullet-proof \"Secure sharing\" feature to share your confidential data with your family, friends or colleagues.\n\nStore in complete security:\n• Credit card numbers \n• PIN codes and entry codes \n• Social security and tax numbers \n• Bank account details \n• Usernames and passwords \n• Documents in PDF, Word, Excel and more \n• Private photos and videos",
    "developer": "Lunabee Pte. Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lunabee-pte-ltd/id455190489?uo=2",
    "developerId": "455190489?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-10-12T16:39:33-07:00"
  },
  {
    "id": "1518055618",
    "appId": "com.flipline.papaspastariatogo",
    "title": "Papa's Pastaria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/7a/cc/23/7acc2376-f918-8072-22f2-592dbad2a13c/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-pastaria-to-go/id1518055618?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Become Portallini's primo pasta chef in Papa's Pastaria To Go!\r\n\r\n-- ABOUT THE GAME --\r\n\r\nIt's a destination wedding in the waterfront town of Portallini!  When you can't find a hotel room for attending Little Edoardo and Olga's wedding, you decide to reserve the only available room at Papa's Pastaria, which also puts you in charge of the restaurant!  \r\n\r\nYou'll have to take orders, cook and stir noodles, and pour delicious sauces to craft a perfect plate of pasta!  Add shakers and toppings onto each order of pasta, and finish off the meal with a side order of fresh-baked bread. Work your way through the holidays as you serve seasonal sensational dishes to your hungry customers, and unlock brand-new Daily Specials at the Pastaria!\r\n\r\n-- GAME FEATURES --\r\n\r\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\r\n\r\nHOLIDAY FLAVORS - Celebrate the seasons in Portallini with delicious holiday flavors!  Your customers will order pasta made with unique seasonal ingredients.  You'll unlock new pasta noodles, sauces, shakers, and toppings for each holiday of the year, and your customers will love trying these festive flavors in their pasta.\r\n\r\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Pastaria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\r\n\r\nCUSTOMIZE YOUR WORKERS - Play as Doan or Utah, or create your own custom character to work in the pasta restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\r\n\r\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Portallini for their pasta.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\r\n\r\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\r\n\r\nDECORATE THE SHOP - Customize the Pastaria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\r\n\r\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\r\n\r\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\r\n\r\n-- MORE FEATURES --\r\n\r\n- Hands-on pasta shop in the Papa Louie universe\r\n- All new controls and gameplay features designed for touchscreens\r\n- Multi-task between cooking noodles, adding sauce and toppings, and baking bread\r\n- Custom chefs and drivers\r\n- 12 separate holidays to unlock, each with more ingredients\r\n- Earn and master 40 unique Special Recipes\r\n- 90 colorful Stickers to earn for completing tasks\r\n- 130 customers to serve with unique orders\r\n- Use Stickers to unlock new outfits for your customers\r\n- 85 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-06T00:00:00-07:00"
  },
  {
    "id": "1449584007",
    "appId": "com.elf-audio.koala",
    "title": "Koala Sampler",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/30/58/08/30580803-e376-ca0d-1a78-2d90cf624935/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/koala-sampler/id1449584007?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Koala is the ultimate pocket-sized sampler. Record anything with your phone's mic instantly. Use Koala to create beats with those samples, add effects and create a track!\n\nKoala’s super intuitive interface helps you make a tracks in a flash, there is no brake pedal. You can also resample the output of the app back into the input, through the effects, so the sonic possibilities are endless.\n\nKoala's design focuses totally on making the music making progress instant, keeping you in the flow and keeping it fun, not getting bogged down by pages of parameters and micro-editing.\n\n* Record up to 64 different samples with your mic\n* Transform your voice or any other sound with 16 superb built-in fx\n* Resample the output of the app back into a new sample\n* Export loops or entire tracks as professional quality WAV files\n* Direct export to Ableton Live Set\n* Copy/paste or merge sequences just by dragging them\n* Create beats with the high-resolution sequencer\n* Import samples using AudioShare or just open them in Koala\n* Import samples with the Files app or from videos\n* Keyboard mode lets you play chromatically or one of 9 scales\n* Quantize, add swing to get the right feel\n* Normal/One-shot/Loop/Reverse playback of samples\n* 6 Choke groups\n* Attack, release and tone adjustable on each sample\n* Add any (or all) of the 8 effects to the entire mix\n* AudioBus 3.0 and Inter-App Audio compatible\n* MIDI controllable - play your samples on a keyboard, map the effects to knobs\n* Jam with others over WiFi with Ableton Link\n* Free copy of Ableton Live Lite included\n* Set your own background image and choose from a growing list of background visual FX.\n\n8 Built-in Microphone FX:\n* More Bass\n* More Treble\n* Fuzz\n* Robot\n* Reverb\n* Octave up\n* Octave down\n* Synthesizer \n\n\n16 Built-in DJ Mix FX:\n* Bit-crusher\n* Pitch-shift\n* Comb filter\n* Ring modulator\n* Reverb\n* Stutter\n* Gate\n* Resonant High/Low Pass Filters\n* Cutter\n* Reverse\n* Dub\n* Tempo Delay\n* Talkbox\n* VibroFlange\n* Dirty\n* Compressor\n\nFeatures included in SAMURAI In-App Purchase\n* Timestretch (4 modes: Modern, Retro, Beats and Re-pitch) \n* Piano roll editor \n* Auto-chop (auto, equal, and lazy chop)\n* Pocket operator sync out",
    "developer": "Marek Bereza",
    "developerUrl": "https://apps.apple.com/it/developer/marek-bereza/id329604853?uo=2",
    "developerId": "329604853?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2019-02-28T10:02:40-07:00"
  },
  {
    "id": "1453374825",
    "appId": "com.turner.teenyttg",
    "title": "Teeny Titans: Raccogli e Lotta",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/a6/d0/9c/a6d09c6f-71af-b359-0776-a001d596e6fc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/teeny-titans-raccogli-e-lotta/id1453374825?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora | Colleziona | Combatti\nCollezionare i minieroi dei Teen Titans è la moda del momento a Jump City, e Robin ne è OSSESSIONATO! Esplora l'intera città per trovare nuovi mini-personaggi dell'universo di supereroi DC con cui combattere, affronta sfide, completa missioni secondarie, gareggia nei tornei, lotta contro gli avversari e perfeziona la tua strategia in questo epico RPG ricco di azione e avventura! Che aspetti? Collezionali tutti!\r\n\n\n77 MINIEROI DA COLLEZIONE\nRaccoglili tutti! Colleziona i minieroi di Teen Titans dai negozi sparsi per Jump City. Ogni negozio ne ha di diversi e li cambia regolarmente, di modo che non saprai mai quali nuovi minieroi troverai mentre rovisti fra gli scaffali!\n\nAmplia la tua collezione di Teen Titans, non solo con i minieroi di ciascun membro del gruppo, ma anche con Terra, Kid Flash, i Titans anni '80, Rosso X, Batgirl, Silkie e molte altre sorprese!\n\nMINIBATTAGLIA\nCrea la tua squadra e affronta epiche battaglie 3 contro 3! Trova la combinazione perfetta mentre scambi e potenzi i tuoi minieroi, e sblocca nuove abilità vincendo sempre più battaglie. Dalla vista laser di Stellarubia agli attacchi sferrati a colpi di waffle di Cyborg, le possibilità sono infinite!\n\nGrazie allo stile di combattimento intenso ma intuitivo, potrai eseguire super mosse in tempo reale con la barra di battaglia: le tempistiche sono fondamentali e ogni decisione conta. Scambia i tuoi eroi al volo per sferrare attacchi incredibili e annientare gli avversari!\n\nESPLORA JUMP CITY\nEsplora l'intera città di Jump City! Passa da Zippy's Pizza, dai un'occhiata ai minieroi della Caverna dei Giochi del piccolo Alfred e visita tantissimi altri luoghi della serie!\n\nJump City è piena zeppa di altri collezionisti di Teen Titans pronti a lottare con te, oltre ad amici e nemici che ti proporranno missioni secondarie e altre sorprese!\n\nCompleta missioni speciali, gareggia in tornei stratosferici e sblocca nuove aree di Jump City durante il viaggio per diventare Mega Campione di Teen Titans!\n\n\n****************\n\nIl gioco è disponibile nelle lingue seguenti: inglese, francese, tedesco, italiano, spagnolo, portoghese, olandese, danese, rumeno, polacco, bulgaro, russo, turco e arabo\n\nSe hai difficoltà con l'app, puoi contattarci all'indirizzo apps.emea@turner.com specificando il tipo di problemi riscontrati, il dispositivo e la versione OS utilizzati.\n\n****************\n\nPrima di scaricare il gioco, tieni a mente che quest'app contiene:\n\"Dati analitici\" per misurare le prestazioni del gioco e capire quali aree del gioco dobbiamo migliorare.\n\nTermini e condizioni d'uso: https://www.cartoonnetwork.it/apps-terms\nInformativa sulla privacy: https://www.cartoonnetwork.it/apps-privacy",
    "developer": "Turner Broadcasting System Europe Limited",
    "developerUrl": "https://apps.apple.com/it/developer/turner-broadcasting-system-europe-limited/id330272423?uo=2",
    "developerId": "330272423?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-09-11T00:00:00-07:00"
  },
  {
    "id": "479872013",
    "appId": "it.bette.iGyno",
    "title": "iGyno",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/81/88/f2/8188f29d-e23d-b716-fcf1-1898b1403e51/mzl.lnentqfq.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igyno/id479872013?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "*** iGyno è l'App più comprata in assoluto su App Store ==> www.bette.it/top.pdf ***\n*** Inserita da Apple nella sezione \"App e giochi di successo\" ***\n*** L'unica App che calcola il rischio/probabilità di gravidanza ***\n*** L'unica App che ti consente di condividere i tuoi dati con il tuo partner grazie a iGyno for Men ***\n*** Accedi all'app con la tua impronta digitale ***\n*** Widget e con my iGyno sei tu a disegnare l'app ***\n*** Integrazione con l'app Salute di Apple ***\n*** Ora con il nuovissimo 3D Touch per iPhone 6S - 6S Plus ***\n\niGyno è l’App che tutte le donne stavano aspettando, sviluppata con la collaborazione di alcuni medici dell’Associazione Europea Ginecologi.\n\niGyno sarà il tuo ginecologo virtuale, che ti aiuterà a gestire tutti gli aspetti del mondo femminile e ti insegnerà a fare prevenzione, fattore determinante per la diagnosi delle malformazioni tumorali.\nTutto è supportato da una grafica e da un’animazione straordinarie, unite a una semplicità d’uso senza eguali.\n\n*** Unico al mondo! *** Da oggi iGyno è la prima App al mondo ad offrire una consulenza all'interno dell'App; in particolare l'utente avrà la possibilità di acquistare e di ricevere all'interno di iGyno un vero e proprio consulto ginecologico effettuato dal nostro team di ginecologi professionisti. La risposta è garantita entro un'ora dal ricevimento del tuo messaggio, in qualsiasi ora del giorno e in qualsiasi giorno della settimana, week end compresi.\nTutto avverrà all'interno di una comodissima chat di messaggistica, che garantirà il totale anonimato e la più assoluta riservatezza.\n\niGyno vince il prestigioso premio SMAU Mob App Awards come migliore App dell'anno ( www.bette.it/Premio.pdf ). Inoltre vince il premio Giuria Popolare votato da una giuria di sviluppatori.\niGyno, il tuo ginecologo virtuale, è campione di vendite in America, Inghilterra, Germania, Svizzera e Italia!! Grazie a tutte le donne!! Il prezzo promozionale di 0,89 eur sarà mantenuto ancora per poche settimane, affrettatevi !\niGyno ha rappresentato l'Italia al XII Congresso Europeo dei Ginecologi che si è tenuto ad Atene.\n\nI media italiani parlano del fenomeno iGyno:\nGlamour  ==>  www.bette.it/glamour.pdf\nIO Donna, settimanale del Corriere della Sera  ==>  www.bette.it/io_donna.pdf\nVanity Fair  ==>  www.bette.it/vanity.pdf\n\nVediamo nel dettaglio tutte le caratteristiche.\n\n• Previsione del ciclo mestruale, ovulazione, giorni fertili, giorni in cui è più probabile concepire un maschietto piuttosto che una femminuccia e giorno ideale per eseguire il test di gravidanza in caso di ritardo mestruale. \n\n• Gestione del proprio calendario mestruale, con la possibilità di inserire note giornaliere e fino a 23 tra sintomi fisiologici e stati d’animo. Inoltre è prevista la possibilità di segnalare con dei cuoricini i giorni in cui è avvenuto un rapporto sessuale. Niente ti potrà più sfuggire! Inoltre ti consentirà di pianificare meglio le tue vacanze o eventi importanti.\n\n• Video dimostrativo di come effettuare correttamente l’autopalpazione al seno. Immagini aggiuntive per monitorare cambiamenti nel seno da segnalare al medico di fiducia. \n\n• Grafici accattivanti e animati che mostrano la posizione attuale all’interno del tuo ciclo mestruale. Potrai vedere l’evoluzione del ciclo ovarico, della temperatura corporea, dei livelli ormonali e del ciclo uterino. \n\n• Notifiche push. All’ora che desideri, sarai avvisata che stanno per arrivare le mestruazioni, l’ovulazione e i giorni fertili.\nInoltre, l’App ti ricorderà di fare il test di prevenzione o, più semplicemente, di assumere la pillola anticoncezionale giornaliera. \n\n• Report personalizzati di tutti i tuoi dati che potrai far esaminare al ginecologo.\n\n• Salvataggio/ripristino del database\n\n\nL'App è dedicata a mia mamma, morta all'età di 70 anni a causa di un tumore al seno.",
    "developer": "Mirco Bettelini",
    "developerUrl": "https://apps.apple.com/it/developer/mirco-bettelini/id479872016?uo=2",
    "developerId": "479872016?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-12-05T10:34:49-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/workoutdoors/id1241909999?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "875912666",
    "appId": "com.arammirzoyan.Off-Road-Instrumentations",
    "title": "Off Road Instrumentations",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/4d/ac/1d/4dac1d4a-9c92-fbaf-361c-318df6eba659/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/off-road-instrumentations/id875912666?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Off Road Instrumentations is created for off road lovers.\nIn off road conditions the main thing is security.\nThere are many overturnings, as it is difficult for the driver to determine the angle of his car.\nSo we decided to create an application that shows the angle of the car body.\nWith the application you can also specify an approximate angle for roller coaster, descent or slope.\nAlso, there is an altimeter, compass, location data, the ability to intercept the maximum recorded result of slope in all directions and the speedometer for IPad version.\n\nNow you are able to use an image of your choice.\n\n    1.Clinometer\n    2.Location\n    3.Compass\n    4.Altimeter\n    5.Speedometer",
    "developer": "Aram Mirzoyan",
    "developerUrl": "https://apps.apple.com/it/developer/aram-mirzoyan/id873295426?uo=2",
    "developerId": "873295426?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2014-05-15T02:22:12-07:00"
  },
  {
    "id": "1219203021",
    "appId": "com.metronet.ios",
    "title": "Metronet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/37/8a/61/378a612b-20c8-6431-74f1-351558dc4d3c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metronet/id1219203021?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PANNELLO DI CONTROLLO\nControlla con una sola occhiata lo stato del tuo sistema antifurto (allarmi, alimentazione e batteria)\n\nNOTIFICHE IN REAL TIME\nRicevi notifiche real-time per ogni evento\n\nMAPPE GRAFICHE\nControlla il sistema antifurto di casa tua direttamente dalla mappa\n\nICONE INTUITIVE\nAbilita e disabilita le aree del sistema allarme di casa tua in modo facile e immediato\n\nDOMOTICA\nControlla l’illuminazione, l’irrigazione e il riscaldamento della tua abitazione\n\nVIDEOSORVEGLIANZA\nVisualizza le telecamere del tuo sistema di videosorveglianza direttamente dal tuo smartphone o tablet.\nSupporta i DVR/NVR della Linea First, linea IVS (Iess Video System) e Prime. \n \nMULTI-IMPIANTO\nGestisci contemporaneamente più sistemi antifurto con un solo account. Passa in un attimo dal gestire l'impianto di casa a quello del tuo ufficio o della tua casa al mare.\n\nPOTENZA AL SERVIZIO DELLA SICUREZZA\nIESS ha scelto di utilizzare una solida struttura Cloud Server di ultima generazione, in grado di inglobare e gestire tutte le centrali antintrusione connesse alla rete tramite Wi-Fi (per centrali compatibili), LAN Ethernet e GSM.\nRispetto alle comuni soluzioni con Web Server integrato, Metronet permette la gestione accentrata di funzioni importanti dal punto di vista degli aspetti prestazionali, alleggerendo le centrali e ottimizzando così la loro potenza di calcolo, mettendola a disposizione per altre funzioni e soprattutto per ciò per cui sono progettate: dare sicurezza.\n\nSICUREZZA DEL SISTEMA\nLa progettazione dell’infrastruttura Metronet è stata sviluppata attorno al concetto di sicurezza, esercizio e comunicazione. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da una Certification Autority di rilievo internazionale, garantiscono un profilo di sicurezza della connessione e della gestione allo stesso livello delle soluzioni adottate dalle attività di Remote Banking.\n\nPer la fruizione del servizio multilivello (METRONET e METRONETCLUB) è necessario che la centrale sia registrata alla piattaforma da un installatore autorizzato IESS.\nAlcune funzionalità avanzate sono disponibili solo per gli account creati da installatori che aderiscono alla piattaforma METRONETCLUB.",
    "developer": "IESS S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/iess-s-r-l/id1219203020?uo=2",
    "developerId": "1219203020?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-06-01T15:35:42-07:00"
  },
  {
    "id": "358407376",
    "appId": "it.logicainformatica.Comuni",
    "title": "Comuni d'Italia",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/a2/81/ae/a281aee6-bad3-8ea1-9de0-aa42f9006737/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/comuni-ditalia/id358407376?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "“Comuni d’Italia” è l’applicazione che ti permette di avere l’Italia in tasca. In pochi secondi puoi trovare CAP, prefissi, codici catastali, feste padronali, recapiti e un'infinità di altri dati relativi agli attuali 7903 Comuni italiani.\n\nPer ogni comune avrai a disposizione informazioni aggiornate su:\n\n- CAP, prefisso, codice catasto, codice ISTAT;\n- dati geografici, demografici e riferimenti vari (recapiti del comune, festa patronale, sito web ufficiale, ecc);\n- mappa geografica con indicazione dei confini del comune\n- composizione del governo comunale (giunta e consiglio)\n- elenco degli enti della pubblica amministrazione nel comune \n- integrazione con il localizzatore GPS, se disponibile (non su iPod);\n- lista dei comuni che festeggiano il patrono nella data attuale e nei giorni successivi;\n- possibilità di aggiungere delle note al comune e di salvarlo nei Preferiti.\n\n\nPer qualsiasi domanda o richiesta di supporto, puoi contattarci all'indirizzo di e-mail helpdesk@logicainformatica.it.",
    "developer": "Logica Informatica srl",
    "developerUrl": "https://apps.apple.com/it/developer/logica-informatica-srl/id295923302?uo=2",
    "developerId": "295923302?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2010-03-01T02:27:03-07:00"
  },
  {
    "id": "567533074",
    "appId": "com.sega.sjump",
    "title": "Sonic Jump™",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/3c/c1/87/3cc18717-c1dd-8989-67f9-be341d25e9e3/mzl.huelaefh.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sonic-jump/id567533074?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Gioca con Sonic e i suoi amici e salta, ruota e scatta verso il cielo per sconfiggere il Dr. Eggman!\n \nCon Sonic Jump vivi l'avventura con un nuovo stile arcade. Esplora i liveli della Storia e le modalità Arcade sul tuo dispositivo. Spostati tra i livelli nuovi e classici e divertiti per ore. Sfida i tuoi amici e scopri chi di voi riuscirà a saltare più in alto.\n\nGIOCA CON SONIC E I SUOI AMICI\nGioca con Sonic e i suoi amici Tails, Knuckles, Amy, Rouge, Silver e Blaze, ognuno con abilità speciali e attacchi unici!\n \nMONDI INCREDIBILI\nSalta nella leggendaria Zona Green Hill e affronta i nuovi mondi, nelle Zone Mountain, Jungle, Blue Sky e Mechanical.\n \nMODALITÀ STORIA E ARCADE\nSalta attraverso 48 livelli diversi per fermare il malvagio Dr. Eggman o balza senza sosta nell'infinita modalità Arcade.\n \nSFIDE E MISSIONI DIVERTENTI\nDovrai essere molto veloce per completare ogni livello e vincere. Al completamento di ogni missione riceverai dei premi speciali.\n \nSBLOCCA LE ABILITÀ SPECIALI\nRaccogli i Ring che trovi nel gioco oppure acquistali nel negozio, per sbloccare personaggi, potenziamenti e molto altro.\n \nSFIDA IL MONDO\nSfida i tuoi amici in tutto il mondo per scoprire chi salta più in alto nella modalità Arcade oppure raggiungi la vetta della classifica con punteggi stellari.\n\nRECENSIONI\n - 4/4 “Che tu sia cresciuto con Sonic o meno, Sonic Jump è assolutamente da provare.” - Slide to Play\n \n - 4/5 “La modalità Storia e le missioni sono la vera specialità... hai sempre la scusa per continuare a saltare più in alto possibile.” - Digital Spy\n \n - 8/10 “Sonic Jump è davvero un gioiellino, è un piacere giocarci.” - App Gamer\n \n - 4/5 “SEGA ha reso Sonic Jump un vero e proprio gioco indipendente, apprezzato non solo dai fan di Sonic the Hedgehog.” - TouchGen\n\n- - - - -\nNorme sulla privacy: http://www.sega.com/mprivacy\nTermini di servizio: http://www.sega.com/terms\n\nLe app di gioco contengono annunci pubblicitari e per proseguire non sono necessari acquisti in-app; tuttavia, l'opzione senza annunci è disponibile con un acquisto in-app.\n\nIl gioco può includere “Annunci basati sugli interessi” (per maggiori informazioni, visita http://www.sega.com/mprivacy#3IBADiscolure) e può raccogliere “Dati di posizionamento precisi” (per maggiori informazioni, visita http://www.sega.com/mprivacy#5LocationDataDisclosure).\n\n© SEGA. All rights reserved. SEGA, the SEGA logo, Sonic Jump™ are registered trademarks or trademarks of SEGA Holdings Co., Ltd. or its affiliates.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "407160120",
    "appId": "com.atomixproductions.VirtualDJRemote",
    "title": "VirtualDJ Remote",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/df/7b/3b/df7b3b5e-0785-d85f-66e6-44a396d33d71/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/virtualdj-remote/id407160120?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Mix with VirtualDJ directly from your iPhone or iPad !\n\nWhether you want to use your iPad as a virtual scratch turntable, or just want to step away from the booth for a moment but still continue to monitor the mix from your iPhone, or even want to mix the whole gig wirelessly from your iPad while the computer plugged to your sound system delivers the beats, the VirtualDJ Remote application gives you full freedom to operate VirtualDJ over a WIFI connection.\n\nIMPORTANT NOTICE: this application needs to connect to the software VirtualDJ running on a Mac or PC computer. The VirtualDJ software is available for FREE on www.virtualdj.com\n\n\nSIMPLE WIRELESS SETUP:\nVirtualDJ Remote and VirtualDJ Software connect over a simple Wifi connection.\nIf you are already using a wifi network, the connection will be done automatically, using Bonjour.\nOtherwise, you can easily create an ad-hoc wifi network, and enter the device IP address in the VirtualDJ software for immediate connection.\n\nEASY AUDIO CONFIGURATION:\nThe audio is being played by the computer, so you just need to plug your audio system to your computer, no need to carry audio wires to your iPhone/iPad.\n\nSUPPORT THE FULL POWER OF VIRTUALDJ:\nVirtualDJ is the most used DJ software, with more than 100,000,000 users, and has been used reliably by professional DJs all over the world for the past 10 years.\nIt features almost everything a DJ can need, from beat mixing, effects, song suggestions, samplers, video mixing, etc.\n\nMAXIMUM VERSATILITY:\nThe interface and functionalities of the VirtualDJ Remote can be completely tailored to your exact needs, by using new Skins.\nThe Skin format is compatible with the popular VirtualDJ’s skin SDK, and thousands of users are working on creating skins to fit every needs. You can download their creations, or easily create one by yourself.\nAnything is possible, from a full-featured sampler pad, an effect table, a turntable emulator, a complete controller, or whatever else your imagination and need will come up with.\n\nYOU CAN DO MORE:\n- Mix music videos and plug your computer to a projector to get the video out\n- Broadcast your mix live on Internet radios\n- Record your sessions on your computer\n- Get personalized advices on what to play next with MusicGroups\n- Mix with 3, 4, 6, or how many decks you want simultaneously (up to 99)",
    "developer": "Atomix Productions America Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/atomix-productions-america-inc/id938290526?uo=2",
    "developerId": "938290526?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2010-12-15T20:48:14-07:00"
  },
  {
    "id": "471761298",
    "appId": "it.musicahardcore.SpyCam",
    "title": "SpyCam!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple62/v4/77/2c/ff/772cff08-cb13-80cb-dd5f-b191b68b663e/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/spycam/id471761298?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "****** SPYCAM *********\n\nAvete sempre desiderato registrare un video con l'iPhone senza essere scoperti? ^_^\n\navete mai voluto effettuare delle registrazioni ambientali?\n\nSpyCam vi sorprenderà!!\n\nCome? Semplicissimo...\n\nAll'avvio dell'applicazione Spycam vi mostrerà  l'immagine della\nvostra CAM e un tasto per la registrazione, cliccando su di esso ovviamente  si  avvierà la registrazione. A questo punto ci basterà fare un doppio touch con due dita sullo schermo dell'iPhone, per oscurare completamente lo schermo  continuando la registrazione all'insaputa della vittima.\nBasterà nuovamente un doppio touch sullo schermo del nostro iPhone per tornare alla visione originale della nostra CAM e salvare il nostro video.\n\n************************************************************\n\nHave you always wanted to record a video with the iPhone without being discovered? ^ _ ^\n\nhave you ever wanted to perform the environmental records?\n\nSpyCam will surprise you!\n\nHow? Easy ...\n\nSpycam At application will show the image of\nyour CAM and the Record button, clicking on it of course will start recording. At this point we just do a double with two fingers on the touch screen of the iPhone, to completely obscure the screen while continuing the recording without the victim.\nJust re-double our iPhone touch screen to return to the original vision of our CAM and save our videos.",
    "developer": "Diego",
    "developerUrl": "https://apps.apple.com/it/developer/diego/id449169187?uo=2",
    "developerId": "449169187?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2011-10-14T12:56:31-07:00"
  },
  {
    "id": "1044506498",
    "appId": "com.priime.Live-GIF",
    "title": "Live GIF",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/f2/b1/6d/f2b16d55-d2e3-2f56-acb4-29368d7694f9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/live-gif/id1044506498?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "**IMPORTANT: Live Photos can only be taken with the iPhone SE, 6s, 6s Plus, 7, 7 Plus, 8, 8 Plus, X, XR, XS, XS Max, 11, 11 Pro, 11 Pro Max, 9.7‑inch iPad Pro, 10.5-inch, 11-inch, and 12.9-inch iPad Pro. 3D Touch is only available on iPhones newer than 6s and 6s Plus. **\n​\nSave and share your Live Photos as GIFs and videos!\n​\nExpand your creativity with your Live Photos. Save as a GIF and edit with any GIF editing app, or save as a video and open in your video editor. Quickly share to Facebook, iMessage, Twitter, Email, Instagram, and more.\n​\nLive GIF is built to be quick and simple - no complicated flows, no sign up, just open your Live Photos and share them.",
    "developer": "Priime, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/priime-inc/id934587544?uo=2",
    "developerId": "934587544?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-10-15T01:02:48-07:00"
  },
  {
    "id": "506486124",
    "appId": "com.twoxlgames.xlr8",
    "title": "XLR8",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/1a/cf/31/1acf3126-c337-d6d9-cb1d-a3e846b4ef21/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/xlr8/id506486124?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Vuoi possedere una supercar? Ora puoi con XLR8!\n\nXLR8 (pronunciato \"accelera\") è una fantastica nuova app di 2XL Games \nche farà rombare la tua auto come una di quelle supercar da sogno!\n\nCollega il tuo iPhone, iPod o iPad allo stereo della tua auto e sgomma alla grande!\n\nUna volta montato sulla tua auto, XLR8 usa l'accelerometro per rilevare la velocità, le frenate e le curve.\n\nScegli tra cinque fantastici motori:\n- Muscle car classica V8\n- Motore NASCAR\n- Ford GT40\n- Sportiva Ferrari\n- Lamborghini Supercar\n\nImpressiona i tuoi amici con il rombo della tua muscle car preferita.\n\nTutti i motori ti regaleranno un brivido mozzafiato, come se stessi alla guida di una supercar.\n\nUsa registrazioni di qualità Hollywood dei veri motori per un suono totalmente autentico.\n\nFai un bel tuning ai motori regolando il punto di cambio e i rapporti delle marce.\n\nFai rombare il motore, sgomma alla grande e derapa a più non posso senza guidare spericolatamente.\n\nSupporta collegamenti Bluetooth sia con cavo sia wireless allo stereo della tua auto.\n\nLa modalità Automatica misura l'accelerazione della tua auto mentre in quella Manuale sei tu a controllare il motore.\n\nXLR8 funziona con tutti i dispositivi ma ha prestazioni massime con i GPS.\n\nGuida l'auto dei tuoi sogni – XLR8",
    "developer": "2XL Games, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/2xl-games-inc/id310951785?uo=2",
    "developerId": "310951785?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2012-04-05T19:06:48-07:00"
  },
  {
    "id": "1304488725",
    "appId": "com.myscript.calculator",
    "title": "MyScript Calculator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/af/3c/fd/af3cfdfd-097e-7cfa-1d18-d77cd4ad2153/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/myscript-calculator/id1304488725?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "MyScript© Calculator 2 rende i calcoli quotidiani facili e divertenti!\n\nCalculator 2 trasforma il tuo dispositivo in un foglio di carta interattivo. Basta scrivere un'operazione per ottenere il risultato in tempo reale. Puoi anche fare modifiche con i gesti o aggiungere nuovi elementi dove vuoi. Riutilizza i risultati ottenuti trascinandoli. Calculator 2 interpreta tutto ciò che fai all'istante.\n\nCalculator 2 è basato su MyScript Interactive Ink®, il livello successivo della scrittura digitale. È il successore della prima apprezzatissima calcolatrice che utilizzava la scrittura a mano.\n\n\nVANTAGGI E CARATTERISTICHE\n\n· Scrivi i calcoli in un modo intuitivo e naturale senza una tastiera.\n· Cancella facilmente come faresti con una penna su un foglio di carta per rimuovere simboli e numeri.\n· Trascina i numeri da e su area di calcolo, barra della memoria o app esterna.\n· Copia i risultati negli appunti o esportali in altre app.\n· Frazioni: Visualizza i risultati in decimali, frazioni o numeri misti.\n· Multiriga: Continua lo stesso calcolo sulla riga successiva o scrivi vari calcoli su più righe.\n· Memoria: Salva i risultati in memoria. Riutilizzali nei tuoi calcoli tutte le volte che vuoi.\n· Cronologia: Recupera tutti i calcoli precedenti per riutilizzarli o esportarli.\n\nOPERATORI SUPPORTATI\n\n· Operazioni di base: +, -, ×, ÷, /, ·, :\n· Potenze, radici, esponenti: 7², √, ∛, e³\n· Operazioni miste: %, |5|, 3!\n· Parentesi: ( )\n· Funzioni trigonometriche: sin, cos, tan, cot, cosh, sinh, tanh, coth\n· Funzioni trigonometriche inverse: asin, acos, atan, acot, arcsin, arccos, arctan, arccot, acosh, asinh, atanh, acoth, arcosh, arsinh, artanh, arcoth\n· Logaritmi: ln, log\n· Costanti: π, e, phi",
    "developer": "MyScript",
    "developerUrl": "https://apps.apple.com/it/developer/myscript/id446368119?uo=2",
    "developerId": "446368119?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2018-01-23T00:00:00-07:00"
  },
  {
    "id": "933997029",
    "appId": "uk.co.miflights.miflightradarpro",
    "title": "Flight Radar aerei in volo pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/85/8b/a9/858ba9fd-0cae-4e4d-aa53-8d102be42015/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/flight-radar-aerei-in-volo-pro/id933997029?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'applicazione mi Radar di Volo trasforma il tuo iPhone o iPad nel tuo radar personale per il traffico aereo o nel tracker di volo. I voli vengono visualizzati in tempo reale su bellissime mappe vicino a te o in qualsiasi parte del mondo. Puntare il dispositivo su un piano nel cielo per identificarlo e dove si sta dirigendo. Tieni traccia dei voli della tua famiglia e dei tuoi amici e determina il momento migliore per incontrarli all'aeroporto.\n\nmi Radar di Volo fornisce il monitoraggio dei voli in diretta 24/7, l'app di viaggio n. 1 in oltre 90 paesi.\n\nSiamo appassionati di fornire app innovative di volo in tempo reale, radar e applicazioni di rilevamento. Vi preghiamo di contattarci per eventuali caratteristiche o miglioramenti che vorreste vedere incorporati.\n\nCARATTERISTICHE\n• Traccia voli in tutto il mondo\n• Facile ricerca di singoli voli utilizzando il numero di volo o il percorso\n• Tracciare i voli per numero di volo, registrazione dell'aeromobile o per arrivi / partenze aeroportuali;\n• Vedere una visione della realtà aumentata del mondo, identificare gli aeroplani con il numero di targa o il numero di volo semplicemente puntando il dispositivo verso il cielo;\n• Avere facile accesso ai dettagli completi del volo come numero di volo, compagnia aerea, tipo di aeromobile e numero di coda, foto (ove disponibile), aeroporti di partenza e di destinazione, distanza da e per aeroporti, altitudine, velocità, latitudine, longitudine e aeromobili in servizio date;\n• Scorri la mappa per vedere gli aerei in tempo reale in tutto il mondo;\n• Vedere i voli in partenza e in arrivo in qualsiasi aeroporto commerciale del mondo;\n• Mostra rotta di volo per rimpicciolire per vedere l'intero percorso dagli aeroporti di partenza a quelli di destinazione con punti di percorso pianificati (ove disponibili);\n• Concentrati sul volo per centrare la mappa e bloccare il volo selezionato;\n\nQuesta applicazione ha un abbonamento opzionale per abilitare le notifiche di volo direttamente sul tuo telefono e una copertura radar migliorata. C'è un abbonamento e tre modi di pagamento, mensile (bronzo), 6 mensile (argento) o annuale (oro). Questo è un abbonamento di rinnovo automatico. Questo abbonamento sblocca servizi premium su tutte le nostre app, ove disponibili. Ricevi aggiornamenti sugli orari di partenza e di arrivo, sugli ultimi ritardi, sui cambi di recesso del bagaglio e del bagaglio. Nessun impegno, puoi annullare in qualsiasi momento. Il pagamento verrà addebitato sull'account iTunes alla conferma dell'acquisto. L'abbonamento si rinnova automaticamente a meno che il rinnovo automatico non venga disattivato almeno 24 ore prima della fine del periodo corrente. L'account verrà addebitato per il rinnovo entro 24 ore prima della fine del periodo corrente e identificato il costo del rinnovo. Le sottoscrizioni possono essere gestite dall'utente e il rinnovo automatico può essere disattivato andando alle Impostazioni account dell'utente dopo l'acquisto. Qualsiasi porzione inutilizzata di un periodo di prova gratuito, se offerto, verrà incamerata quando l'utente acquista un abbonamento a tale pubblicazione, ove applicabile.\n\nTermini e condizioni: http://www.miflightsapp.com/terms_and_conditions.html\nInformativa sulla privacy: http://www.miflightsapp.com/privacy_policy.html\n\nSi prega di notare che la copertura varierà a seconda della località in cui si trova il mondo. A volte i dati possono essere ritardati a causa delle normative FAA. Le posizioni di volo sono stimate utilizzando modelli di pianificazione del volo e di pianificazione del percorso realistici e per alcuni voli possono causare inesattezze negli aggiornamenti di posizione in tempo reale.\n\nGuarda le nostre altre app di monitoraggio del volo.\nMi Flight Tracker\nmi Flight Board",
    "developer": "Stewart Swatton",
    "developerUrl": "https://apps.apple.com/it/developer/stewart-swatton/id525956371?uo=2",
    "developerId": "525956371?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2015-04-03T21:37:13-07:00"
  },
  {
    "id": "1106389686",
    "appId": "ios.aplicacion.tiempoAdFree",
    "title": "Meteo 14 giorni - Meteored Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/ae/59/f7/ae59f7ab-19d0-8cdf-e6cc-3217aafe6ffc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/meteo-14-giorni-meteored-pro/id1106389686?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Meteored - Versione Pro \n\nAvrai tutto quello che avevi con la versione gratis e inoltre:\n- Senza pubblicità.\n- App indipendente. Paga solo una volta e mantienila per sempre.\n- Scegli che informazioni vuoi vedere nella schermata principale.\n- Temi di colore sbloccati.\n- Salva fino al doppio di località.\n\nDisponibile per iPhone, iPad e Apple Watch, ottimizzata per iOS 13, iPadOS e watchOS 6. \n\n- PERSONALIZZAZIONE -\nOttieni nuovi Temi di colore completando i nostri Obiettivi, che inoltre ti aiuteranno a scoprire tutte le caratteristiche disponibili. Ricorda! La app cambia colore automáticamente in base alla temperatura.Otterrai colori diversi a seconda delle previsioni del tempo.\n\n- ALLERTE METEO E NOTIFICHE -\nRicevi le allerte ufficiali per la tua provincia ottenute da MeteoAlarm en fonti ufficiali del paese. Ottieni notifiche di temporali, venti forti e altri fenomeni avversi previsti per le prossime ore. Inoltre, questo Assistente ti indicherà cambiamenti importante del tempo per il giorno successivo o per il weekend.\n\n- MAPPE, RADAR INTERATTIVO E SATELLITI -\nE ora anche una nuova mappa mondiale animata basata sul Modello Europeo (ECMWF) con previsioni per i prossimi giorni. Accedi all’animazione del radar meteo delle ultime ore fornito dalla Protezione Civile e visualizza immagini del satellite visibile, infrarossi e vapore acqueo.\n\n- NOTIZIE METEO -\nConsulta la nuova sezione di Notizie per mantenerti aggiornato su tutto quello che succede. Informati sulle notizie d'ultima ora e sulle previsioni meteo più recenti, inoltre ti sorprenderanno i video degli ultimi fenomeni meteorologici estremi e, come se non bastasse, avrai la possibilità di imparare cose nuove grazie ai nostri articoli su scienza e divulgazione, tutto realizzato dai migliori esperti di meteorologia.\n\n- PREVISIONI DEL TEMPO-\nConsulta il meteo in tempo reale così come le previsioni per i prossimi 14 giorni semplicemente scorrendo con il dito. Seleziona un giorno per vedere l’informazione dettagliata ora per ora, per esempio la pressione atmosférica, la temperatura, la direzione e velocità del vento, la pioggia, la temperatura percepita, l’umidità, l’alba e il tramonto e anche le fasi lunari. \nInoltre, gira il tuo smartphone  e controlla l’evoluzione del clima con i nostri grafici.\n\n- WIDGET DEL TEMPO -\nUsa il nostro widget consultare in un’unica vista il tempo per tutta la settimana nella tua località preferita senza bisogno di entrare nell'applicazione.\n\n- CONDIVIDERE -\nCondividi le previsioni delle tue località preferite con i tuoi amici in ogni momento e in qualsiasi programma di messaggistica o social network che usi sul tuo Smartphone, come ad esempio WhatsApp, Twitter o Facebook.\n\n- DISPONIBILITÀ -\nTrova la località più vicina alla tua posizione attuale o cerca le tue città preferite: Roma, Milano, Venezia, Napoli... e altre località straniere come Madrid, Parigi, Amsterdam... Disponiamo di più di 8000 località in Italia e più di 500.000 località in tutto il mondo!\n\n- Se vuoi testare le versioni beta della nostra app con TestFlight clicca sul seguente link dal tuo iPhone o iPad:\nhttps://testflight.apple.com/join/ZlUMBitu\n\nUtilizzando quest'applicazione, accetti la politica sulla privacy e i termini e condizioni di Meteored.\n\n- Politica sulla privacy:\nhttps://www.ilmeteo.net/privacy.html\n\n- Nota legale:\nhttps://www.ilmeteo.net/nota_legale.html",
    "developer": "Alpred, S.L.",
    "developerUrl": "https://apps.apple.com/it/developer/alpred-s-l/id543364904?uo=2",
    "developerId": "543364904?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2016-05-20T06:38:26-07:00"
  },
  {
    "id": "1035689743",
    "appId": "com.busymac.BusyCaliOS",
    "title": "BusyCal: Calendar & Todos",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/43/40/e5/4340e5a0-0b07-1c65-923e-8ecfe94b23f8/AppIcon-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/busycal-calendar-todos/id1035689743?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "BusyCal is a powerful, flexible calendar app for managing busy schedules, events and to dos.\n\nBusyCal's unique features include customizable calendar views, integrated to dos, meeting scheduling, travel time, maps integration, natural language input, tags, alarms, search, weather, moons, birthdays, anniversaries, graphics and more.\n\nBusyCal provides reliable support for iCloud, Google Calendar, Exchange, Office 365, and other CalDAV servers, enabling you to sync and share calendars with other Macs and iOS devices running BusyCal or the built-in Calendar app.\n\nBusyCal for iOS is a full-featured mobile companion to BusyCal for Mac, the leading calendar solution for Mac OS X that thousands of users have trusted and depended on for years.\n\nCalendar Views\n\n• Display your calendar by Month, Week, Day or List.\n• Pinch and zoom to control the number of weeks shown per month, and days shown per week.\n• Customize the calendar appearance including calendar colors, weather, moons, birthdays, anniversaries, event times, week numbers and more.\n\nEvents\n\n• Create events manually or automatically using natural language.\n• Choose from a wid range of attributes to display when viewing or editing events including travel time, time zones, attendees, contacts, tags, maps, last edit time, and more.\n• Add tags to events to track projects and important events.\n\nTo Dos\n\n• To Dos are displayed directly in the calendar and carry-forward until completed.\n• To Dos can be undated, or scheduled to occur on a specific date or time.\n• To Dos can be scheduled to repeat daily, weekly, monthly, etc.\n• To Dos can be sorted and filtered by date, priority, calendar or title.\n\nTravel Time, Locations and Maps\n\n• Supports Location Services for adding locations to events.\n• Supports both Apple Maps and Google Maps for driving directions.\n• Travel time allows you to block out time to travel to an appointment.\n• Alarms can warn you in advance of travel time when it's time to leave.\n\nPersonalization\n\n• Display Birthdays and Anniversaries, including birthday age and anniversary number.\n• Display a live 10-day weather forecast.\n• Display phases of the moon.\n• Display graphics created in BusyCal for Mac.\n\nSync and Share calendars\n\n• Sync and share calendars with iCloud, Google Calendar, Exchange, Office 365, Fruux, Yahoo, Kerio, Zimbra, OS X Server, SabreDAV and other CalDAV servers.\n• Sync with other Macs and iOS devices running BusyCal or the built-in Calendar app.\n\nMore\n\n• Dark Mode\n• Receive Inbox notifications of meetings and changes to events on shared calendars.\n• Search your calendar for past and future events and to dos.\n• Set default settings for events, to dos and alarms.",
    "developer": "Busy Apps FZE",
    "developerUrl": "https://apps.apple.com/it/developer/busy-apps-fze/id409966805?uo=2",
    "developerId": "409966805?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2016-06-21T21:44:45-07:00"
  },
  {
    "id": "401910360",
    "appId": "com.kiwiobjects.BO01",
    "title": "Oggetti e Inventario",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/98/86/f6/9886f620-5c62-89f9-8902-fc9adc432897/AppIcon-1x_U007emarketing-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/oggetti-e-inventario/id401910360?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Catalogate gli oggetti a cui tenete, associateli a specifiche categorie ed al luogo in cui li avete riposti. Tenete traccia degli oggetti prestati o che avete preso in prestito, nonché delle eventuali scorte rimanenti in magazzino. Concettualizzate ed organizzate i luoghi in cui conservati tutti i vostri beni. Ritrovate facilmente i vostri oggetti e dove sono localizzati. \n\n*** \"eStorage è un ottimo strumento per mantenere voi ed i vostri beni organizzati, in ogni situazione, indipendentemente dalle circostanze.\" - cooliphoneipadapps.com \n\n*** \"Bella applicazione per aiutarvi a tenere traccia di dove avete conservato i vostri oggetti, nonché di tutte le cose prestate o prese in prestito e le scorte in via di esaurimento.\" - appcast.com \n\n\nGrazie all’applicazione eStorage avrete la possibilità di catalogare facilmente tutti gli oggetti che desiderate: articoli per la casa, utensili, beni, documenti, collezioni, ecc. Non vi è alcun limite al numero di categorie di oggetti che possono essere registrati nella applicazione. A ciascun oggetto può essere associato il suo nome, la sua descrizione, la sua data di acquisto, il suo valore (utile in caso di assicurazione), una sua immagine, nonché la quantità dell’oggetto (impostata su 1 per default) e l’eventuale quantità al di sotto della quale si considerano in esaurimento le scorte dell’oggetto di interesse. \nGrazie al lettore di codici a barre integrato nella applicazione, avrete la possibilità di aggiungere facilmente il codice identificativo di un dato oggetto e di ritrovare facilmente tutte le informazioni ad esso correlate (funzione disponibile solo per Iphone 3GS, 4, 4S, 5 e nuovo iPad). \n\nGli oggetti possono essere associati a categorie di vostra scelta: abbigliamento, elettronica, dossier, utensili, materiali, ecc. Avrete ovviamente la possibilità di creare categorie personalizzate sulla base delle vostre esigenze. \n\nAl fine di tenere traccia degli articoli prestati o presi in prestito, eStorage vi darà la possibilità di memorizzare facilmente tutte le informazioni utili per questa operazione, quali la data del prestito, i soggetti coinvolti ed il termine previsto per il rientro del prestito. \n\nPer permettervi di ritrovare facilmente i vostri oggetti archiviati, l’applicazione eStorage vi consente di associare ciascun oggetto al luogo in cui viene conservato: luogo geografico, stanza, armadio, cassetto, valigia, ecc. Ciascun luogo può essere organizzato secondo livelli gerarchici, come ad esempio: soggiorno/armadio/mensola/scatola. \n\neStorage è dotato di un efficiente sistema di ricerca che vi permetterà di ritrovare facilmente e rapidamente qualsiasi oggetto memorizzato con tutte le informazioni relative allo stesso: informazioni generali, il luogo in cui è conservato l’oggetto, eventuali informazioni relative al prestito ecc. E’ inoltre possibile recuperare facilmente informazioni relative a tutti gli articoli conservati in uno stesso luogo o appartenenti alla stessa categoria. \n\nPer gli utenti che desiderino monitorare accuratamente le scorte degli oggetti, l’applicazione eStorage permetterà loro di gestire con precisione le quantità disponibili di ciascun oggetto, inclusa la possibilità di definire un segnale di “Allerta carenza scorte”, al fine di identificare rapidamente tutti gli oggetti la cui quantità è al di sotto del livello ottimale specificato. \n\neStorage vi consente inoltre di esportare e spedire (tramite e-mail dal vostro dispositivo) tutti i dati memorizzati sotto forma di file CSV, che possono essere aperti e rielaborati tramite Excel o qualsiasi altro programma di calcolo elettronico, oppure in formato PDF. Questo vi permetterà di visualizzare ed eventualmente modificare i dati direttamente dal vostro computer. \n\nApplicazione universale per iPhone/iPad iOS 8 e superiori.",
    "developer": "Pascal Meziat",
    "developerUrl": "https://apps.apple.com/it/developer/pascal-meziat/id390882815?uo=2",
    "developerId": "390882815?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2010-11-15T21:25:33-07:00"
  },
  {
    "id": "920133658",
    "appId": "com.argosy.vb.anatomyandphysiology",
    "title": "Anatomy & Physiology",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/81/23/30/812330b7-36d5-bcf3-b005-0f2292213da5/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/anatomy-physiology/id920133658?uo=2",
    "price": 34.99,
    "currency": "EUR",
    "free": false,
    "description": "Conquer those tough anatomy topics! Put aside the textbook, the lab specimens, or plastic 3D models and jump into an immersive 3D experience. \n- Zoom in to see in real 3D how nerves exit the spinal cord and their relationship to the vertebrae.  \n- Rotate to study the branches of the cranial nerves or the microanatomy of the eye from all perspectives. \n- Watch a 50-second 3D animation that explains the physiology of muscle contractions. \n- Customize the app and track your learning. Create a library of Favorites with 3D models, illustrations, animations, and notes that you need to review. Access a question-by-question assessment of quiz performance to track your understanding of the concepts. \n \nThis app includes 12 units with 50 chapters/modules that use over 500 preset views of 3D models, more than 150 illustrations and animations, dozens of histology slides, and hundreds of quiz questions.\n\nWithin each of the 12 content units, you can\n- Rotate the anatomical models. Zoom in or out. \n- Read definitions and hear pronunciations. \n- Watch short animations that explain physiological processes.\n- Study by creating notecards. Favorite views to access later.\n- Track your progress with learning objective checklists. \n- Test your knowledge with quizzes. \n- Share content with others.\n\nAnatomy & Physiology presents core functions of all body systems, including\nCells and Tissues\nIntegumentary\nSkeletal\nMuscular\nNervous\nEndocrine\nCirculatory\nLymphatic\nRespiratory\nDigestive\nUrinary\nReproductive",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2014-10-01T00:00:00-07:00"
  },
  {
    "id": "574204413",
    "appId": "com.motyzhenkov.TrueMetronome",
    "title": "TrueMetronome",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/cd/43/a8/cd43a8c0-fff3-b330-07d1-be48a57baac5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/truemetronome/id574204413?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "TrueMetronome è l'unica applicazione degna di essere chiamata metronomo. Quasi tutte le app del metronomo si vantano della loro accuratezza, ma gli utenti con udito sensibile si accorgono continuamente di battiti acustici imprecisi. In passato era impossibile creare un metronomo perfettamente accurato su un dispositivo mobile. Nonostante il fallimento di altre applicazioni, il tempo perfetto è invece possibile con TrueMetronome: il suo motore unico crea ritmi perfetti con latenza ZERO ASSOLUTO. Per questo motivo, TrueMetronome è la più accurata app metronomo per qualsiasi piattaforma mobile.\n\nLa qualità del suono è il secondo problema per metronomi di software. I musicisti seri preferiscono un suono naturale pieno di sfumature, ma tutte le applicazioni del metronomo producono brevi suoni sintetici (in cui il primo suono si interrompe completamente prima che inizi quello successivo). Così, si sente un suono artificiale, morto. Inoltre, i campioni identici che suonano con la stessa frequenza possono portare chiunque alla pazzia! TrueMetronome risolve il problema a fondo: tutti i suoni sono registrati da metronomi reali, un ritmo non influisce sul graduale decadimento dei suoni precedenti, ed il suono di ogni battuta è un po 'diverso dagli altri. Tutto questo contribuisce al suono naturale che è più gradevole per le vostre orecchie.\n\nInfine, una interfaccia estetica, ben pensata è un aspetto importante di qualsiasi applicazione, e TrueMetronome presta particolare attenzione ad essa. La creazione di una interfaccia elettronica per metronomo è semplice, ma TrueMetronome non prende scorciatoie: ricrea il “look and feel” di un vero e proprio metronomo meccanico, ogni segno sulla scala è etichettato con un apposito marchio di tempo, l'angolo di deviazione del pendolo dipende dal tempo, ed il tempo viene selezionato trascinando il peso.\n\nÈ possibile regolare il tempo con incrementi di 2 BPM (battiti per minuto) trascinando il peso digitale. Questa restrizione impedisce un cambiamento del tempo causato da tocchi accidentali, e nel caso fosse necessaria una maggiore precisione nella scelta del tempo, ci sono pulsanti \"+\" e \"-\". Nella parte inferiore del metronomo, è possibile attivare o spegnere il campanello e selezionare il numero di battute per misura.\n\nPer iniziare o fermare i battiti, basta premere su qualunque punto.\n\n-------------------------------------\nCaratteristiche principali\n-------------------------------------\n• Battute perfette con latenza ZERO (senza confronti!) \n• Suono naturale senza campioni duplicati (unico per TrueMetronome!) \n• Apparenza e sensazione realistica con particolare attenzione all’ uso confortevole\n• Campanello opzionale sul primo battito della misura \n • E’ una app universale, supportata da iPhone, iPod Touch ed iPad \n• Grafica HD per Retina display \n• Supporto per iPhone 5 e per iPod Touch 5",
    "developer": "Mikhail Motyzhenkov",
    "developerUrl": "https://apps.apple.com/it/developer/mikhail-motyzhenkov/id574204416?uo=2",
    "developerId": "574204416?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2012-11-06T10:49:10-07:00"
  },
  {
    "id": "1474422612",
    "appId": "com.PKMK.BackTime",
    "title": "TimeLine - Travel back in time",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/16/d0/fa/16d0fad6-38a9-b8b9-5920-8710686242a6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/timeline-travel-back-in-time/id1474422612?uo=2",
    "price": 34.99,
    "currency": "EUR",
    "free": false,
    "description": "This app is for entertainment purposes only.\n\nSimulate having time run backwards on your command - TimeLine lets you apparently reverse time!\n\nTimeLine can be used as a stand alone effect, or is perfect when used in conjunction with any time plot in magic including triumph, out of this world, torn and restored, predictions, deja-vu, and more!\n\nTimeLine comes with lots of options and settings, as well as a video tutorial by Patrick Kun.\n\n\nTV rights reserved by Marc Kerstein and Patrick Kun",
    "developer": "Patrick Kunvatanagarn",
    "developerUrl": "https://apps.apple.com/it/developer/patrick-kunvatanagarn/id1474422611?uo=2",
    "developerId": "1474422611?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2019-08-16T00:00:00-07:00"
  },
  {
    "id": "1447356912",
    "appId": "com.playway.professionalfishing2019",
    "title": "Professional Fishing",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/19/ac/f8/19acf8c1-bf21-10f7-b6e4-26fb65f05201/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/professional-fishing/id1447356912?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Are you falling asleep with a rod? Never again! Professional Fishing will never let you fall asleep! Play an amazing fishing game and feel like a real angler in realistic 3D world! Compete with others by joining tournaments, earn rewards and climb up in rankings.\n\nMain Features:\n\n- Over 30 species of fish\n\n- 9 large locations inspired by real places in the world (more is coming soon)\n\n- Interesting quests\n\n- Boats\n\n- Tournaments\n\n- Daily records and rewards\n\n- Real fishing equipment\n\n- Beautiful 3D Graphics\n\n- Realistic and relaxing sound\n\n- Advanced graphics settings for older phones",
    "developer": "PlayWay",
    "developerUrl": "https://apps.apple.com/it/developer/playway/id505994116?uo=2",
    "developerId": "505994116?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-20T00:00:00-07:00"
  },
  {
    "id": "1552572745",
    "appId": "com.kcandr.FordVRadioCode",
    "title": "Radio Code for Ford V Serial",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/42/2b/23/422b23a4-f277-b094-cb2b-6d707b3b16e6/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/radio-code-for-ford-v-serial/id1552572745?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sometimes during the repair of the car, the battery is disconnected. After battery reconnected the radio is protected by a four digit code.\nIf you don't remember radio code or lost it, you can recover it quickly and easily with this app using serial number.\nNote: serial number is located on the rear side of your radio. It must be starting with \"V\".\n\nTo find the serial number:\n- Turn the radio on and hold at the same time the button 1 and 6 (In some cases 2 and 6; sometimes it is necessary to remove the radio)\n- See the unit serial. The serial consists of \"V\" letter and 6 digits. For example: V033125, V719477, V003538\n- Input serial to this app\n\nHow to input radio code ?\n･ Press 1 Button repeatedly for 1st digit to be displayed\n･ Press 2 Button repeatedly for 2nd digit to be displayed\n･ Press 3 Button repeatedly for 3rd digit to be displayed\n･ Press 4 Button repeatedly for 4th digit to be displayed\n･ Press and HOLD preset button 5 to store your code (10 seconds)\n\nPlease support us with your reviews in AppStore, it's very important for new users! Thank you!\n\nIf you experience difficulties with the app, please contact us.\nsupport@kcandr.ru",
    "developer": "Aleksandr Romanchev",
    "developerUrl": "https://apps.apple.com/it/developer/aleksandr-romanchev/id986445989?uo=2",
    "developerId": "986445989?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2021-02-16T00:00:00-07:00"
  },
  {
    "id": "1444614721",
    "appId": "it.edigeo.diz.tecnico.russo.hoepli",
    "title": "Dizionario Tecnico Russo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/43/52/15/43521530-8441-b33b-36d9-0ef2edb5c73f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dizionario-tecnico-russo/id1444614721?uo=2",
    "price": 17.99,
    "currency": "EUR",
    "free": false,
    "description": "In particolare, questa nuova versione completamente ridisegnata è stata pensata in modo specifico per i russisti italiani che devono affrontare i primi incarichi professionali e sono ancora pieni di dubbi e privi di esperienza. Di facile consultazione raccoglie i traducenti con le collocazioni nominali e verbali che sono più usate nella pratica dell'interpretazione e della traduzione tecnica.\n\nLa scelta del materiale è il risultato di una concreta esperienza nel campo della traduzione per aziende italiane che lavorano con i paesi russofoni. L'attenzione è stata concentrata sui settori dell'industria che sono maggiormente interessati ai servizi di traduzione e, allo scopo di ottimizzare le risorse, sono stati trattati in modo marginale ambiti come la medicina, il diritto, la finanza, la biologia il cui lessico richiede un dizionario specializzato.\n\nQuesto dizionario include una cospicua quantità di lemmi-verbo con relativi esempi. Si vuole così agevolare in modo sostanziale il lavoro del traduttore, perché un aiuto nella scelta del verbo facilita la traduzione di tutta la frase.\n\nL'app conferma le caratteristiche unanimemente riconosciute a questo genere di strumenti di consultazione di nuova generazione prodotti da Hoepli: la qualità e la modernità dei contenuti associate a un'ampia selezione di voci corredate da numerosi esempi d'uso e una vasta e accurata scelta di locuzioni.\n\nL’interfaccia dell’app è stata riprogettata per fornire un’esperienza più semplice e intuitiva. Ogni definizione può essere condivisa utilizzando le funzionalità disponibili nel dispositivo, come social media, e-mail, SMS, cloud. Un menu principale attivabile tramite un’icona disponibile in alto a destra sullo schermo consente di accedere a tutte le funzionalità dell'app: \n\n• Ricerca nell'indice: visualizza in ordine alfabetico i lemmi che corrispondono ai caratteri digitati\n• Ricerca avanzata: consente di eseguire ricerche di singoli lemmi, nella fraseologia (sottolemmi) e a tutto testo\n• Categorie di ricerca: consente di definire gli ambiti per la ricerca avanzata\n• Impostazioni: consente di scegliere la dimensione dei caratteri e la lingua dell’interfaccia\n• Cronologia: registra le ricerche effettuate\n• Feedback: consente di segnalare all'editore suggerimenti sull'app, errori nel dizionario, voci non trovate o altri commenti\n• Le nostre proposte: visualizza un elenco sempre aggiornato delle nostre app\n\nCaratteristiche\n• Compatibile con iPhone, iPad e iPod con iOS 9 e versioni successive \n• Controllo degli aggiornamenti online e utilizzo del dizionario offline\n• Interfaccia disponibile in italiano e russo\n• Oltre 56.500 lemmi e accezioni\r\n• Oltre 42.000 collocazioni nominali e verbali\r\n• Chiara presentazione grafica e facile consultazione\n• Indicazione sistematica dei settori d'uso delle singole accezioni\n• In modalità verticale, possibilità di scorrere col dito le definizioni verso destra per tornare all'elenco dei lemmi o dei risultati di ricerca\n• Impostazione della dimensione dei caratteri per le definizioni\n\nPer suggerimenti, segnalazioni, commenti e altre informazioni sui nostri prodotti, contattaci all'indirizzo apps@edigeo.it\n\nSegui le nostre iniziative e le novità sulla nostra pagina Facebook all'indirizzo: https://www.facebook.com/edigeosrl",
    "developer": "Edigeo S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/edigeo-s-r-l/id437235489?uo=2",
    "developerId": "437235489?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2018-11-29T00:49:28-07:00"
  },
  {
    "id": "1511762291",
    "appId": "com.csmagics.MikSec",
    "title": "MikSec for MikroTik",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/8c/c1/3d/8cc13df8-f38b-8183-c1b9-292db000539c/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/miksec-for-mikrotik/id1511762291?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "This app helps to secure your MikroTik devices. Just connect your device to the same network with MikroTik router. This app will check your router for all known vulnerabilities and exposures.\n\nMain features: \n- Automatic router detection by TCP and UDP protocols\n- Detect hacked or WinBox disabled devices\n- Read router IP and MAC network address\n- Read device hardware info\n- Read device software info\n- Read username and password (Only for RouterOS versions: 6.29 - 6.42.0)\n- Detect Common Vulnerabilities and Exposures\n\n* Turn off any MikroTik (winbox) application before use.",
    "developer": "Bars",
    "developerUrl": "https://apps.apple.com/it/developer/bars/id373823956?uo=2",
    "developerId": "373823956?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-05-05T00:00:00-07:00"
  },
  {
    "id": "1434702885",
    "appId": "FPKT.GraphicEQ",
    "title": "Stereo Graphic EQ AUv3 Plugin",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/18/97/ff/1897ffe3-d2d2-9f12-db10-3b2f283dcc6e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stereo-graphic-eq-auv3-plugin/id1434702885?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "This is an AUv3 compatible stereo graphic equalizer plugin which can be used as a plugin with your favourite DAW such as Cubasis, Auria, Meteor or GarageBand.\n\nThe 10 band stereo equalizer allows independent manipulation of both stereo channels with adjustments of +/- 12dB. It provides stereo meters capable of monitoring peak and rms so suitable as a master effect.\n\nThis is one of a suite of AUv3 compatible plugins which will also be available from 4Pockets",
    "developer": "4Pockets.com",
    "developerUrl": "https://apps.apple.com/it/developer/4pockets-com/id370131860?uo=2",
    "developerId": "370131860?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2018-09-01T18:39:36-07:00"
  },
  {
    "id": "1527416109",
    "appId": "com.majid.YearProgress",
    "title": "Watch Progress - Make Your Day",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/20/e1/31/20e13189-c33a-0e64-4a44-2498f215ee00/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/watch-progress-make-your-day/id1527416109?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Check your progress\n\nProgress is an app that want to make you progress in all what you do in life . \n- You can create tasks and display remaining time as number days/hours/minutes.  \n- You can also set life you can to achieve all your dreams and display remaining years \n- You can configure your day and display remaining hours and minutes \n- App has TWO Bar style & Circle Style for Progress Bar .\n\n\n From Home Screen \n\n- You can also set Widget, which is a new feature from iOS14.\nThis allows you to easily check your progress from the home screen.\n- You can choose between Circle and Bar Progress",
    "developer": "Abdelmajid Rajad",
    "developerUrl": "https://apps.apple.com/it/developer/abdelmajid-rajad/id1413388829?uo=2",
    "developerId": "1413388829?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2020-09-17T00:00:00-07:00"
  },
  {
    "id": "1393799957",
    "appId": "Achi",
    "title": "Achi - Strategy game",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/82/e5/0e/82e50e69-3d3e-6717-bcfd-d846a1e4d9b3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/achi-strategy-game/id1393799957?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "ACHI - challenging and satisfying logic board game that adds unique experiences to a classic Tic-Tac-Toe gameplay!\n\n• Contest AI on different levels!\n• Develop strategic and abstract thinking skills!\n• Compete with your friends on game center!",
    "developer": "Grzegorz Surma",
    "developerUrl": "https://apps.apple.com/it/developer/grzegorz-surma/id897641452?uo=2",
    "developerId": "897641452?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-07-09T08:00:58-07:00"
  },
  {
    "id": "1581140954",
    "appId": "nl.jeffreykuiken.NoirApp",
    "title": "Noir - Dark Mode for Safari",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/18/dd/72/18dd7273-6cf6-0170-9cfa-eee4587c9f2c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/noir-dark-mode-for-safari/id1581140954?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Noir is a Safari extension that automatically adds a dark mode to every website you visit.\n\nIt makes browsing the web at night so much better. With Noir, you won’t be blinded by bright websites ever again.\n\nAnd the results look great too. Noir generates a custom dark style for each website you visit, based on the colors that are used on a page. You won’t even notice this happening in the background – that’s how fast it is – but you’ll certainly appreciate the end result: a beautiful dark mode tailored for each website, where contrast is preserved and highlights still pop.\n\nNoir works with any website you visit in Safari, automatically. By default, Noir is linked to your device’s Dark Mode, so websites will only go dark when you want them to. But you can easily customize this to your liking, even per website. Only want to use Noir on just a few specific websites? Sure thing! Disable Noir on some websites? No problem!\n\nBuilt from the ground up for iOS 15 and iPadOS 15, the app feels right at home on your device. It supports the brand new Safari web extension feature, which means there’s no need to manually activate it every time you load a new page. The app also tightly integrates with system features such as Shortcuts to fully integrate Noir in all your workflows. And your settings are automatically synced to all your devices using iCloud.\n\nAnd just as importantly, Noir takes your privacy seriously: it doesn’t collect any of your browsing data. Period.\n\nNoir is made by a solo iOS developer. It does not include any subscriptions or ads. Buy Noir once, use it forever.\n\nNotes:\n• Found a website where Noir’s dark mode doesn’t look just right? Let me know by reporting it. The app will be frequently updated to address issues that are reported.\n\nPrivacy Policy:\n• The Noir extension requires access to the websites you visit to analyze the existing style of the page and to override it with Noir's dark style.\n• Noir never collects your browsing data. The only data Noir ‘collects’ are your settings, and those will never leave your device.\n• You can read Noir’s full Privacy Policy at https://getnoir.app/privacypolicy",
    "developer": "Jeffrey Kuiken",
    "developerUrl": "https://apps.apple.com/it/developer/jeffrey-kuiken/id1163503860?uo=2",
    "developerId": "1163503860?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "367242040",
    "appId": "com.FlukeDude.TheImpossibleGame",
    "title": "Il Videogioco Impossibile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/80/4a/48/804a48fb-a92f-6570-cbea-b27328cea076/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-videogioco-impossibile/id367242040?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Il più venduto videogioco a piattaforme basato sulla musica è arrivato - molto probabilmente il più difficile del mondo!\n\nUtilizzando un solo controllo, ovvero toccando lo schermo per saltare, guida il quadrato arancione tra gli aculei e salta sui blocchi per raggiungere la fine del livello. Ogni errore comporterà la morte istantanea e ricomincerai dall'inizio del livello. Grazie all'incredibile colonna sonora sincronizzata con il videogioco, dopo poco tempo non riuscirai più a smettere! \n\nComprende inoltre la Modalità Allenamento con la quale potrai utilizzare i checkpoint lungo il percorso. Mettiti alla prova e sblocca le medaglie collocate nel videogioco, supera la partita senza bandierine. Tieni d'occhio la pagina delle Statistiche in cui puoi controllare i tuoi progressi lungo il livello!",
    "developer": "FlukeDude Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/flukedude-ltd/id367242043?uo=2",
    "developerId": "367242043?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2010-04-19T17:41:14-07:00"
  },
  {
    "id": "1486177662",
    "appId": "it.knowledgeworks.eml",
    "title": "EML Viewer Pro - apri file EML",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9f/6e/31/9f6e3118-aebd-77bf-b257-8caac52f8279/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/eml-viewer-pro-apri-file-eml/id1486177662?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Con EML VIEWER PRO aprire i file EML sul tuo iPhone o iPad non sarà più un problema. \n\nPer utilizzarlo, tocca il file EML in qualsiasi applicazione, seleziona “Apri con..” E seleziona EML VIEWER PRO\n\nCon EML VIEWER PRO potrai:\n\n- Aprire tutti i file EML direttamente dalle altre applicazioni sul tuo device\n- Importare file EML direttamente da iCloud\n- Archiviare i tuoi file EML\n- Visualizza messaggi e allegati all’interno del file EML\n- Condividi o stampa i tuoi file EML\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/12771289",
    "developer": "Beatcode Srl",
    "developerUrl": "https://apps.apple.com/it/developer/beatcode-srl/id1478673452?uo=2",
    "developerId": "1478673452?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-11-06T00:00:00-07:00"
  },
  {
    "id": "1356172905",
    "appId": "com.Majorariatto.GOI",
    "title": "Golfing Over It",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/9c/d1/9a/9cd19a06-87f2-600d-4e7e-5bbe612740bb/AppIcon-0-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/golfing-over-it/id1356172905?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Raggiungi la vetta di una montagna straordinaria colpendo una palla da golf.\n\n\n·  Raggiungi la vetta a colpi di golf.\n·  Ascolta il processo creativo di questo gioco crudele dalla voce di Alva in persona.\n·  Cadi sino a tornare all’inizio.\n·  E se riuscirai a guadagnare la vetta?\n·  Ti farà sentire bene?\n·  Proverai che ne sia valsa la pena?\n·  Credo di sì.\n\nBasato sulla hit del 2017 Getting Over It with Bennet Foddy.\nBennett Foddy in persona lo ha giocato e lo ha promosso.",
    "developer": "Alvaro Mahillo Sanchez-Mateos",
    "developerUrl": "https://apps.apple.com/it/developer/alvaro-mahillo-sanchez-mateos/id1491318727?uo=2",
    "developerId": "1491318727?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-03-28T08:56:03-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/66/81/34/668134c9-4d40-0377-9d95-aa716f3332b8/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-kitchen-2/id943869618?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "È finalmente tornato il popolarissimo Toca Kitchen! Con nuovi ospiti per i quali cucinare, nuovi utensili con cui giocare e nuovi abbinamenti da provare, Toca Kitchen 2 invita tutti gli chef a mettersi all'opera e a iniziare a giocare.\n\nSII CREATIVO\nChi ha detto che i piatti devono essere belli e gustosi? In Toca Kitchen 2 puoi cucinare come preferisci! Usa le tue ricette e presenta ai tuoi ospiti qualcosa di speciale.\n\nCOMBINA UN PASTICCIO\nCon diversi utensili di cucina tra cui scegliere, avrai il set completo per preparare piatti divertenti! Fai il pieno dei tuoi ingredienti preferiti, aggiungi un tocco di caos e termina con un pizzico di follia. Ora invita i tuoi ospiti ad assaggiare! Piaciuto?\n\nOSSERVA LE LORO REAZIONI\nScopri le preferenze dei tuoi ospiti osservando le loro reazioni. Testa di pesce al forno con avanzi fritti e succo di lattuga, pronti per essere serviti! Oh, davvero non è piaciuto? Prova ad aggiungere un pizzico di sale. Divertente vedere le loro smorfie!\n\nFunzioni\n- Nuovi ingredienti nel frigorifero\n- Nuovi personaggi da sfamare\n- Reazioni dei personaggi più decise\n- Cinque utensili da cucina da utilizzare\n- Nuovo spremiagrumi e forno \n- Nessuna regola né stress - divertimento immediato e intuitivo!\n- Nessuna pubblicità di terzi\n- Nessun acquisto all'interno dell'app\n\n\n***\n\nINFORMAZIONI SU TOCA BOCA\nPresso Toca Boca, crediamo fermamente che il gioco scateni la fantasia dei bambini e li aiuti a conoscere il mondo. Progettiamo i nostri prodotti dal punto di vista dei bambini per consentire loro di divertirsi, essere creativi ed essere chi desiderano essere. I nostri prodotti includono app pluripremiate che sono state scaricate più di 130 milioni di volte in 215 Paesi e offrono esperienze di gioco divertenti, sicure e senza limiti di tempo. Scopri di più su Toca Boca e sui nostri prodotti all'indirizzo tocaboca.com.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "1261834568",
    "appId": "com.nekki.shadowfight.paid",
    "title": "Shadow Fight 2 Special Edition",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/92/7f/27/927f27ce-9b73-87f2-7403-b4714954b526/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shadow-fight-2-special-edition/id1261834568?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "** Nessuna pubblicità! **\n** Non devi aspettare la ricarica dell'energia! **\n** Svela la verità sul passato di Sensei in un nuovo capitolo della storia! **\n\n\nLa migliore serie di combattimento per dispositivi mobili è tornata ed è diventata ancora più SPECIALE: Shadow Fight 2 Special Edition!! \n \n È arrivato il tuo turno per sfidare Titano e mettere fine al suo regno di terrore. Attraversa il Portale delle Ombre per entrare in un mondo pieno di combattimenti memorabili ed eroi coraggiosi. Queste terre aspettano solo l'arrivo di un avventuriero ardito che le salvi dall'oppressione di un invasore scellerato proveniente da un'altra dimensione! Scopri un ibrido fra i due generi più popolari al mondo: combattimento e RPG. Accumula un enorme arsenale di armi letali, combina il tuo equipaggiamento e potenzia decine di abilità e mosse!\n \n - Nessuna pubblicità!\n - Non devi aspettare la ricarica dell'energia! Puoi combattere quando vuoi e dove vuoi!\n - Svela la verità sul passato di Sensei in un nuovo capitolo della storia!\n - Completa la modalità storia senza grind!\n - Equipaggiati scegliendo fra un'enorme quantità di armi e corazze. Ottieni le gemme dai combattimenti per ampliare ulteriormente il tuo arsenale!\n - Visita 7 province diverse e affronta Titano!\n - Controlli semplici progettati per touchscreen. Shadow Fight 2 è facile da giocare ma difficile da padroneggiare!\n - Animazioni fantastiche e grafica unica!\n\nÈ necessaria una connessione a Internet per eseguire la verifica (solo al primo avvio).",
    "developer": "Nekki Limited",
    "developerUrl": "https://apps.apple.com/it/developer/nekki-limited/id1101320102?uo=2",
    "developerId": "1101320102?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-22T00:37:44-07:00"
  },
  {
    "id": "304871622",
    "appId": "com.KelliNoda.Zombieville",
    "title": "Zombieville USA",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/51/eb/48/51eb4806-aaf3-c85d-bfd4-7e26fe970a60/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/zombieville-usa/id304871622?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Zombieville USA - one of the biggest hits on the app store!  Over 1.5 million players and counting!  Try it out for yourself and see why Zombieville USA is the definitive zombie experience on the App Store, spending more than 500 consecutive days in the US Top 100 charts!\n\nFor the latest on what we're up to, you can follow MikaMobile on Twitter!  http://twitter.com/MikaMobile\n\n=^.^=\n\n----------------------\n\nWelcome to Zombieville USA!\n\nWhen your town is overrun by the walking dead, there's only one thing left to do - go through their pockets and look for loose change!  As the lone survivor of a zombie apocalypse, it's up to you to battle legions of the undead in a never ending fight for survival!  How long can you hold out?  Scrounge for cash and ammunition, and buy up to 15 upgradeable weapons as your inevitable doom closes in around you...\n\nZombieville USA combines the timeless appeal of classic arcade games with stunning graphics you have to see to believe.\n\nFEATURES:\n- Defend yourself with 15 different weapons, from shotguns to chainsaws, even rockets, katanas and flamethrowers!\n\n- Deceptively simple gameplay, with more depth than meets the eye.  Manage your cash and ammo carefully, or become zombie chow!\n\n- Be amazed by some of the most spectacular graphics and animation ever seen on a phone!\n\n- Intuitive touch-screen controls are easy to pick up and play.\n\n- Conveniently auto-saves your progress after each level - play at your own pace!\n\nBe sure to check out the eye-popping trailer at www.zombievilleusa.com!",
    "developer": "Mika Mobile, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/mika-mobile-inc/id304871625?uo=2",
    "developerId": "304871625?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2009-02-15T12:31:06-07:00"
  }
]
