[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/6a/46/31/6a4631cd-2f6a-0966-f0bd-78351a07aedd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\nL'applicazione non gestisce correttamente i veicoli storici ultra trentennali e le moto.\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "Ottorino Bruni",
    "developerUrl": "https://apps.apple.com/it/developer/ottorino-bruni/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "MONOPOLY - Il gioco da tavola",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/13/64/9e/13649e93-ed1c-84cc-e993-aad72e7da1cb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly-il-gioco-da-tavola/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\n \n Monopoly con videochiamate!\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\n\"Gioca al gioco ufficiale di Hasbro Monopoly per conto tuo, con la famiglia e gli amici o con tutto il mondo. Gioca online od offline sul tuo cellulare o tablet. Il tuo gioco preferito senza pubblicità!\n È il primo gioco da tavolo a pagamento in oltre 100 paesi, con 3 milioni di download dal lancio.\n\n”Monopoly mobile supporta il multigiocatore online multipiattaforma. Ciò significa che si può aprire una lobby, invitare i propri amici alle proprie partite e giocare con loro in perfetta armonia. Meraviglioso, vero?” Dave Aubrey - PocketGamer\n \n Si tratta di un’esperienza di gioco da tavolo totalmente immersiva, con fantastiche grafiche e animazioni. L’intero gioco classico è disponibile senza pubblicità, per vivere Monopoly senza distrazioni. Invita amici e familiari per divertirti con uno dei giochi mobili a pagamento più apprezzati.\n \n \n CARATTERISTICHE POPOLARI\n Uno dei più grandi giochi da tavolo \n Gioca al gioco più classico della Hasbro per conto tuo, con la famiglia e gli amici o con i giocatori di tutto il mondo sul tuo cellulare o tablet!\n \n Gioco completo senza pubblicità\n Gioca al titolo classico senza pay-to-win né pop-up pubblicitari. Tira i dadi e rischia tutto per diventare il magnate terriero più ricco del tabellone!\n \n Regole speciali\n Metti da parte il regolamento ufficiale Hasbro e gioca con le regole speciali che preferisci\n \n Modalità rapida\n Tira il dado, rischia tutto ciò che hai e vinci: completa il tabellone più rapidamente che mai\n \n Giocatore singolo\n Gioca contro un’esigente IA, senza bisogno di amici o familiari\n \n Multigiocatore offline\n Potrai usare un singolo dispositivo per un massimo 4 giocatori, senza bisogno di Wi-Fi\n \n Multigiocatore online\n La distanza non compromette il divertimento: collegati con i fan di tutto il mondo o invita amici e familiari in una partita privata\n \n Pass stagionale\n Diventa il miglior magnate su nuovi tabelloni a tema, esclusivi per il gioco mobile. Con 9 tabelloni e uno da rivelare, non ci sono partite uguali! Rischia tutto nell'universo alternativo di L.A. Monstropolis. Spaventati in Transilvania. Osserva il futuro a New York 2121, o viaggia nella Londra vittoriana, nella Tokyo storica, nella Parigi della Belle Epoque e nell'Atlantic City degli anni '30! Sblocca nuovi pezzi, proprietà e Imprevisti con ogni tema!\n \n COME SI GIOCA\n Scegli la modalità\n Gioca al classico titolo Hasbro online e offline. Metti alla prova le tue abilità da magnate terriero contro l’IA e sii un vero tycoon immobiliare in modalità giocatore singolo. Competi con amici e familiari ovunque tu sia nel multiplayer online.\n \n Scegli le regole\n Se sei una di quelle persone che non hanno mai letto le regole del Monopoly, puoi comunque giocare come vuoi! Gioca senza aste, aggiungi soldi al Parcheggio gratis o paga 400 dollari per andare al VIA! Scegli di attenerti al regolamento Hasbro, di scegliere le regole più popolari o di personalizzare le regole in base alle tue preferenze!\n \n Scegli la pedina\n Scegli tra i segnalini classici o moderni, tra cui: terrier, gatto, T-rex, paperella di gomma, la macchina, il cilindro e la corazzata!\n \n Entra nel tabellone\n Riduci in bancarotta amici e familiari e diventa il più ricco magnate del tabellone! Il gioco classico con l’aggiunta di fantastiche animazioni e di un imparziale banchiere con IA!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/40/0f/a8400ff6-eb09-2e62-022b-177b4013f615/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/it/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1349292121",
    "appId": "de.kamibox.typo",
    "title": "supertype",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8d/4d/3c/8d4d3ca2-89f1-bd3f-d5f4-b01bd6ed1822/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/supertype/id1349292121?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Come cade una p?\nQuanto pesa una r?\nChe suono fa il puntino sopra la i?\n\n· · · s u p e r t y p e · · ·\n\n(super grande, con oltre 130 livelli)\n(super rilassante, modalità di gioco in stile zen)\n(super tranquillo, con colonna sonora auto-generante)",
    "developer": "Philipp Stollenmayer",
    "developerUrl": "https://apps.apple.com/it/developer/philipp-stollenmayer/id580506869?uo=2",
    "developerId": "580506869?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-04-25T00:00:00-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Evasione Tascbile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/escapists-2-evasione-tascbile/id1356167732?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists 2 è un gioco di strategia sandbox esilarante ed elettrizzante che pone di fronte alla difficile sfida di evadere di prigione. Crea il tuo detenuto con centinaia di personalizzazioni, agisci da solo o cospira con altri 3 amici per dare vita alla fuga perfetta in multiplayer locale!\n\nScarica oggi The Escapists 2: Evasione Tascabile oggi... Non farlo sarebbe un crimine!\n\nCaratteristiche principali:\n\nCoinvolgente gioco di simulazione di prigione con funzionalità tutte nuove!\n\n13 prigioni selezionate piene di follia sandbox indie!\n\nCompra, baratta e trova il modo di acquisire gli oggetti indispensabili per la creazione di dozzine di arnesi utili per evadere!\n\nConfonditi tra gli altri detenuti per poter evadere; la vita in prigione è fatta di routine, perciò assicurati di rispondere all’appello, presentati al lavoro e cerca di non dare nell’occhio.\n\nHai tempo, quindi usalo bene! Allena la mente in biblioteca e il corpo in palestra per avere il cervello e i muscoli necessari per evadere!\n\nCol sistema di combattimento rinnovato, potrai bloccare attacchi o effettuarne in serie per mettere in piedi un'evasione epica.\n\nImpara l’arte e mettila da parte! Affronta la vita in prigione, trova amici, costruisci amicizie, eludi le guardie o corrompile!",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d3/ce/35/d3ce35ec-4ff7-827b-5549-943613468d09/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La tua app tascabile per rimuovere le cose indesiderate dalle foto in movimento. Dà alle tue foto un aspetto pulito risparmiando tempo prezioso.\n\nQui in ADVA Soft, non smettiamo mai di creare. Sviluppiamo costantemente nuove tecnologie e funzionalità per migliorare TouchRetouch sia a livello funzionale che visivo. Le aggiunte più recenti, come la funzione di rimozione della mesh, il nuovo algoritmo per la rimozione degli oggetti sensibili ai bordi e alcune altre fantastiche novità, riflettono le esigenze espresse da te e rivelano il nostro apprezzamento per la tua lealtà.\n\nDi seguito troverai maggiori dettagli sulle funzionalità che TouchRetouch ha da offrire.\n\nVANTAGGI:\n\n• Nessun abbonamento, pubblicità e acquisti in-app\n• Nessuna richiesta di informazioni personali\n• Nessuna qualità e perdita di dati EXIF\n• Modifiche foto professionali con facilità\n\nSUGGERIMENTO RAPIDO\n\nL'algoritmo di rimozione automatica degli oggetti funziona al meglio su sfondi uniformi.\n\nChe magia puoi fare con TouchRetouch?\n\n• Rimuovere cavi, linee elettriche e altri oggetti lineari\n• Elimina oggetti come segnali stradali, bidoni della spazzatura, semafori\n• Elimina le maglie in primo piano\n• Rimuovi le persone in background\n• Cancella brufoli, macchie della pelle e rughe nel modo più naturale\n• Ripristina vecchie foto\n\nCome creerai la magia nelle tue foto?\n\nRITOCCO CON UN SOLO TOCCO\n\nL'app funziona benissimo per ritocchi veloci.\nFai scomparire le piccole imperfezioni semplicemente contrassegnandole. L'app impiega pochi secondi per rimuovere piccoli dettagli che rovinano le tue foto.\n\nSe il compito è cancellare una linea dalla tua foto, segna solo una sezione della linea o semplicemente toccala per rimuoverla completamente; non c'è bisogno di essere precisi: l'app troverà la linea! Nella modalità di ritocco manuale, tutte le linee hanno punti di controllo, offrendo così maggiore controllo e flessibilità sulla regolazione dei segmenti curvi.\n\nRIMOZIONE DI OGGETTI COME PER MAGIA\n\nL'app riordina le tue immagini in pochi secondi. Potrebbero essere persone o altri dettagli di sfondo che potresti dover cancellare. Utilizza la rimozione automatica del contenuto con lo strumento Pennello o quando il risultato non è perfetto, il ritocco manuale con lo strumento Timbro clone per riparare una foto.\n\nRILEVAMENTO E RIMOZIONE AUTOMATICI DELLA RETE\n\nSe pensi che \"superare la rete a maglie\" è un compito piuttosto impegnativo, probabilmente non hai ancora provato a utilizzare TouchRetouch. L'app offre un modo per affrontare il problema in due semplici passaggi. Seleziona lo strumento dal menu principale e tocca il pulsante Vai per rimuovere la mesh come per magia. L'intero lavoro di rilevamento e selezione tra questi due passaggi è svolto dall'algoritmo; non è richiesta alcuna azione da parte tua.\n\nTUTORIAL UTILI\n\nDai un'occhiata ai tutorial in-app e gioca un po' con l'app per imparare a sfruttarla al meglio.\nSono necessari pochi sforzi ed esperienza per diventare un professionista nell'uso di TouchRetouch. L'interfaccia e il layout sono abbastanza chiari e intuitivi da farti sentire a tuo agio la prima volta che lo usi.\n\nScarica TouchRetouch ora per sfruttare la magia delle foto dalla tua tasca.\n\nTouchRetouch è offerto da ADVA Soft, un team di professionisti che la pensano allo stesso modo e innovatori entusiasti impegnati nella progettazione di app intelligenti ma semplici che creano magia nelle tue foto e ti fanno risparmiare tempo. Visita il nostro sito web all'indirizzo www.adva-soft.com per saperne di più sull'azienda e sulle app che sviluppa.\n\nPer qualsiasi tipo di assistenza con TouchRetouch, contattare ADVA Soft Supporto all'indirizzo touchretouch@adva-soft.com. Accogliamo con favore tutte le vostre richieste, commenti e suggerimenti sull'app.\n\nTi piace TouchRetouch? Vorresti unirti alla nostra vasta comunità di beta tester già coinvolti nell'aiutarci a migliorare i nostri prodotti? Fatecelo sapere inviando il vostro feedback a touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Il meglio del 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/incredibox/id1093131935?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Con Incredibox, diventa lo chef d’orchestra di un gruppo di beatboxers in solo qualche clic. Ti basta glissare un’icona su un personaggio per iniziare a creare la tua musica  ! Trova la giusta successione di suoni per sbloccare dei ritornelli animati che ti permetteranno di migliorare il tuo mix.\n\nRegistra la tua creazione e condividila con tutti i tuoi amici  ! Se ottieni abbastanza voti, il tuo mix apparirà nelle Top 50 di Incredibox.\nManchi di ispirazione  ? Nessun problema, metti semplicemente la modalità automatica che comporrà per te  ;-)\n\nRisveglia il beatmaker che é in te!\nFai vibrare i bassi ;)\n\n----------------\nL’applicazione Incredibox é stata creata sul web nel 2009 e da allora ha registrato più di 70 milioni di connessioni. Il progetto ha riportato un notevole successo poco subito dopo il suo lancio ed è stato rapidamente associato a differenti media internazionali quali «  «  Adobe newsletter, BBC Click, Yahoo news, The FWA  » e tanti altri. Apprezzato da professori di musica del mondo intero, Incredibox é anche utilizzato come strumento di iniziazione al ritmo musicale per I più piccoli.\n\n----------------\nImportante : Per il massimo comfort di gioco è necessario utilizzare almeno un iPad 3 o un modello più recente.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/it/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/66/d7/56/66d756c6-81e8-b89e-947f-6862beae839b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Aiuta il tuo bambino in questo gioco sulla crescita e le cure parentali incentrato sulla narrativa e basato su eventi reali\n\nPolygon: \"My Child Lebensborn racconta un'inquietante favola sulle vittime innocenti nel periodo successivo alla Seconda guerra mondiale.\"\n\nLevelUp: \"L'esperienza di gioco più intensa che abbia mai avuto.\"\n\nAdotterai un bambino Lebensborn nella Norvegia del dopoguerra, ma dovrai affrontare le difficoltà che comporta crescere un bambino in un contesto ostile e carico di odio. Osserva la guerra da un punto di vista differente, ispirato alle vere storie dei bambini Lebensborn. Scopri come l'odio per i nostri nemici continua a produrre vittime, anche in seguito a una vittoria.\n\nScopri il loro passato e sostienili nel presente. Per prenderti cura del tuo bambino dovrai bilanciare il tuo tempo e le tue risorse. Troverai risposte a domande difficili sul suo passato, sull'odio, sulle prepotenze e sulla trasmissione delle colpe.\n\nSaprai aiutare Klaus/Karin ad affrontare la pesante eredità dell'occupazione tedesca e far sì che trovino la serenità in un Paese intento a festeggiare la propria libertà?\n\nSarai tu, a fare la differenza.\n\nCaratteristiche principali:\n- Influenza le emozioni, la personalità e la visione del mondo del tuo bambino attraverso le tue scelte.\n- Interpreta le espressioni e il linguaggio del corpo del tuo bambino per osservare gli effetti delle tue scelte.\n- Esplora un'appassionante linea narrativa basata su eventi reali.\n- Guadagna denaro lavorando, poi cucina, crea, vai in cerca di cibo e gioca.\n- Fai buon uso del tuo tempo e delle scarse risorse a disposizione.\n- Adotta una bambina o un bambino e prenditene cura per un intero anno della sua vita.\n\nAttenzione: alcuni dispositivi con solo 1 GB di memoria disponibile hanno riscontrato problemi durante l'esecuzione di questo gioco.\nSe hai bisogno di assistenza tecnica, contattaci all'indirizzo support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/it/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "1409751333",
    "appId": "com.carminedanieleperrini.myTIVU",
    "title": "myTIVÙ",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/b9/b6/0f/b9b60f41-39a7-abc9-3c13-4bd2edc3847e/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mytiv%C3%B9/id1409751333?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "myTIVÙ è la nuova app che ti permette di guardare tutti i canali TV del digitale terrestre sul tuo device!\n\nSei fuori casa e non vuoi perderti il tuo programma preferito? Oppure vivi in una zona con una scarsa copertura del digitale terrestre? myTIVÙ è la vera TV sempre con te. Puoi guardare la tua TV su iPhone ed Apple TV (attivando AirPlay).\n\nCaratteristiche: \n\n• AirPlay\nHai un Apple TV e ti piacerebbe guardare la TV sullo schermo piatto del salotto? Niente di più semplice: myTIVÙ è compatibile con la tecnologia AirPlay, quindi basta un tap e in un'attimo myTIVÙ ti regalerà la sua potenza direttamente sul televisore di casa tua!\n\n• Time Shifting (Controllo della diretta) \nHai la possibilità di mettere qualsiasi canale in pausa e riprendere successivamente la diretta dal punto in cui lo hai lasciato.\nPuoi interrompere e riprendere la trasmissione in ogni momento senza perdere una sola scena.\nMentre guardi il film tuo figlio piange? Tua moglie chiama? Hai un impegno? nessun problema con la nostra funzione in automatico potrai vedere il film esattamente da dove lo hai lasciato.\n\n• Upload List (Carica lista)\nPuoi cambiare la lista canali predefinita con una creata da te o dalla vasta community di utenti.\n\n• Favorites (Lista preferiti)\nÈ una lista pensata tutta da te, qui hai a portata di mano tutti i canali televisivi che hai marcato come preferiti.\n\n• Control Connection \nAdatta la qualità della riproduzione alla tua connessione per evitare blocchi e noiosi caricamenti.\n\n•  Mini EPG (ora in TV)\nScopri in maniera semplice e veloce cosa sta trasmettendo il tuo canale preferito. (Funzione presente per la maggior parte dei canali)\n\n• Zapping\nPuoi cambiare continuamente canale molto velocemente!\n\n• Restart\nTi sei collegato tardi e hai perso l’inizio del programma? Con il pulsante Restart fai ripartire la trasmissione dall’inizio con un “tap”.\n\n• VoiceOver\nUn'app che si rispetti, qualunque essa sia, deve essere accessibile e utilizzabile da chiunque. myTIVÙ ha fatto dell'accessibilità un suo punto di forza, e supporta pienamente VoiceOver.\n\n\nCose da sapere:\n\n• La funzione Restart è disponibile solo con le liste canali compatibili.\n\n• Al momento la versione 1.2.1 di myTIVÙ NON è compatibile con Google ChromeCast.\n\n• La nostra app viene proposta semplicemente come player video e non intende lucrare su nessun contenuto né recare alcun danno a terzi. Ogni contenuto al suo interno è reperibile gratuitamente sul sito originale dello streaming provider e viene riprodotto in streaming senza alcuna modifica.",
    "developer": "Ilaria Fabiano",
    "developerUrl": "https://apps.apple.com/it/developer/ilaria-fabiano/id1446707665?uo=2",
    "developerId": "1446707665?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2018-12-13T04:24:25-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/10/11/9b/10119b50-669b-0a9b-bf56-ef30f10a0fcb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/25/b5/60/25b56039-d7d9-f61c-3c2e-b0825149efa7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile è l'ultimo capitolo del manageriale calcistico numero 1 sul mercato per sistemi mobile, capace di vendere più di 8,8 milioni di copie nel mondo.\r\n\r\nCon oltre 60 campionati di 25 paesi, FM22 Mobile ti permette di guidare i più importanti club al mondo, o uno di quelli meno famosi, se preferisci.\r\n\r\nDopo aver scelto una squadra, il tuo primo compito consiste nel decidere lo stile di gioco più adatto ai tuoi giocatori. I modelli tattici predefiniti, basati sugli schemi più influenti e utilizzati al mondo, rappresentano un ottimo punto di riferimento, ma puoi anche decidere di creare qualcosa di completamente unico sfruttando l'incredibile flessibilità del gioco.\r\n\r\nSe noti qualche lacuna nella tua rosa, vai sul mercato per rinforzarla. Fuoriclasse mondiali e giovani prodigi ti aspettano nel palmo della tua mano. Usa i nuovi strumenti di osservazione per ingaggiare questi talenti e farne una squadra in grado di vincere trofei.\r\n\r\nQuando hai messo a punto la squadra e la tattica, è il momento di pensare alla partita. Guarda la tua visione prendere vita grazie al motore di gioco 2D classico che ti permette di seguire le azioni e i momenti chiave di ogni partita.\r\n\r\nCompatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. FM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli.\r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nUN NUOVO CAMPIONATO\r\nSfrutta le nuove possibilità e includi fino a cinque nazioni in ogni carriera. Per la prima volta, è possibile disputare le competizioni del continente africano, grazie all'aggiunta del campionato del Sudafrica.\r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora l'ingaggio dei giovani prodigi con i nuovi strumenti di osservazione. Definisci le qualità esatte che cerchi in un giocatore e metti il tuo staff al lavoro per scovare la prossima generazione di fuoriclasse mondiali.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nConcludi accordi secondo i tuoi termini e domina il calciomercato più realistico e competitivo di sempre. La possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio o una sfortunata sequenza di infortuni, i giornalisti lo sapranno e ti faranno domande a riguardo. Saprai gestire il circo mediatico?\r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi del vivaio con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA.\r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva di sempre. I giocatori più esperti noteranno una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Pubblicato da SEGA Publishing Europe Limited. Sviluppato da Sports Interactive Limited. SEGA e il logo SEGA sono marchi o marchi registrati di SEGA Corporation o delle sue affiliate. SEGA è registrata presso l'U.S. Patent and Trademark Office. Football Manager, il logo di Football Manager, Sports Interactive e il logo di Sports Interactive sono marchi o marchi registrati di Sports Interactive Limited. Tutti i diritti riservati. Tutti gli altri nomi delle società, marchi e logo appartengono ai rispettivi proprietari",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/8e/f8/84/8ef8842e-e46c-c4ab-7c1a-573f74ab2b0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/21/52/2e21523c-38ba-ace2-4409-0446c5c80e8d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/0b/4b/9a0b4bd9-6014-8f72-1fb0-4558be042303/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1509252675",
    "appId": "com.cornagostefano.lapse",
    "title": "Lapse: A Forgotten Future",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/5e/3c/e95e3c0b-1ab5-a8c9-0ab4-656f528b24db/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lapse-a-forgotten-future/id1509252675?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Guida un'intera nazione verso la salvezza o la distruzione in un mondo post-apocalittico ambientato oltre l'anno 2075. \n\nCon un semplice movimento del dito verso destra o verso sinistra starà a voi decidere del destino della nazione, prendendo decisioni in merito ai molteplici quesiti che verranno portati alla vostra presidenziale attenzione. Badate però: governare non è mai stato facile, e men che meno lo sarà in un mondo come questo. Qualcosa di misterioso ha infatti gettato l'umanità del futuro nella confusione, causando un continuo susseguirsi di infausti eventi quali guerre, pestilenze e carestie. Nessuno sembra ricordare ciò che ha dato il via a tutto questo, nessuno pare sapere nulla riguardo agli strani avvenimenti che sconvolgono il pianeta, nessuno sa dire perché la vostra vita paia riaccendersi ogni qualvolta questa venga soffocata. \n\nDunque siate prudenti, e soprattutto soppesate con cura le vostre decisioni, poiché nulla accade per caso. Ogni singolo evento potrebbe favorire la vostra vittoria finale come anche contribuire alla vostra disfatta. Chi vi sarà amico e chi nemico? Difficile dirlo in un futuro così intricato che parla di cospirazioni, alieni, organismi bionici e antichi miti. Il dado è tratto, le carte in tavola, e a voi non rimane che giocare bene le vostre in questa ineluttabile corsa contro il tempo.",
    "developer": "Stefano Cornago",
    "developerUrl": "https://apps.apple.com/it/developer/stefano-cornago/id1509252674?uo=2",
    "developerId": "1509252674?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA: questo gioco è ufficialmente supportato solo sui seguenti dispositivi: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6ª generazione, iPad Mini 2, 3 e 4, iPad 4ª generazione, iPad Air 1 e 2, e iPad Pro.***\n\nRockstar Games ritorna a scuola con l'umorismo e ironia che la contraddistinguono in Bully: Anniversary Edition. Vesti i panni del quindicenne Jimmy Hopkins e vivi un'epopea tra i muri della Bullworth Academy, scuola privata corrotta e fatiscente. Dovrai affrontare i bulli e le provocazioni dei prof, battere i palestrati a palla avvelenata, fare scherzi, conquistare (o disgustare) le ragazze e sopravvivere un anno nella scuola peggiore del mondo.\n\nBully: Anniversary Edition include tutti i contenuti di Bully: Scholarship Edition, oltre al supporto per schermi HD, grafica migliorata, illuminazione e texture più definite e comandi pensati per gli schermi touch. Potrai anche sfidare i tuoi amici in multigiocatore con le nuove Sfide amici.\n\nLe Sfide amici sono lezioni e minigiochi stile arcade 1 contro 1: fai a gara a chi seziona più velocemente una rana nella lezione di biologia, espandi il tuo vocabolario nella lezione di grammatica, aiuta uno scoiattolo a distruggere i nemici a colpi di ghiande in Nut Shots e molto altro ancora.\n\nCaratteristiche:\n• Comprende la storia completa di Bully e le missioni, i personaggi, le lezioni e gli oggetti sbloccabili aggiunti con Bully: Scholarship Edition\n• Grafica incredibile: texture ad alta risoluzione, illuminazione dinamica, ombre ed effetti particellari\n• Supporto per schermi ad alta risoluzione\n• Sfida i tuoi amici in multigiocatore grazie alle Sfide amici. Gioca dove e quando vuoi e ricevi notifiche quando è il tuo turno.\n• Comandi touch intelligenti e pulsanti che appariranno solo quando ne avrai bisogno\n• Continua la partita dove vuoi, grazie ai salvataggi sul Cloud del Social Club R*\n• Supporto controller fisico\n• Taptic Engine Feedback per tutti i pulsanti dei dispositivi iPhone 7 \n• Registra le tue partite grazie al supporto per ReplayKit su dispositivi iPhone 6S e successivi\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, e i marchi e logo Rockstar Games R* sono marchi commerciali e/o marchi commerciali registrati di Take-Two Interactive Software, Inc. negli Stati Uniti e/o in altri paesi. Tutti i diritti riservati.\n\nL'uso di questo software è soggetto alla licenza consultabile all'indirizzo rockstargames.com/eula; i termini relativi agli account online sono su www.rockstargames.com/socialclub. La violazione dell'EULA, del Codice di condotta o di altre politiche può comportare la limitazione o l'interruzione dell'accesso al gioco, o all'account online. Per assistenza e supporto tecnico visita www.rockstargames.com/support.\n\nQuesto videogioco è di fantasia e non rappresenta persone, società o organizzazioni: ogni somiglianza è casuale. Take Two non incoraggia i comportamenti rappresentati. La copia non autorizzata, la decodificazione, la trasmissione, l'esecuzione in pubblico, il noleggio, il gioco a pagamento o l'elusione della protezione anticopia sono severamente proibiti.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f5/0c/96/f50c968c-28e1-e783-549e-b8f5d7571619/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/d4/bf/1c/d4bf1c79-259f-6faa-169d-c840a0ab6964/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo gioco misterioso Hasbro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/60/64/5d/60645d88-866e-5cc3-3d27-86c7be958f11/AppIcon_Default-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-gioco-misterioso-hasbro/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "925494667",
    "appId": "com.flipline.papaspizzeriatogo",
    "title": "Papa's Pizzeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/7b/d3/eb/7bd3ebd3-8c21-1e3a-88d1-15508dccb767/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-pizzeria-to-go/id925494667?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Things get messy when you’re stuck running a wildly popular pizza parlor in Papa’s Pizzeria To Go! Top, bake, and serve pizzas in this award-winning game that’s reimagined for iPhone and iPod Touch.\n\nYou'll need to multitask between each area of the pizzeria, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Topping Station to add a variety of toppings to each pizza.  Move to the Bake Station to cook the pizzas in the oven until they're baked just right.  Jump to the Cutting Station to cut the pizza into perfect slices.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the pizza-building process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Pizzeria!  A well-crafted pizza also earns you tips, which you can spend on upgrades and decorations for the lobby!\n\n** NEW FOR PAPA'S PIZZERIA TO GO **\n\nPapa's Pizzeria To Go is redesigned and reimagined for smaller screens, so your fingers don't get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nTOPPING STATION - We've completely redesigned the Topping Station for smaller screens.  Bins of toppings can be scrolled with your thumb, which allows us to have many more toppings than in the original game.  Tap on a bin to select that topping, then tap multiple times on the pizza to add items directly onto the pizza.  You don't need to drag individual toppings onto the pizza, so you can top faster than ever!  A quick swipe on the pizza will send it off the to the Bake Station.\n\nBAKE STATION - Papa Louie's coal-fired oven gets an upgrade!  You can buy new Oven Alarms in the Shop to help you keep track of pizzas in the oven.  Simply drag an alarm onto one of the oven timers, and you'll hear an alert when that pizza is cooked just right.  Buy new Oven Boosters to cook your pizzas even faster than before!\n\nCUTTING STATION - When it's time to cut pizzas, simply touch and drag a line across the pizza to decide where to cut.  If you want even more control to fine-tune your slices, you can also cut using multi-touch!  Use two fingers or thumbs to move each end of the line at the same time, and release to slice your pizza.  If you're having trouble cutting pizzas at the right angle, buy a variety of Cutting Guides in the Shop to cut that perfect slice!\n\nNEW INGREDIENTS - We've added a ton of new ingredients which can't be found in the original Papa's Pizzeria.  As you play the game, you'll unlock 26 unique ingredients to serve your customers!\n\nCUSTOMIZE YOUR LOBBY - You can spend your hard-earned tips in the Shop, where you can find a variety of posters, furniture, and wallpaper styles for your lobby!  Use the brand-new Lobby tool to add items to your restaurant, and move and arrange them however you like!  Choose from over 140 customization items, and every item you add to the lobby will improve your Waiting Score for your customers!\n\nUPDATED FEATURES - Serve picky closers at the end of the day, earn paychecks as you play, and try to please the finicky Food Critic to earn a Blue Ribbon!\n\n**GAME FEATURES**\n\nHands-on pizza shop in the Papa Louie universe\nAll new controls and gameplay designed for smaller screens\nMulti-task between topping, baking, and cutting\nShop to buy upgrades, furniture, and posters using your in-game tips\nNew Lobby Editor to customize and decorate your shop\n90 customers to unlock with unique orders\nChallenging Closers and Food Critic\n75 in-game achievements to earn\n\n**NOTE FOR iPAD USERS**\n\nPapa's Pizzeria To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-13T00:00:00-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata a partire dalla versione per PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBenvenuto nel tuo nuovo lavoro estivo al Freddy Fazbear's Pizza, dove i bambini e gli adulti possono godere di intrattenimento e cibo a perdita d'occhio! L'attrazione principale è Freddy Fazbear, ovviamente; e i suoi due amici. Loro sono degli animatronici, programmati per intrattenere la folla! Il comportamento dei robot è diventato imprevedibile di notte però, ed è molto più conveniente assumere te come guardia notturna piuttosto che trovare un tecnico riparatore.\n\nDal tuo piccolo ufficio dovrai controllare le telecamere di sicurezza molto attentamente. Ogni notte, sei autorizzato ad usare solo una quantità limitata di elettricità (tagli al budget aziendale, il solito). Questo significa che una volta esaurita la corrente- dì addio alle porte di sicurezza e alle luci! Se qualcosa non va- vale a dire se l'orso Freddy e i suoi amici non sono ai loro posti, trovali tramite i monitor e proteggiti se necessario!\n\nRiuscirai a sopravvivere cinque notti al Freddy's?\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/b7/ca/a6/b7caa63a-75d5-bbef-7cf8-e2448d814c55/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 950'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 950'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Contrassegna le montagne e i luoghi che ti piacciono\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1262474519",
    "appId": "com.gabama.monoposto",
    "title": "Monoposto",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/cb/86/c4/cb86c488-b2e7-7c6f-92ec-5b348851ef0e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monoposto/id1262474519?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Monoposto is an amazing independent racing game with single seater open-wheel cars. Compete in the new 2022 season: there are 22 racing tracks waiting for you.\n\n-Full unlocked game\n-No Ads\n-25 total tracks (championship and online)\n-Online Multiplayer Duel\n-New cars and tires\n-Quick race, Single Race and Championship mode\n-Qualifying session\n-Race session with up to 20 cars\n-Pit stop during qualify and race\n-Car repair during pit stop\n-Full tires selection\n-Customization of Cars and Drivers names\n-Choose your Driver\n-5 different camera view\n-Spectator TV mode race view\n-Many options to customize your driving experience\n-External and MFi game controller support",
    "developer": "Marco Pesce",
    "developerUrl": "https://apps.apple.com/it/developer/marco-pesce/id1108854780?uo=2",
    "developerId": "1108854780?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-01T11:13:16-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "918609651",
    "appId": "com.ibearsoft.moneypro",
    "title": "Money Pro: Soldi e Spese",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/91/75/13/917513dc-dfeb-f010-e03e-a5582093daec/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/money-pro-soldi-e-spese/id918609651?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "BUDGET FACILE. Taglia le spese con Money Pro®!\nMoney Pro: l'app per organizzare i pagamenti, gestire il proprio budget e monitorare i conti bancari. Money Pro è l'app perfetta per gestire il budget famigliare, ma anche il lavoro. Completo di manuale utente in italiano.\n\nSincronizzazione facile e versioni iPhone/iPad, tutto in un'unica app. Money Pro è la versione di nuova generazione di Money app (oltre 2 milioni di download in tutto il mondo).\n\nCon Money Pro puoi:\n\n1. TENERE FACILMENTE SOTTO CONTROLLO ENTRATE E USCITE. \n\n2. PAGARE TUTTO PUNTUALMENTE. Un sistema completo di promemoria e avvisi ti mostra i pagamenti in sospeso, così non ti scordi nulla.\n\n3. GESTIRE TUTTI I TUOI CONTI  (carte di credito, conto deposito ecc.)\n\n4. CONTROLLARE TUTTI I TUOI SOLDI, puntualmente e in modo completo, esaminando una gamma di sofisticati resoconti, grafici e diagrammi.\n\n5. SFRUTTARE I VANTAGGI DI UN APPROCCIO INTEGRATO. Un pagamento effettuato dal tuo conto corrente cambierà automaticamente il saldo del conto e avrà effetto sul tuo budget. Usando la tua carta di credito per le spese dei viaggi di lavoro puoi mantenere una contabilità separata per le uscite di tipo personale e professionale.\n\nTRANSAZIONI\n\n- Entrate, spese, trasferimenti fra conti\n- Pianificazione pagamenti\n- Calendario che visualizza tutte le spese pianificate/pagate/in ritardo\n- Pagamenti ricorrenti e automatici\n- Avvisi per i pagamenti prossimi alla scadenza o in ritardo\n- Campi aggiuntivi per organizzare i tuoi record, tra cui beneficiario, descrizione, numero di assegno, classe (personale/spese per viaggi di lavoro) \n- Possibilità di allegare foto delle ricevute e commenti vocali\n- Ricerca\n- Inserisci i dati al volo senza aprire l'app (widget del giorno)\n\nCONTI \n\n- Numero illimitato di conti\n- Importazione degli estratti conto bancari (file OFX, CSV)\n- Online banking: Money Pro si collegherà alla vostra banca e scaricherà le operazioni (GOLD abbonamento)\n- Assegnazione automatica della categoria in base alle transazioni precedenti\n- Supporto per valute multiple e aggiornamento automatico dei tassi di cambio\n- Riconciliazione dei conti (saldo e saldo verificato)\n- Cronologia dei cambiamenti del saldo\n\nBUDGET \n\n- Periodicità budget personalizzata (settimanale, bisettimanale, mensile ecc.)\n- Budget ricorrenti e non ricorrenti (se necessario, budget diversi per ciascun periodo impostato)\n- Categorie e sottocategorie \n- Budget multipli\n- Indicatori visivi per il superamento del budget\n- Resoconto del progresso del budget\n\nRESOCONTI\n\n- Spese previste/effettive \n- Flusso di cassa\n- Transazioni\n- Attivo/passivo\n- Proiezione del saldo \n- Resoconti per classe, conto, tipo di transazione ecc. \n\nMoney Pro Sync (Abbonamento PLUS o GOLD)\n\n- Monitora le spese con altri utenti e su vari dispositivi (sincronizzazione multipiattaforma).\n\nALTRO\n\n- Stampa ed esportazione nei formati PDF, QIF e CSV\n- Protezione tramite password\n- Backup dei dati\n- Vari profili finanziari in un’unica app \n- Calcolatrice integrata\n- Sincronizzazione automatica con iCloud (iPhone, iPad, Mac)\n\nPLUS\n- 1 mese di PLUS: $2.99\n- 6 mesi di PLUS: $8.99\n- 12 mesi di PLUS: $11.99\n\nGOLD\n- 1 mese di GOLD: $6.99\n- 12 mesi di GOLD: $49.99\nIn tutti i paesi (ad eccezione degli USA) gli addebiti effettivi verranno convertiti nella valuta locale. L'abbonamento si rinnova in automatico tranne in caso di disattivazione del rinnovo automatico almeno 24 ore prima del termine del periodo di abbonamento attivo. L'addebito per il rinnovo avverrà nelle 24 ore precedenti il termine del periodo di abbonamento attivo. Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato nelle impostazioni dell'account dell'utente dopo l'acquisto. Non è possibile annullare l'abbonamento durante il periodo in cui l'abbonamento risulta attivo.\n\nTermini e privacy\n- http://ibearsoft.com/privacy.html\n- http://ibearsoft.com/terms.html\n\nDOMANDE?\n- Manuale utente - https://money.pro/it/guide/",
    "developer": "iBear LLC",
    "developerUrl": "https://apps.apple.com/it/developer/ibear-llc/id347886453?uo=2",
    "developerId": "347886453?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2014-10-22T01:35:35-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/bb/b8/17/bbb817e0-f843-354a-a04d-b58a1392bdbd/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n•  Goditi vari eventi speciali personalizzati per diversi server/regioni.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Attraversa con la tua auto un'apocalisse di zombie in questo seguito del popolarissimo Earn to Die!\n\nUna nave ti attende dall'altro lato del Paese per portarti in salvo. Dovrai però attraversare una città invasa dagli zombie. Avrai a disposizione solo un'auto malmessa e qualche spicciolo per affrontare una situazione che già conosci: guidare tra orde di zombie nel tentativo di sopravvivere.\n\nNUOVISSIMA MODALITÀ STORIA\nEarn to Die 2 presenta una nuova modalità Storia, cinque volte più lunga del gioco precedente. Dalla familiare atmosfera del deserto verrai catapultato nel cuore di città infestate dagli zombie. \n\nLIVELLI MULTIPLI:\nOgni livello è ora diviso in più livelli. Attraversa con la tua auto putridi cavalcavia, tunnel sotterranei o fabbriche infestate dagli zombie. Qualsiasi percorso seguirai, non potrai sottrarti alle orde di zombie: la tua unica possibilità è andarci a sbattere contro!\n\nCREA UNA MACCHINA ANNIENTA-ZOMBIE\nSblocca e potenzia 10 veicoli diversi, tra cui un'auto sportiva, un camion dei pompieri e perfino un furgoncino dei gelati. Ogni veicolo può essere provvisto di determinate migliorie, come corazzature, cannoni sul tettuccio, propulsori e tanto altro. Gli zombie non avranno scampo!\n\nVEICOLI DISTRUTTIBILI\nI veicoli possono essere completamente distrutti. Cerca di restare in vita mentre il tuo veicolo si schianta in mille pezzi.\n\nPIÙ ZOMBIE. PIÙ DISTRUZIONE. PIÙ CAOS.\nChe cosa aspetti? La nave di salvataggio non ti attenderà ancora per molto. Preparati per una corsa selvaggia: non c'è niente di peggio che schiantarti contro fabbriche piene di zombie.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/it/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a3/80/c5/a380c5fb-f44a-f679-0d32-f989d465c2d1/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/43/05/a3/4305a340-246d-ddf5-426b-86beffc138b9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "335709058",
    "appId": "com.leftbrainrightbrain.stylebook",
    "title": "Stylebook",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/e8/51/95/e851954f-9147-6740-7afb-69e5c6aef411/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stylebook/id335709058?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Get the most out of your closet - for the price of a latte or a gossip magazine, you could have a closet assistant for life!\n\nStylebook® has over 90 features to help you curate your closet and get more out of what you own!\n\nImport your actual clothes, create magazine-style outfits, plan what to wear, create packing lists and learn more about your wardrobe with statistics like cost per wear - in this totally customizable app!\n\nAS SEEN IN THE NEW YORK TIMES JUNE 12, 2017\n\nStylebook is an expert wardrobe organization and closet management tool created by a fashion industry insider, who got her start as an intern in the Vogue fashion closet and is an alum of Lucky magazine.\n\nIncluded in Condé Nast Traveler's \"Best Travel Apps for Packing\" and Mashable's \"Ten Fresh Apps for Fashion Enthusiasts\"\n\n2014 Tabby Awards - Users' Choice Winner in the Lifestyle Category\n\nAvailable for the iPhone, iPad and iPod Touch.\n\nREVIEWS\n\n\"Easily see what is working and what isn’t\" - Vogue.com\n\n\"A must for Cher Horowitz types!\" - Vogue Australia\n\n\"Closet-organization apps allow you to catalog your wardrobe and play stylist...I find Stylebook to be the most intuitive.\" - New York Times\n\n\"Brilliance!\" - Lucky magazine\n\n\"Our new wardrobe secret weapon is the @StylebookApp\" - THE OUTNET.COM\n\n10 Must-Have iPhone Apps for Fashion Week - Vogue Paris\n\n\"The Clueless virtual closet exists in real life, OMG\" - Cosmopolitan UK\n\n\"...the ultimate wardrobe manager\" - InStyle\n\n\"9/10...Best wardrobe organizer ever\" - Wired App Guide\n\n\"Perfect if you've caught yourself daydreaming about tomorrow's outfit with nowhere to jot it down.\" - Wall Street Journal\n\n\"...wardrobe organization at its best\" - FabSugar\n\nFEATURES \n\n• CLOSET: add images of your own clothes\n• BACKGROUND REMOVAL TOOLS: cut out your clothes for easy collaging\n• LAY OUT OUTFITS: layer and resize clothing on a free-form canvas\n• OUTFIT SHUFFLE: shuffle your closet like a deck of cards to reveal new outfit ideas hiding in your closet!\n• ICLOUD BACKUP: protect your data by backing up with iCloud\n• PACKING LISTS: add whole outfits, plan how you'll pack ahead of time, generate printable checklists and infographics\n• STYLE STATS: insights into how you wear your clothes and outfits, including what you wear the most, what you wear the least and which items get the most bang for the buck\n• BROWSE YOUR CLOSET: See your closet organized by brand, fabric, color, size and more\n• NO LIMITS: add unlimited clothing, accessories and inspirations to your outfits\n• CALENDAR: plan what to wear in advance\n• CUSTOM CATEGORIES: add, edit or delete any category in your closet, looks and inspiration library\n• SHOP: shop items from store websites and try them out in your virtual closet before buying; plus, add your own stores\n• INSPIRATION LIBRARY: track and save your style inspiration\n• STYLE EXPERT: read interviews with fashion insiders, learn how to manage your wardrobe, find out how to make your wardrobe last, and more!\n• SEARCH: search your closet for keywords or properties like fabric, season, color, etc.\n• SHARE: share outfits and clothes with friends via e-mail, iMessage, Facebook, Twitter or Pinterest\n• WIFI TRANSFER: transmit looks, clothing items or inspiration to other iOS devices\n• HELP: searchable how-to manuals and demo videos included\n• E-MAIL SUPPORT: in case you need help, contact support@stylebookapp.com\n\nALSO FEATURED BY: \n\n- Better Homes & Gardens\n- Good Housekeeping\n- Real Simple\n- Harper's Bazaar UK\n- Glamour\n- Marie Claire\n- The Los Angeles Times \n- Refinery29 - #1 on \"8 Fashion Apps Worth Downloading\" \n- The Tyra Banks Show \n- New York magazine's \"The Cut\" \n- And more - visit stylebookapp.com for the full list! \n\nDEMO VIDEOS:\n\n- Visit stylebookapp.com to watch demo videos of the app!\n\nIf you have questions or feedback, please feel free to send us an email at support@stylebookapp.com!",
    "developer": "left brain / right brain, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/left-brain-right-brain-llc/id335709061?uo=2",
    "developerId": "335709061?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2009-10-28T22:13:08-07:00"
  },
  {
    "id": "1504952058",
    "appId": "com.flipline.papassushiriatogo",
    "title": "Papa's Sushiria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/fa/eb/01/faeb0149-1797-7be7-21be-579ba1dcf779/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-sushiria-to-go/id1504952058?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Slice and serve delicious sushi in Papa's Sushiria To Go!\r\n\r\n-- ABOUT THE GAME --\r\n\r\nYour tour of Papa Louie's new restaurant goes awry when you break the lucky cat statue outside of the shop.  Is this to blame for the restaurant's underwhelming opening day?  When Papa Louie leaves on a mission to find a new statue, you're left in charge of Papa's Sushiria, where you need to master the fine art of sushi making!\r\n\r\nYou'll need to cook, season, and spread the rice onto nori and soy paper using the all-in-one \"Sushi Square\" cooker.  Add fillings to the sushi, and roll it up before placing toppings and drizzling sauces across the top.  Slice up the sushi into bite-sized pieces, and prepare a delicious Bubble Tea to serve alongside the order before serving it to your hungry customers.  Sakura Bay celebrates different holidays throughout the year, and you'll unlock new seasonal ingredients as you go for creating deliciously festive sushi and tea.\r\n\r\n-- GAME FEATURES --\r\n\r\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\r\n\r\nHOLIDAY FLAVORS - Celebrate the seasons in Sakura Bay with tasty holiday flavors!  Your customers will order delectable sushi made with seasonal ingredients.  You'll unlock new fillings, soy paper, sauces, toppings, and tea flavors for each holiday of the year, and your customers will love trying these festive flavors in their sushi rolls.\r\n\r\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Sushiria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\r\n\r\nCUSTOMIZE YOUR WORKERS - Play as Matt or Clover, or create your own custom character to work in the sushi restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\r\n\r\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Sakura Bay for fresh sushi.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\r\n\r\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\r\n\r\nDECORATE THE SHOP - Customize the Sushiria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\r\n\r\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\r\n\r\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\r\n\r\n-- MORE FEATURES --\r\n\r\n- Hands-on sushi shop in the Papa Louie universe\r\n- All new controls and gameplay features designed for touchscreens\r\n- Multi-task between cooking rice, building and slicing sushi, and making bubble tea\r\n- Custom chefs and drivers\r\n- 12 separate holidays to unlock, each with more ingredients\r\n- Earn and master 40 unique Special Recipes\r\n- 90 colorful Stickers to earn for completing tasks\r\n- 128 customers to serve with unique orders\r\n- Use Stickers to unlock new outfits for your customers\r\n- 146 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-21T00:00:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/33/3a/86/333a8672-fe9a-727a-6738-d1526def26c0/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.700 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "1292787392",
    "appId": "com.flipline.papashotdoggeriatogo",
    "title": "Papa's Hot Doggeria To Go!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/4f/d7/9f/4fd79f82-0bd6-3c35-8927-db46033bd420/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-hot-doggeria-to-go/id1292787392?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Serve seasonal stadium favorites on the go in this new version of Papa's Hot Doggeria, with gameplay and controls reimagined for iPhone and iPod Touch!\n\nYou'll need to multitask between four areas of the hot dog stand, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to take orders from your hungry customers in the lobby.  Switch to the Grill Station to cook and flip juicy hot dogs and sausages.  Move to the Build Station to add a variety of tasty condiments to your hot dogs.  Jump to the Pop Station to pour delicious drinks and pop some fresh popcorn to complete the meal.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the hot dog crafting process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start visiting the hot dog stand!  Well-crafted hot dogs will also earn you tips to spend in the Shop, and Mini-Game Tickets to use in the daily Mini-Game!\n\n**NEW FOR PAPA'S HOT DOGGERIA TO GO**\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special at Griller Stadium!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each recipe to earn a special prize!\n\nNOW WITH HOLIDAYS - You'll be serving seasonal hot dogs throughout the year in Papa's Hot Doggeria To Go!  As you reach new ranks, the seasons and holidays in the game will change, unlocking holiday-themed buns, sauces, toppings, drinks, and popcorn.  And don't worry when the air gets chilly and the baseball season comes to an end -- Griller Stadium also hosts hockey games during the fall and winter for year-round excitement!\n\nNEW INGREDIENTS - The hot dog stand gets a ton of new ingredients for the holidays, including some new holiday ingredients that haven't been available in other versions!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nCOMPLETE YOUR COOKBOOK - All of your Special Recipes will be collected in the Cookbook, which has been redesigned for smaller screens.  Browse through each of your recipes, choose your daily special, and switch tabs in the cookbook to view a list of the ingredients you've unlocked so far!\n\nPLAY MINI-GAMES - Foodini's mini-games have returned for Papa's Hot Doggeria, including the baseball favorites Strike-Out and Home Run Derby!  Earn Mini-Game tickets as you serve customers, and spend those tickets in the daily Mini-Game available after each workday.  Earn prizes in each Mini-Game which you can use to decorate your lobby, and keep playing Mini-Games to unlock Rare Prizes!\n\n**GAME FEATURES**\n\n- Hands-on hot dog shop in the Papa Louie universe\n- All new controls and gameplay designed for smaller screens\n- Multi-task between grilling, topping, drinks and popcorn\n- Earn and master 40 unique Special Recipes\n- 12 separate holidays to unlock, each with their own ingredients\n- Buy upgrades, furniture, and posters using your in-game tips\n- Play 7 different Mini-Games using your earned tickets to win prizes\n- Decorate your shop in the Lobby Editor\n- 112 customers to unlock with unique orders\n- 108 in-game achievements\n\n** NOTE FOR iPAD USERS**\n\nPapa's Hot Doggeria To Go is designed especially for smaller screens, look for Papa's Hot Doggeria HD for tablets!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-11-19T21:20:58-07:00"
  },
  {
    "id": "1453838527",
    "appId": "age.of.civilizations2.jakowski.lukasz.ios",
    "title": "Age of History II",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/88/18/be/8818be72-2889-5066-a5af-eaf1a2ad5b54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/age-of-history-ii/id1453838527?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Age of History II è un grande wargame strategico semplice da imparare ma difficile da padroneggiare. Il tuo obiettivo è usare tattiche militari e astuzia diplomatica per unificare il mondo o conquistarlo.\nIl mondo sanguinerà o si inchinerà davanti a te? La scelta è tua..\n\nApproccio alla storia\nAge of History II attraversa l'intera storia dell'umanità, Anno dopo anno, che inizia nell'era delle civiltà fino a raggiungere il lontano futuro\n\nGrande campagna storica\nGioca con molte civiltà che vanno. Al più grande impero, alla più piccola tribù, e conduci il tuo popolo alla gloria in una campagna che durerà migliaia di anni, dagli albori della civiltà fino al futuro dell'umanità\n\nCaratteristiche principali\nMappa dettagliata con molti confini storiciUn profondo sistema diplomatico tra civiltà\nTrattati di pace\nRivoluzioni\nCrea la tua cronologia utilizzando gli editor di gioco\nHotseat, gioca con altrettanti giocatori di Civilizations in scenario!\nTipi di terreno\nDiversità più dettagliata delle popolazioni\nTime-Laps a fine gioco\nCrea il tuo mondo e gioca!\nScenario Editor, crea scenari storici o alternativi e condividili con la community!\nCivilization Creator\nFlag maker\nEditor dei terreni abbandonati",
    "developer": "Lukasz Jakowski Games",
    "developerUrl": "https://apps.apple.com/it/developer/lukasz-jakowski-games/id1446054565?uo=2",
    "developerId": "1446054565?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-28T00:20:38-07:00"
  },
  {
    "id": "1365164709",
    "appId": "InkHunter.inkHunter.pro",
    "title": "INKHUNTER PRO Tattoos try on",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/a0/86/0ba086f0-9152-c2a7-3e7d-2d53c4b6dba4/AppIcon.pro-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/inkhunter-pro-tattoos-try-on/id1365164709?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "An ad-free, no-watermark version of the original INKHUNTER app.\n\nUsando InkHunter si può provare su qualsiasi tatuaggio direttamente sul tuo corpo.\n\nL'applicazione utilizza la tecnologia della realtà aumentata che significa:\nun tatuaggio può essere visto in tempo reale\nda diverse angolazioni\ne curato direttamente sulla pelle.\nInkHunter consente anche:\naggiungere i tuoi tatuaggi\nestrarre i tatuaggi da schizzi di carta\ntatuaggi assetto lungo il contorno del corpo\n\nIl modo in cui funziona è semplice:\nScegli tatuaggio -> Ottenere immagini d'impatto -> Condividerli con i tuoi amici!",
    "developer": "INKHUNTER, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/inkhunter-inc/id1332002726?uo=2",
    "developerId": "1332002726?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2018-03-29T13:17:58-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/worms3/id596677177?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Worms 3 è un titolo che sicuramente catturerà la vostra attenzione\", SpazioGames\n\nIl seguito del pluripremiato campione di vendite Worms 2: Armageddon è qui! Worms 3 è stato ideato e sviluppato per iOS.\n\nCONCEDITI questo vantaggio grazie a un nuovo miglioramento del gioco. Attiva la modalità carta e cambia l'inizio e la fine di ogni turno giocando carte strategiche.\n\nCOLLEZIONA i premi all'interno del gioco che ti permettono di acquistare carte bronzo, argento e oro. Costruisci il tuo mazzo scegliendo tra 46 carte diaboliche! \n\nSCHIERA la tua combinazione da battaglia perfetta scegliendo i tuoi vermi da un nuovo sistema \"Classe\": Bruto, Scienziato, Esploratore e Soldato classico. Ognuno ha la sua caratteristica e abilità unica. Quale sarà il più adatto al tuo stile di gioco?\n\nMostra le tue abilità raggiungendo gli Obiettivi! Un fantastico mix di semplicità e complessità, questi obiettivi sono stati deliberatamente pensati per spingere le tue abilità e quelle del tuo vermiciattolo fino al limite!\n\nGIOCA online con la battaglia multigiocatore Asincrono. Partecipa a partite classificate o amichevoli e mostra il tuo coraggio. Ricorda che con Asinc non devi partecipare a una sessione completa alla volta. Gioca il tuo turno, poi batti il punteggio dei tuoi amici nella modalità giocatore singolo Contamorti!\n\nCOMBATTI nelle modalità multigiocatore Fortini o Deathmatch e mettiti alla prova con la crescente difficoltà della modalità giocatore singolo Contamorti.\n\nCOMPLETA 36 missioni giocatore singolo attraverso 5 nuovi temi (Spiaggia, Spettrale, Aia, Fogna e Deposito di rottami).\n\nPERSONALIZZA la tua squadra e rendila unica grazie ai nuovi numerosi elementi personalizzabili per iOS! Ora include nuovi oggetti per la personalizzazione stra-fichi direttamente dal best seller Terraria.\n\nAL RIPARO! Tutte le tue armi preferite più sei nuove su iOS, inclusi alcuni classici come la Nonnina e il Piccione viaggiatore!\n\nDIVENTA IL MIGLIORE e raggiungi a colpi di vermi la vetta delle Classifiche in tutte le modalità di gioco tra cui quella giocatore singolo e le partite online classificate Asincrono.\nMAGGIORE CONTROLLO per i giocatori che ora possono scegliere tra un nuovissimo sistema di controllo tramite tasto direzionale e i comandi touch originali.\n\nAMMIRA il glorioso sistema di menu più efficiente. I giocatori possono godere di un sistema di menu più piacevole e navigabile con un HUB giocatore a rapido accesso per consultare aggiornamenti e informazioni!\n\nVAI ALLA GRANDE con la favolosa caratteristica Airplay. Connettiti ad Apple TV e gioca su un dispositivo con un massimo di quattro giocatori sul grande schermo. Il giocatore attivo può pianificare segretamente la sua mossa sul dispositivo iOS mentre i giocatori in attesa possono guardare la mossa sullo schermo della TV! \n\nOttieni ancora più informazioni su Team17, tra cui gli ultimi aggiornamenti di gioco e molto di più…\nFacebook: /WormsTeam17\nTwitter: @Team17Ltd \nWeb: www.team.17.com\n\nNON PERDERE I NOSTRI FANTASTICI GIOCHI DELLA SERIE WORMS! Worms 2: Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD e la Worms Sound board gratuita!\n\n** Nota ** Worms™ 3 non è raccomandato per iPhone 3GS, iPad 1 o dispositivi precedenti.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "1232877197",
    "appId": "com.michele.vagnetti.mavicFPV",
    "title": "Maven - For DJI Drones",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/ee/54/ca/ee54ca98-7725-76fc-3b82-29e45bc69b60/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/maven-for-dji-drones/id1232877197?uo=2",
    "price": 17.99,
    "currency": "EUR",
    "free": false,
    "description": "This App will let you fly your DJI™ Drone like never before! \nit's includes all the features you've always wanted\n-Waypoint Mission\n-GPS Follow/Track ME\n-VR with Head Tracking\n-Polygonal Geofence\n-Headless Mode (Course Lock, Home Lock)\n-Cable Cam\n-Automatic Orbit\nand much more\n\nThe app is compatible and optimised for: \nMavic Air\nMavic Air 2\nMavic Air 2S\nMavic Mini\nMavic Mini 2\nMavic 2 Enterprise Dual\nMavic 2 Enterprise\nMavic 2 Pro\nMavic 2 Zoom\nMavic Pro Alpine\nMavic Pro Platinum\nMavic Pro\nSpark\n\n\nAutonomous Waypoint Mission \n- complete solution for autonomous waypoint navigation\n- easy and intuitive user interface to design the route\n- POI functionality\n- Corner Radius\n- Above the Ground (altitude option)\n- adjustable progressive and smooth rotation of the drone and the gimbal\n- autonomous or semi-autonomous flight\n- possibility of combining VR functionality with the waypoint mission\n- convenient management to save and browse the missions\n- up to 99 waypoints\n- waypoint Actions, including auxiliary light actions\n- share mission\n- import CSV Litchi mission\n- define mission \"by Flight\"\n- search Location\n\nFollow ME!\na complete GPS follow functionality that include\n-Track Me (follow from any direction)\n-Altitude follow\n-Orbit while follow\n-automatic home point update\n-live follow parameter update\n\nVirtual Polygonal Geofence (you will not find this function in any other app)\n-Virtual Polygonal Geofence (VPG for short) are user-defined geographic areas in which the drone can fly.\n-They are intended as an alternative to the standard circular distance limit managed by the drone firmware, which is not very useful in most scenarios\n-Activating a VPG the application will prevent the drone from flying outside its perimeter, progressively slowing down the drone near the barriers until it stops\nEach VPG can also be associated with:\n-a minimum and maximum height\n-a maximum speed\n\nVirtual Copilot\na totally new feature to the app, especially useful for drones without native Point of Interest functionality (e.g. Mavic Mini)\nchoose a point on the map, then ask the copilot to control the Yaw Rotation and the camera to look at that point while you are free to manually fly the drone\nthe copilot has also more advanced skills like  \"orbit\" ,\"Follow / Track ME\", \"cable cam\" , check the manual\nthe copilot will open the door to great shots even to inexperienced pilots!\n\nHeadless\nthe app support two headless mode:\n-Course Lock\n-Home Lock\n\n\nVR Function\nYou can use this app with basically all VR headset on the market! the view is fully customisable to fit all needs, you can set position, dimension and eye-witdh \n\nHead-tracking\nMove the gimbal with your head! you can move the gimbal \n-up and down (all supported drones)\n-left and right (Mavic 2 series and Mavic Air 2)\n\nGimbal Modes: Follow / FPV\n\nEnjoy the special animated On screen Display in VR mode! it will provide you all the informations that you need!\n    \nIf you need to look around while wearing the VR headset (goggles) you can switch from Drone  Point of View to Your Point of View (using the iPhone camera) by pressing a button on the remote controller.\n\nAR Localizer\nYou have three Augmented Reality Localizer that will help you orient yourself on the Drone video feed.\nThe green locator will always show the Home position, the red one will show you the Position and Distance of a Point of Interest that you can choose on Map. The blue one show the GPS position of the piloting device\nGPS Error, compass error or barometer sensor error could affect the accuracy of the localizer but will always be a great help to find your destination.\nLocalizers are available in normal mode, full screen and “VR” Mode\n\nComplete access to all camera settings\n\n- FCC mode friendly\n(the app does not automatically revert to \"CE\" mode the drones that has been set to \"FCC\")\n \nFlight Mode:\nAtti/GPS Mode, Tripod Mode & Sport Mode\n\nSync flight logs to AirData UAV",
    "developer": "Michele Vagnetti",
    "developerUrl": "https://apps.apple.com/it/developer/michele-vagnetti/id391272907?uo=2",
    "developerId": "391272907?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2017-06-02T13:27:17-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/it/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/25/68/86/25688649-1348-4e6d-9521-934a9358c3e4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Crea la tua difesa perfetta attraverso una combinazione di incredibili torri scimmiesche, potenziamenti, eroi e abilità attivate, poi scoppia fino all'ultimo bloon invasore!\n\nUnisciti a milioni di altri giocatori che amano le innumerevoli caratteristiche in costante espansione del miglior gioco di strategia disponibile, e gioca quanto vuoi.\n\nENORMI AGGIORNAMENTI DEI CONTENUTI\nPartite cooperative da 4 giocatori! Gioca ogni mappa e modalità con un massimo di altri 3 giocatori in partite private o pubbliche.\n* Eventi dei boss! I temibili boss dei bloon metteranno alla prova anche le migliori difese.\n* Odissee! Combatti in una serie di mappe (da 3 a 5) che condividono tema, regole e ricompense!\n* Negozio trofei! Ottieni trofei per sbloccare decine di oggetti estetici che ti permettono di personalizzare le scimmie, i bloon, le animazioni, la musica e molto altro!\n* Ricerca contenuti! Crea le tue sfide e Odissee personali, poi condividile con gli altri giocatori e gioca i contenuti più apprezzati dalla community!\n\nTORRI SCIMMIESCHE ED EROI EPICI\n* 22 potenti torri scimmiesche, ciascuna con 3 percorsi di potenziamento e abilità attivate uniche\n* Campioni! Esplora l'incredibile potere dei nuovi potenziamenti Campione, specialmente contro i boss dei bloon!\n* 13 eroi diversi con 20 potenziamenti caratteristici e 2 abilità speciali, oltre a skin e doppiaggi sbloccabili.\n\nMERAVIGLIOSITÀ INFINITA\n* Gioca da ovunque: la modalità giocatore singolo offline funziona anche quando il tuo wi-fi ti abbandona!\n* 56 mappe create a mano rendono ogni partita una sfida tattica unica\n* Sapienza scimmiesca! Oltre 100 meta-potenziamenti aggiungono potenza quando ti serve, per affrontare le mappe più difficili e le partite libere più toste\n* Poteri e Insta-scimmie! Ottenuti attraverso il gioco, gli eventi e gli obiettivi, sono divertenti da raccogliere e aumentano la tua potenza distruttiva quando ti serve!\n\nE non è ancora finita! Abbiamo riempito il più possibile il gioco di contenuti e abbiamo anche apportato delle correzioni. Il nostro obiettivo è continuare ad aggiungere funzionalità, contenuti e sfide con aggiornamenti regolari. Abbiamo a cuore il tempo che ci dedichi e il sostegno che ci mostri! Ci auguriamo che l'esperienza di gioco strategico offerta da Bloons TD 6 possa essere la migliore che tu abbia mai avuto. In caso contrario, contattaci all'indirizzo https://support.ninjakiwi.com per farci sapere cosa possiamo migliorare!\n\nBando alle ciance: questi bloon non scoppieranno mica da soli! Affila le freccette e mettiti subito all'opera con Bloons TD6!\n\n**********\n\nNote Ninja Kiwi:\n\nLeggi i termini di servizio e l'informativa sulla privacy. Durante il gioco ti verrà richiesto di accettare questi termini per eseguire salvataggi sul cloud e proteggere i progressi di gioco:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contiene oggetti che possono essere acquistati con denaro reale. Disabilita gli acquisti in-app nelle impostazioni del tuo dispositivo o contattaci all'indirizzo https://support.ninjakiwi.com se hai bisogno di assistenza. Gli acquisti servono a finanziare aggiornamenti e nuovi giochi. Ti ringraziamo per la fiducia che ci accordi mediante i tuoi acquisti. \n\nCommunity di Ninja Kiwi:\nNon ci stanchiamo mai di ascoltare cosa pensano i nostri giocatori, quindi ti preghiamo di contattarci con qualsiasi commento, positivo o negativo, scrivendo all'indirizzo https://support.ninjakiwi.com.\n\nCreatori di contenuti audiovisivi e streamer:\nNinja Kiwi promuove attivamente i creatori di contenuti su YouTube e Twitch. Se non lavori già con noi, continua a realizzare video e facci conoscere il tuo canale scrivendo a streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/it/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "489112596",
    "appId": "it.ore",
    "title": "Il Libro delle Ore",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/6d/db/7f/6ddb7fc4-81c4-93d4-f4ac-d712cb23953b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-libro-delle-ore/id489112596?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Il libro delle ore\nÈ l’applicazione de “Il libro delle ore”, edito da Jaca Book per la prima volta nel 1975 e ripubblicato nel 2006. L’applicazione contiene salmi, inni e cantici per la preghiera quotidiana personale e comunitaria.",
    "developer": "EDITRICE NUOVO MONDO srl",
    "developerUrl": "https://apps.apple.com/it/developer/editrice-nuovo-mondo-srl/id452952407?uo=2",
    "developerId": "452952407?uo=2",
    "genre": "Libri",
    "genreId": "6018",
    "released": "2011-12-28T16:20:38-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/ea/92/0aea9251-2c8f-a266-3721-d56e75dc144e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata dalla versione PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBentornati alla nuova e migliorata Freddy Fazbear's Pizza!\n\nIn Five Nights at Freddy's 2, i vecchi animatronici sono affiancati da un nuovo cast di personaggi. Sono perfetti per i bambini: aggiornati con le nuovissime tecnologie di riconoscimento facciale, sono collegati ai database con i nomi dei criminali locali e promettono di mettere in scena uno spettacolo sicuro e divertente sia per bambini che per adulti!\n\nCosa potrebbe mai andare storto?\n\nCome nuova guardia notturna, il tuo lavoro è controllare le videocamere di sorveglianza e far si che nulla vada storto dopo la chiusura. La guardia che ha lavorato qui prima di te si è lamentata dei personaggi che cercavano di entrare nell'ufficio (da allora è stato spostato al turno diurno). Per renderti il lavoro più semplice, ti abbiamo provvisto di una testa vuota di Freddy Fazbear, la quale dovrebbe ingannare gli animatronici, così che ti lascino in pace, semmai dovessero entrare accidentalmente nel tuo ufficio.\n\nCome sempre, Fazbear Entertainment non si assume la responsabilità in caso di morte o smembramento.\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "1224611303",
    "appId": "org.ottomobile.icarburante",
    "title": "iCarburante Pro - Prezzi",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/bc/fc/e3/bcfce325-c613-ba54-bb78-9abc9842fb0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/icarburante-pro-prezzi/id1224611303?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iCarburante: Ti permette di risparmiare soldi sul carburante mostrando i distributori più economici vicino a te. Un’unica applicazione per conoscere i prezzi di Diesel, Benzina, GPL e Metano.\n \n• Basta perdere tempo alla ricerca del distributore più economico.\n• Niente attese infinite, pochi secondi per avere tutti i dati e prezzi aggiornati quotidianamente.\n• Nessuna pubblicità o interruzione.\n \n \nCon iCarburante Pro puoi:\n• Visualizzare sulla mappa tutti i distributori più vicini a te, il prezzo sarà visibile e colorato.\n• Visualizzare la lista dei distributori più vicini ordinati per prezzo.\n• Cambiare tipologia carburante e il tipo di Mappa.\n• Conoscere tutti le informazioni sul distributore, contatti, prezzi, distanza e tempo di arrivo.\n• Raggiungere il distributore tramite Apple Maps o Google Maps.\n• Salvare i distributori preferiti.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere tutte le informazioni con tuoi amici.\n• Accedere ai distributori preferiti con il nuovo Today widget di iCarburante.\n \n \nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Vedi i dettagli di tutti i distributori preferiti.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iCarburante.\n \n \nLa tua opinione è importante. Se ti piace iCarburante Pro concedici un minuto per recensirla. \n \n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org. \n \n\n*** ATTENZIONE *** \nIl Servizio è fornito dal Titolare 'così com'è', senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità. Le informazioni e i prezzi hanno valore puramente informativo e di nessun valore legale. Il servizio è basato sul database pubblico dell'Osservatorio Carburanti. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "Ottorino Bruni",
    "developerUrl": "https://apps.apple.com/it/developer/ottorino-bruni/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2017-05-25T12:01:51-07:00"
  },
  {
    "id": "344186162",
    "appId": "com.rockstargames.gtachinatownwars",
    "title": "GTA: Chinatown Wars",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/f1/36/07/f13607db-c840-88c8-40bf-d57943274070/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gta-chinatown-wars/id344186162?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SE HAI ACQUISTATO GTA: CHINATOWN WARS HD, CONTROLLA IL TUO ELENCO ACQUISTI SU ITUNES ED ESEGUI DI NUOVO IL DOWNLOAD. IL GIOCO È STATO AGGIORNATO CON LE MERAVIGLIOSE FUNZIONALITÀ DI QUESTA VERSIONE! \n\nSOLO E CIRCONDATO DAI NEMICI NELLA CITTÀ PIÙ DURA D'AMERICA!\n\nDopo la morte di suo padre, Huang Lee ha una missione: consegnare un'antica spada allo zio Kenny per assicurare che la sua famiglia mantenga il controllo della Triade a Liberty City. Huang è un ragazzino ricco e viziato e si aspetta che tutto fili liscio, ma il viaggio non si svolge esattamente come previsto. Dopo essere stato rapinato e abbandonato quasi morto, dovrà combattere con tutte le forze per riconquistare l'onore, arricchirsi e soprattutto ottenere la sua vendetta nella città più perversa e pericolosa del mondo.\n\nProgettato appositamente per i dispositivi portatili, il rivoluzionario Grand Theft Auto: Chinatown Wars ha ricevuto un aggiornamento sui dispositivi iOS per fornire un'esperienza ancora più immersiva.\n\n- Universale! Gioca su tutti i tuoi dispositivi iOS supportati* \n- Supporto per gli schermi a risoluzione Full Retina \n- Supporto per i controller MFi \n- Controlli touchscreen migliorati e completamente personalizzabili\n- Un'epica storia con una miriade di missioni secondarie, minigiochi appassionanti e oggetti nascosti da collezionare \n- Scegli tra cinque stazioni radio o creane una tua grazie al supporto per le playlist personalizzate**\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo e giapponese.\n\n*Richiede iOS 7.0 o superiore. \n\n**Per ascoltare la tua musica nel gioco crea una playlist chiamata \"GTA\" in iTunes, sincronizza il tuo dispositivo iOS e seleziona la stazione radio \"Independence FM\" mentre giochi.\n\nVersione iOS aggiornata sviluppata da War Drum Studios\nwardrumstudios.com\n\nScopri di più:\nrockstargames.com\n\nGuarda i video:\nyoutube.com/rockstargames\n\nSeguici:\nfacebook.com/rockstargames\ntwitter.com/rockstargames\ninstagram.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2010-01-18T00:00:00-07:00"
  },
  {
    "id": "1356172905",
    "appId": "com.Majorariatto.GOI",
    "title": "Golfing Over It",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/9c/d1/9a/9cd19a06-87f2-600d-4e7e-5bbe612740bb/AppIcon-0-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/golfing-over-it/id1356172905?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Raggiungi la vetta di una montagna straordinaria colpendo una palla da golf.\n\n\n·  Raggiungi la vetta a colpi di golf.\n·  Ascolta il processo creativo di questo gioco crudele dalla voce di Alva in persona.\n·  Cadi sino a tornare all’inizio.\n·  E se riuscirai a guadagnare la vetta?\n·  Ti farà sentire bene?\n·  Proverai che ne sia valsa la pena?\n·  Credo di sì.\n\nBasato sulla hit del 2017 Getting Over It with Bennet Foddy.\nBennett Foddy in persona lo ha giocato e lo ha promosso.",
    "developer": "Alvaro Mahillo Sanchez-Mateos",
    "developerUrl": "https://apps.apple.com/it/developer/alvaro-mahillo-sanchez-mateos/id1491318727?uo=2",
    "developerId": "1491318727?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-03-28T08:56:03-07:00"
  },
  {
    "id": "564874986",
    "appId": "com.gamesoulstudio.Backflip-Madness",
    "title": "Backflip Madness",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/30/e4/f6/30e4f6af-c1c4-206b-7984-0cc1f3c8cae0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/backflip-madness/id564874986?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Backflip Madness è un'emozionante gioco di sport estremo pieno di velocità e parkour. Il tuo obiettivo è semplice- fai il più grande numero di trucchi e acrobazzie possibili. Vivi all'estremo!\n\nCaratteristiche:\n- Tante acrobazzie e località\n- Trucchi Parkour/Free running\n- Fisica realistica\n- Obiettivi e Classifica (Game Center)\n- 3 livelli di difficoltà\n- Replay dell'Azion",
    "developer": "Gamesoul Studio",
    "developerUrl": "https://apps.apple.com/it/developer/gamesoul-studio/id438126657?uo=2",
    "developerId": "438126657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-02-19T23:17:57-07:00"
  },
  {
    "id": "884206090",
    "appId": "paoloandrea.IPTV",
    "title": "IP Television - IPTV M3U",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/2f/08/4a/2f084ad0-4cb4-c5a6-ddcd-804c2b66e4d4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ip-television-iptv-m3u/id884206090?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "CON IP TELEVISION PUOI VEDERE TUTTA LA TV CHE VUOI, DOVE E QUANDO VUOI. \nIp Television ti permette di guardare sul tuo iPhone e iPad (e da ora anche “sulla tua Apple TV”) i canali del tuo Paese, le emittenti internazionali, i canali tematici oppure quelli on demand. \nDovunque ti trovi! \nBasta avere una connessione Internet!\n\nFACILE E VERSATILE.\nIP Televisione è facilissima da usare e ti offre una grande varietà di funzioni, per rendere ancora più piacevole e divertente gustarti le partite della tua squadra preferita o la Moto GP, le serie più coinvolgenti o le migliori soap opera, i film più emozionanti e i canali per bambini.\nE’ la scelta migliore perché è costantemente aggiornata e ti offre tantissimo! Puoi:\n- inserire molte playlist e gestirle facilmente\n- guardare in streaming sulla vostra Tv la playlist con #Chromecast \n- aggiungere canali in 4 modi diversi\n- utilizzare la Guida Elettronica dei Programmi\n- eliminare la pubblicità\n- impostare il parental control\n...e molto altro.\n\nTUTTI I CANALI CHE VUOI.\nCon IP Television puoi creare o caricare tutti i canali e le playlist di canali.\nSelezionando la lingua e lasciando che l’app carichi tutti i canali in automatico oppure caricando le tue playlist gratuite o a pagamento in formato m3u8: si tratta di  le che si presentano sotto forma di URL. \nNe puoi trovare molte su Google cercando “m3u iptv”.\nO, se hai una playlist a pagamento di tipo Xtream Codes, puoi caricarla accedendo con le tue credenziali.\nIP Television ha un’interfaccia intuitiva e ti permette di aggiornare e di gestire facilmente le liste.\n\nLE FUNZIONALITÀ DI IP TELEVISION:\n- lancio e gestione delle tue playlist di canali.\n- Play/Pause online TV/Video Stream.\n- uso della barra di scorrimento per guardare video ondemand.\n- basato su libVLC framework con LGPL license.\n- Cover view per i VOD\n- Raggruppamento delle serie tv in stagioni ed episodi\n- possibilità di acquistare il pacchetto “Multiple playlist” per poter caricare infinite liste.\n- archiviazione ed ordinamento dei canali con la possibilità di cancellarli.\n- gestione dei canali favoriti.\n- possibilità di dividere una lista canali in sezione (solo con playlist compatibili).\n- possibilità di abbonarsi all’EPG la Guida Elettronica dei Programmi, che ti permette di visualizzare la programmazione tv dei tuoi canali e sapere cosa viene trasmesso e su quale canale (e per i nuovi abbonati il primo mese di prova è in omaggio). \n- la possibilità di attivare la funzione “Zapping” e PIP per vedere i canali\n\nSEMPRE PIÙ FUNZIONALITÀ.\nOgni nuova versione di IP Television è arricchita da nuove funzioni.\n\nUN UTENTE, DIVERSI DISPOSITIVI.\nChi acquista IP Television per un dispositivo, per esempio per iPad, non deve poi pagare l’app per iPhone o per Apple TV: può scaricarle gratuitamente. E lo stesso vale per ogni nuovo update dell’app.\n\nAUMENTA LE POTENZIALITÀ CON GLI IN-APP\nIP Television ti consente di fruire di una serie di estensioni a pagamento:\n\n• Rimuovi la pubblicità € 2,29 - usa l’applicazione senza l’advertising\n• Attiva lo zapping e il PIP € 1,09 - un mini player ti aiuterà nel preview dei tuoi canali preferiti\n• Multiple playlist € 2,29  - hai più di due playlist? Ecco l’estensione che fa per te.\n• Copia e Incolla € 1,09 - dal web all’app nel modo più semplice\n\nIN ABBONAMENTO\n• Guida elettronica dei programmi € 1,49 ogni tre mesi, ed il primo mese è gratis - usa l’EPG e scopri tutte le informazioni sui tuoi programmi\n• Chromecast € 1,99 all’anno\n\nIl prezzo può variare secondo la località. Gli abbonamenti saranno addebitati sulla tua carta di credito attraverso il tuo account iTunes. L'abbonamento verrà automaticamente rinnovato salvo disdetta almeno 24 ore prima della fine del periodo dell'abbonamento in corso. Non è possibile disdire un abbonamento una volta attivato. Gestisci gli abbonamenti nelle impostazioni dell'account dopo l'acquisto.\n\nPolicy Privacy\nhttp://www.iptelevision.tv/policy-privacy/\nTerms & Conditions\nhttp://www.iptelevision.tv/terms-conditions/",
    "developer": "Paolo Rossignoli",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-rossignoli/id882542604?uo=2",
    "developerId": "882542604?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-07-04T01:08:33-07:00"
  },
  {
    "id": "1522425038",
    "appId": "DiqIndustries.Omnitrix",
    "title": "Alien10",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/01/82/2a/01822a6e-3fe1-3413-9f36-c2414613810c/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/alien10/id1522425038?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Always wanted to be a hero like Ben 10? Look no further! This app will turn your watch into an Omnitrix just like Ben's",
    "developer": "Saddiq Rahim",
    "developerUrl": "https://apps.apple.com/it/developer/saddiq-rahim/id1522425040?uo=2",
    "developerId": "1522425040?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2020-10-13T00:00:00-07:00"
  },
  {
    "id": "586149216",
    "appId": "com.Monash.FODMAP",
    "title": "Monash University FODMAP diet",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/48/b5/0b/48b50b83-0833-57da-0a66-4c1311d4bbf6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monash-university-fodmap-diet/id586149216?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Researchers at Monash University have developed the low FODMAP diet and a corresponding app to assist in the management of gastrointestinal symptoms associated with irritable bowel syndrome (IBS). The Monash University FODMAP diet works by swapping foods high in fermentable carbohydrates (FODMAPs), with low FODMAP alternatives. Around 75% of people with IBS experience symptom relief on a low FODMAP diet.\n\nThe app comes directly from the research team at Monash and includes the following:\n\n- General information about the FODMAP diet and IBS.\n- Easy to understand tutorials to guide you through the app and the 3-Step FODMAP diet.\n- A Food Guide detailing the FODMAP content for hundreds of foods using a simple 'traffic light system'. \n- A list of branded products that have been certified by Monash as low FODMAP.\n- A collection of over 70 nutritious, low FODMAP recipes.\n- Functions that allow you to create your own shopping list and add notes to individual foods\n- A Diary that enables you to record food eaten, IBS symptoms, bowel habits and stress levels. The Diary will also guide you through step 2 of the diet - FODMAP reintroduction.\n- The ability to adjust units of measurement (metric or imperial) and activate colour blindness assistance.",
    "developer": "Monash University",
    "developerUrl": "https://apps.apple.com/it/developer/monash-university/id427380448?uo=2",
    "developerId": "427380448?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2012-12-17T10:43:36-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• \"Facetune ti aiuta ad avere un aspetto da star, anche con le foto scattate con il cellulare\" - Roy Furchgott, The NY Times\n• Facetune è un potente e divertente editor per foto\n• L'app numero 1 per foto e video in 107 paesi!\n\n---------------------------------------------------------\n\n• La migliore app della settimana su Gizmodo!\n• Facetune dona a ogni utente l'abilità di realizzare fotoritratto di alta qualità, paragonabili a quelle professionali realizzate con Photoshop.\n\nCommenti su Facetune:\n• \"Una delle migliori app per cellulari che conosco... Facetune può essere chiamata davvero magica.\" - Hillel Fuld, Huffington Post\n• \"Sono veramente impressionata da Facetune... e costa meno di quanto vale. Scaricala ora.\" - Leanna Lofte, iMore \n• \"un tocco leggero che fa miracoli\" - Liz Gannes, AllThingsD\n• \"Facetune mette a portata di tocco le possibilità di ritocco simili a Photoshop.\" - Victoria Taylor, New York Daily News\n• \"È difficile spiegare com'è facile trasformare completamente un'immagine…in qualcosa che sembra appartenere a una rivista di moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nOgni foto può essere migliorata. Ecco perché le grandi riviste usano Photoshop per migliorare l'aspetto delle persone. Fino ad oggi, il resto del mondo ha dovuto accontentarsi di meno. Ma ora non più. Facetune offre strumenti facili e potenti fino a oggi riservati ai professionisti, per rendere più belle le vostre foto. Ora potete trasformare le vostre foto e ottenere l'aspetto che volete. In un mondo che sta diventando sempre più visivo, il perfezionamento delle vostre foto diventa importante quanto pettinare i capelli o spazzolare i denti.\n\n---------------------------------------------------------\n\nCosa puoi fare con Facetune:\n\nSORRISI PERFETTI\n• Enfatizza il tuo sorriso\n• Allarga o definisci il tuo sorriso\n• Dona una tonalità luminosa e naturale ai tuoi denti\n\nPELLE PERFETTA \n• Ammorbidisci e ringiovanisci la tua pelle\n• Rimuovi imperfezioni come brufoli o rossori \n• Schiarisci le occhiaie \n• Migliora la tonalità della tua pelle\n\nOCCHI MAGNETICI \n• Enfatizza i tuoi occhi per ottenere uno sguardo magnetico \n• Cambia il colore dei tuoi occhi \n• Correggi gli occhi rossi o bianchi\n\nSALONE DI BELLEZZA \n• Torna indietro nel tempo e colora i capelli grigi \n• Riempi le zone calve\n• Rimuovi peli superflui\n\nRIMODELLARE LA FORMA DEL VISO \n• Snellisci la linea della mascella \n• Alza gli zigomi e le sopracciglia \n• Rimodella il tuo naso\n• Trasforma completamente la tua faccia in un alieno o in altre forme divertenti \n\nTRUCCO VIVACE \n• Applica qualsiasi sfumatura di fard e ombretto \n• Aggiungi volume alle tue ciglia e modella le tue sopraciglia \n• Aumenta l'intensità di colore delle tue labbra\n\nPERFEZIONAMENTO DELLE FOTO \n• Portati al centro dell'attenzione sfocando lo sfondo della tua foto \n• Migliora la luminosità o aggiungi effetti di carta speciale \n• Crea filtri personalizzati \n• Aggiungi texture e cornici particolari\n\nARTISTICO \n• Aggiungi un tocco artistico per personalizzare le tue foto \n• Puoi applicare filtri personalizzati all'intera foto o solo a determinate aree\n\nCONDIVISIONE\n• Condividi all'istante le tue foto modificate con amici e famiglia tramite i social media o via e-mail\n\nFACILE E DIVERTENTE \n• Confronta il tuo lavoro con l'originale a ogni singolo passo con un solo tocco \n• Riscontri dei problemi? Facetune ti offre un ampio aiuto grafico e video per ogni funzione\n\nRISOLUZIONI\n• iPhone 5: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1264531625",
    "appId": "com.feralinteractive.tropico3-ios",
    "title": "Tropico",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/33/e4/a2/33e4a2b4-70ef-7bd4-90c8-2c02c4824f4b/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tropico/id1264531625?uo=2",
    "price": 11.99,
    "currency": "EUR",
    "free": false,
    "description": "Tutti in piedi per El Presidente! La fiera nazione di Tropico è ora nelle tue mani ed è in disperato bisogno di un ammodernamento.\n\nQuale nuovo leader eletto di una promettente isola caraibica con abbondanza di risorse e tanto potenziale, gli occhi sono tutti su di te, nella speranza che tu passare dare a Tropico il futuro che merita. Le opportunità sono infinite in questo ironico gioco di simulazione, costruzione e politica.\n\nAL COMANDO!\nGestisci e sviluppa ogni aspetto di Tropico, dalle sue strade, edifici e abitanti, alle sue politiche militari, commerciali e internazionali.\n\nREALIZZA LA TUA VISIONE\nTrasforma Tropico nel paese che vuoi che esso sia: una paradisiaca destinazione turistica, una potenza industriale, uno stato militarizzato o tutte e tre le cose!\n\nLA POLITICA È UN GIOCO\nRiconteggi elettorali, rieducazione di elementi dissidenti, manipolazione della pubblica opinione, ricompense ai seguaci leali...\n\nCREATO PER iOS\nEsercita il controllo totale attraverso un'intuitiva interfaccia touch e con meccaniche di gameplay disegnate e ottimizzate per il gioco mobile.\n\nINCLUDE L'ESPANSIONE \"ABSOLUTE POWER\"!\nTi va di stampare la tua moneta? Ti va di fondare il fan club di te stesso? Tropico include ora tutti gli editti, le missioni, gli scenari e i divertimenti aggiuntivi tratti dal pacchetto d'espansione \"Absolute Power\".\n\nACQUISTA UNA VOLTA, GOVERNA PER SEMPRE\nOttieni le chiavi per il potere con un singolo pagamento e nessun acquisto in-app.\n\nQuesto gioco richiede iOS 12 o successivo e poco meno di 3 GB di spazio libero per l'installazione.\n\niPhone supportati:\n\n • iPhone SE\n • iPhone 6S/6S Plus\n • iPhone 7/7 Plus\n • iPhone 8/8 Plus\n • iPhone X\n • iPhone XS/XS Max\n • iPhone XR\n • iPhone 11\n • iPhone 11 Pro/11 Pro Max\n\niPad supportati:\n\n • iPad mini (5a generazione, 2019)\n • iPad Air (3a generazione, 2019)\n • iPad (5a generazione, 2017)\n • iPad (6a generazione, 2018)\n • iPad (7a generazione, 2019)\n • iPad Pro (1a generazione: 9,7\", 12,9\")\n • iPad Pro (2a generazione: 10,5\", 12,9\")\n • iPad Pro (3a generazione: 11\", 12,9\")\n\nCopyright © 2019 Kalypso Media Group GmbH. Tropico è un marchio registrato di Kalypso Media Group GmbH. Tutti i diritti riservati.  Sviluppato e pubblicato per iOS da Feral Interactive Ltd. Apple, il logo Apple e iOS sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral e il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-17T23:15:55-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b6/51/27/b6512753-604b-6707-865f-134458be605e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-kitchen-2/id943869618?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "È finalmente tornato il popolarissimo Toca Kitchen! Con nuovi ospiti per i quali cucinare, nuovi utensili con cui giocare e nuovi abbinamenti da provare, Toca Kitchen 2 invita tutti gli chef a mettersi all'opera e a iniziare a giocare.\n\nSII CREATIVO\nChi ha detto che i piatti devono essere belli e gustosi? In Toca Kitchen 2 puoi cucinare come preferisci! Usa le tue ricette e presenta ai tuoi ospiti qualcosa di speciale.\n\nCOMBINA UN PASTICCIO\nCon diversi utensili di cucina tra cui scegliere, avrai il set completo per preparare piatti divertenti! Fai il pieno dei tuoi ingredienti preferiti, aggiungi un tocco di caos e termina con un pizzico di follia. Ora invita i tuoi ospiti ad assaggiare! Piaciuto?\n\nOSSERVA LE LORO REAZIONI\nScopri le preferenze dei tuoi ospiti osservando le loro reazioni. Testa di pesce al forno con avanzi fritti e succo di lattuga, pronti per essere serviti! Oh, davvero non è piaciuto? Prova ad aggiungere un pizzico di sale. Divertente vedere le loro smorfie!\n\nFunzioni\n- Nuovi ingredienti nel frigorifero\n- Nuovi personaggi da sfamare\n- Reazioni dei personaggi più decise\n- Cinque utensili da cucina da utilizzare\n- Nuovo spremiagrumi e forno \n- Nessuna regola né stress - divertimento immediato e intuitivo!\n- Nessuna pubblicità di terzi\n- Nessun acquisto all'interno dell'app\n\n\n***\n\nINFORMAZIONI SU TOCA BOCA\nPresso Toca Boca, crediamo fermamente che il gioco scateni la fantasia dei bambini e li aiuti a conoscere il mondo. Progettiamo i nostri prodotti dal punto di vista dei bambini per consentire loro di divertirsi, essere creativi ed essere chi desiderano essere. I nostri prodotti includono app pluripremiate che sono state scaricate più di 130 milioni di volte in 215 Paesi e offrono esperienze di gioco divertenti, sicure e senza limiti di tempo. Scopri di più su Toca Boca e sui nostri prodotti all'indirizzo tocaboca.com.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/24/14/7e/24147eb7-7284-efbe-3a77-b99306516598/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 5000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mini 2, Mini SE, Air 2S(*), Mavic Mini 1, Mavic Air 2, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\n* Air 2S: Due to a bug in the DJI iOS SDK for Air 2S, it is required to restart Litchi every time you want to start a new autonomous or semi-autonomous flight. We will update Litchi with a fix for this issue as soon as DJI releases an updated SDK\n\nLitchi is *not* yet compatible with Mavic 3. We will add support for Mavic 3 as soon as DJI adds support for it in the DJI SDK\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook or to a RTMP server\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\n\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \n\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/45/57/69/455769ea-9b8c-1787-e993-e0c54669f891/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/52/bc/0a/52bc0a4e-1613-3efc-b560-ba6c917cc4b8/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "L'esercitarsi rende perfetti. iReal Pro può aiutare musicisti di tutti i livelli a padroneggiare la loro arte. Simula una vera band che ti può accompagnare mentre studi o suoni concerti. L'app permette anche di creare e raccogliere partiture di accordi delle tue canzoni preferite, da usare come riferimento mentre suoni.  \n\n~Nelle 50 migliori invenzioni del 2010 in Time Magazine~\n\nUsato da migliaia di studenti di musica, insegnanti e alcune tra le migliori scuole di musica del mondo come Berklee College of Music e Musicians Institute.\n\n\"È la tecnologia perfetta per un musicista che studia: audio digitale di alta qualità, mixablie, trasponibile in qualsiasi tonalità e completamente mobile. Ora ogni aspirante musicista ha una band di backup in tasca \"-. Tim Westergren, fondatore di Pandora\n\n• È un Libro:\nCrea, modifica, stampa, condividi e colleziona partiture ad accordi dei tuoi brani preferiti per uso durante concerti e per esercitarsi.\n\n• È una Band:\nEsercitati con accompagnamenti realistici di piano (o chitarra), basso e batteria generati su ogni partitura scaricata o creata dall'utente.\n\nFUNZIONALITÀ:\n\nUna band virtuale che ti accompagna mentre studi\n• Scegli tra 51 diversi stili di accompagnamento (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin,...) e ancora più stili sono disponibili come acquisti In-App\n• Personalizza ogni stile scegliendo tra vari strumenti tra cui: piano, Fender Rhodes, bassi e chitarre acustiche ed elettriche, batteria, vibrafono, organo, e molti altri\n• Registrati mentre suoni o canti con l'accompagnamento\n\nSuona, modifica e importa qualsiasi brano\n• Migliaia di brani di diversi stili sono disponibili nei forum in pochi semplici passi\n• Modifica brani esistenti o creane di nuovi con l'Editor incorporato\n• Il player suona qualsiasi brano modificato o creato\n• Raccogli i brani in playlist modificabili\n\nMigliora le tue abilità con i diagrammi di accordi inclusi\n• Diagrammi con diteggiatura di chitarra, ukulele e piano per ognuna delle tue partiture\n• Trova diteggiature per chitarra, ukulele e piano per qualsiasi accordo\n• Mostra raccomandazioni per scale per ogni accordi di una partitura per aiutare durante l’improvvisazione\n\nEsercitati nel modo ed al livello desiderato\n• Sono inclusi 50 esercizi con progressioni armoniche comuni\n• Trasponi ogni brano in qualsiasi tonalità\n• Fai il loop di una sezione di un brano\n• Impostazioni avanzate di pratica con trasposizione automatica e aumento del tempo automatico\n• Trasposizione globale per strumenti a fiato (Mib, Sib, Fa e Sol)\n\nCondividi, stampa ed esporta\n• Condividi le partiture facilmente con altri utenti di iReal Pro via e-mail e via i forum\n• Esportazione delle partiture in formato PDF e MusicXML\n• Esportazione audio come WAV, AAC e MIDI\n• Compatibilità con AirTurn™ ed altri dispositivi Bluetooth per il cambio pagina\n• Con iCloud Sync puoi caricare i tuoi brani e le tue playlist in iCloud per salvaguardia e per sincronizzazione tra i tuoi dispositivi iOS e macOS\n\nRicordasi di fare un backup dei brani regolarmente!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/it/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grid-autosport/id1179421849?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Accendi i motori della tua carriera da pilota professionista nel successo di Codemasters, un mix irresistibile di simulazione e guida arcade.\n\nGARE COME SU CONSOLE\nGRID Autosport è davvero eccezionale e offre una grafica nitidissima e prestazioni straordinarie.\n\n100 AUTO E 100 CIRCUITI\nScatena numerosi bolidi super performanti su un sacco di circuiti, rettilinei e curve.\n\nACQUISTA UNA VOLTA, GAREGGIA PER SEMPRE\nScarica auto e tracciati aggiuntivi a costo zero.\n\nCOMANDI IMPECCABILI\nDivertiti con gli intuitivi comandi touch e a inclinazione, o gioca usando un gamepad.\n\nLIVELLO ADATTABILE\nDifficoltà bassissima o ultra-realistica: sarai tu a impostare il livello delle gare.\n\nInformazioni importanti su GRID Autosport:\n\nGRID Autosport richiede iOS 14 o successivo. Sono necessari 6 GB di spazio libero per installare il gioco di base e tutti i pacchetti DLC gratuiti e consigliamo almeno 8 GB di spazio libero per evitare problemi durante l'installazione.\n\niPhone supportati:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1a generazione, 2016)\n • iPhone SE (2a generazione, 2020)\n • iPod Touch (7a generazione, 2019)\n\niPad supportati:\n\n • iPad mini (5ª generazione, 2019)\n • iPad mini (6ª generazione, 2021)\n • iPad Air (3ª generazione, 2019)\n • iPad Air (4ª generazione, 2020)\n • iPad (5ª generazione, 2017)\n • iPad (6ª generazione, 2018)\n • iPad (7ª generazione, 2019)\n • iPad (8ª generazione, 2020)\n • iPad (9ª generazione, 2021)\n • iPad Pro (1ª generazione, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2ª generazione, 2017: 10.5\", 12.9\")\n • iPad Pro (3ª generazione, 2018: 11\", 12.9\")\n • iPad Pro (4ª generazione, 2020: 11\", 12.9\")\n • iPad Pro (5ª generazione, 2021: 11\", 12.9\")\n\n• Se hai bisogno di assistenza, ti preghiamo di rivolgerti al nostro team di supporto scrivendo a support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (\"Codemasters\"). Tutti i diritti riservati. \"Codemasters\"®, \"Ego\"®, il logo Codemasters e \"GRID\"® sono marchi registrati di proprietà di Codemasters. \"GRID Autosport\"™ e \"Codemasters Racing\"™ sono marchi commerciali di Codemasters. Tutti gli altri copyright o marchi appartengono ai legittimi proprietari e sono usati con licenza. Originariamente sviluppato e pubblicato da Codemasters. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS, iPhone e iPad sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "691121579",
    "appId": "com.futuremind.adblock",
    "title": "AdBlock",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/2f/5a/65/2f5a653b-9f28-f6ab-0f51-8ad087fbbace/app-icon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/adblock/id691121579?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The original AdBlock - the first and last ad-blocker you'll ever need. A one time purchase - no subscriptions needed. We've been blocking ads on iPhones and iPads since 2012 - we know our game! :) \nAdBlock allows you to block ads on your iOS device. Get rid of 99% of annoying popups, banners and video ads. Protect your privacy, limit bandwidth use, speed up your device, save battery and drastically improve your day-to-day iOS experience.\n\nThe most important advantages of AdBlock are:\n• AdBlock comes with a local DNS proxy service built-in. Use it to see which domains you're device is contacting. Create your own rules and assign any IP to any domain, right on your device. You can (and should!) bootstrap this feature with rules found online.\n• AdBlock has enhanced DNS proxy rules export and import function. Share DNS proxy rules with other users, easily import rules found on the Internet.\n• AdBlock comes with a Safari Content Blocker to block ads on websites in Safari.\n• AdBlock allows you to create your own list of domains and synchronize your rules between all your devices using iCloud.\n• AdBlock allows you to protect your privacy by blocking mobile trackers. Prevent Internet trackers from recording your online activity and selling your private data.\n• AdBlock does not send your Internet traffic through any remote server. All of your connections stay direct, fast and secure. Ads are blocked right on your device!\n• Setting up AdBlock is simple! Just download the app, and follow the tutorial to set everything up. When in doubt - contact our support!\n• AdBlock automatically updates to the latest version of the filters on every app run. We keep the ad servers database up-to-date for you.\n• AdBlock works with Wi-Fi and cellular networks. You don't need to set it up separately for every network you use.\n• AdBlock comes with a handy widget to quickly change the DNS proxy status when needed.\n\nLooking for support? Contact our dedicated support line directly from the app - we'll help you out with the proper setup and answer all the questions you might have.",
    "developer": "FutureMind",
    "developerUrl": "https://apps.apple.com/it/developer/futuremind/id392259659?uo=2",
    "developerId": "392259659?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2014-03-15T17:42:42-07:00"
  },
  {
    "id": "563718995",
    "appId": "com.ninjakiwi.bloonstd5",
    "title": "Bloons TD 5",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/ea/1f/edea1fe3-94ea-149e-3a9f-307040aec889/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bloons-td-5/id563718995?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Un fantastico gioco in stile \"tower defense\" con profondità e rigicocabilità senza eguali. Ora dotato di modalità cooperativa a due giocatori.\n\nInnalza fantastiche torri, scegli i potenziamenti che preferisci, assolda nuovi agenti speciali e fai scoppiare fino all'ultimo bloon in quella che è la miglior versione del più popolare tra i giochi del genere \"tower defense\".\n\nBloons TD 5 offre ora di divertimento e un'avvincente giocabilità ai fan del genere come pure ai nuovi giocatori. Sono inoltre presenti fantastiche funzionalità quali:\n\n- oltre 19 potenti torri con abilità attivate e 2 percorsi di potenziamento\n- più di 30 tracciati\n- modalità cooperativa a due giocatori su tragitti personalizzati\n- 10 agenti speciali\n- 10 missioni speciali\n- più di 250 missioni casuali\n- nuovi bloon nemici - bloon mimetizzati più resistenti, bloon rigeneranti e temibili ZOMG\n- più di 50 trofei e sfide Game Center\n- supporto per iCloud\n- 3 diverse modalità di gioco\n- accesso alla modalità gioco libero una volta acquisita padronanza del tracciato\n- 3 livelli di difficoltà e contenuti adatti alla famiglia\n- ottimizzazione per display Retina\n\nEd è solo l'inizio. Infatti, nei prossimi mesi è previsto il rilascio di una serie di aggiornamenti il cui obbiettivo è mantenere l'esperienza di gioco con Bloons TD 5 sempre nuova e avvincente. Che aspetti a far scoppiare qualche bloon?\n\nRicorda di effettuare il salvataggio sui iCloud dopo ciascuna vittoria o acquisto per salvare i tuoi progressi.\n\nhttps://ninjakiwi.com/terms",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/it/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-15T00:00:00-07:00"
  },
  {
    "id": "479872013",
    "appId": "it.bette.iGyno",
    "title": "iGyno",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/81/88/f2/8188f29d-e23d-b716-fcf1-1898b1403e51/mzl.lnentqfq.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igyno/id479872013?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "*** iGyno è l'App più comprata in assoluto su App Store ==> www.bette.it/top.pdf ***\n*** Inserita da Apple nella sezione \"App e giochi di successo\" ***\n*** L'unica App che calcola il rischio/probabilità di gravidanza ***\n*** L'unica App che ti consente di condividere i tuoi dati con il tuo partner grazie a iGyno for Men ***\n*** Accedi all'app con la tua impronta digitale ***\n*** Widget e con my iGyno sei tu a disegnare l'app ***\n*** Integrazione con l'app Salute di Apple ***\n*** Ora con il nuovissimo 3D Touch per iPhone 6S - 6S Plus ***\n\niGyno è l’App che tutte le donne stavano aspettando, sviluppata con la collaborazione di alcuni medici dell’Associazione Europea Ginecologi.\n\niGyno sarà il tuo ginecologo virtuale, che ti aiuterà a gestire tutti gli aspetti del mondo femminile e ti insegnerà a fare prevenzione, fattore determinante per la diagnosi delle malformazioni tumorali.\nTutto è supportato da una grafica e da un’animazione straordinarie, unite a una semplicità d’uso senza eguali.\n\n*** Unico al mondo! *** Da oggi iGyno è la prima App al mondo ad offrire una consulenza all'interno dell'App; in particolare l'utente avrà la possibilità di acquistare e di ricevere all'interno di iGyno un vero e proprio consulto ginecologico effettuato dal nostro team di ginecologi professionisti. La risposta è garantita entro un'ora dal ricevimento del tuo messaggio, in qualsiasi ora del giorno e in qualsiasi giorno della settimana, week end compresi.\nTutto avverrà all'interno di una comodissima chat di messaggistica, che garantirà il totale anonimato e la più assoluta riservatezza.\n\niGyno vince il prestigioso premio SMAU Mob App Awards come migliore App dell'anno ( www.bette.it/Premio.pdf ). Inoltre vince il premio Giuria Popolare votato da una giuria di sviluppatori.\niGyno, il tuo ginecologo virtuale, è campione di vendite in America, Inghilterra, Germania, Svizzera e Italia!! Grazie a tutte le donne!! Il prezzo promozionale di 0,89 eur sarà mantenuto ancora per poche settimane, affrettatevi !\niGyno ha rappresentato l'Italia al XII Congresso Europeo dei Ginecologi che si è tenuto ad Atene.\n\nI media italiani parlano del fenomeno iGyno:\nGlamour  ==>  www.bette.it/glamour.pdf\nIO Donna, settimanale del Corriere della Sera  ==>  www.bette.it/io_donna.pdf\nVanity Fair  ==>  www.bette.it/vanity.pdf\n\nVediamo nel dettaglio tutte le caratteristiche.\n\n• Previsione del ciclo mestruale, ovulazione, giorni fertili, giorni in cui è più probabile concepire un maschietto piuttosto che una femminuccia e giorno ideale per eseguire il test di gravidanza in caso di ritardo mestruale. \n\n• Gestione del proprio calendario mestruale, con la possibilità di inserire note giornaliere e fino a 23 tra sintomi fisiologici e stati d’animo. Inoltre è prevista la possibilità di segnalare con dei cuoricini i giorni in cui è avvenuto un rapporto sessuale. Niente ti potrà più sfuggire! Inoltre ti consentirà di pianificare meglio le tue vacanze o eventi importanti.\n\n• Video dimostrativo di come effettuare correttamente l’autopalpazione al seno. Immagini aggiuntive per monitorare cambiamenti nel seno da segnalare al medico di fiducia. \n\n• Grafici accattivanti e animati che mostrano la posizione attuale all’interno del tuo ciclo mestruale. Potrai vedere l’evoluzione del ciclo ovarico, della temperatura corporea, dei livelli ormonali e del ciclo uterino. \n\n• Notifiche push. All’ora che desideri, sarai avvisata che stanno per arrivare le mestruazioni, l’ovulazione e i giorni fertili.\nInoltre, l’App ti ricorderà di fare il test di prevenzione o, più semplicemente, di assumere la pillola anticoncezionale giornaliera. \n\n• Report personalizzati di tutti i tuoi dati che potrai far esaminare al ginecologo.\n\n• Salvataggio/ripristino del database\n\n\nL'App è dedicata a mia mamma, morta all'età di 70 anni a causa di un tumore al seno.",
    "developer": "Mirco Bettelini",
    "developerUrl": "https://apps.apple.com/it/developer/mirco-bettelini/id479872016?uo=2",
    "developerId": "479872016?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-12-05T10:34:49-07:00"
  },
  {
    "id": "368171438",
    "appId": "com.madeintomorrow.Treccani-SC",
    "title": "I Sinonimi e contrari Treccani",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/1f/dd/f0/1fddf0c9-626b-733c-9c55-0a5781a5bdf9/AppIcon-0-1x_U007emarketing-0-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/i-sinonimi-e-contrari-treccani/id368171438?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L’applicazione contiene il testo integrale del Dizionario dei Sinonimi e contrari Treccani.\n \nCaratteristiche dell’opera:\n•      circa 60.000 lemmi \n•      suddivisione delle voci in accezioni\n•      articolazione dei sinonimi e dei contrari in sinonimi/contrari marcati o non marcati,\nanaloghi, iperonimi e iponimi\n•      indicazione delle gradazioni, degli inversi e dei sinonimi o contrari tipici\n•      espressioni tipiche e proverbi evidenziati in nero e in ordine alfabetico\n•      trascrizione fonetica secondo lo standard dell'Alfabetico Fonetico Internazionale\n•      circa 80 illustrazioni di sinonimia regionale\n \n \nFunzionalità:\n•      Proposta di una parola del giorno per arricchire il proprio vocabolario\n•      Ricerca rapida incrementale per lettera iniziale\n•      Navigazione tramite elenco per lettera iniziale\n•      Navigazione tra i lemmi tramite swipe\n•      Correlazione tra parola e geosinonimi\n•      Navigazione dei geosinonimi tramite mappa o lista Regioni\n•      Aggiunta dei vocaboli ad un elenco dei preferiti\n•      Memorizzazione della cronologia di navigazione\n \n***L’applicazione è consultabile offline***",
    "developer": "Treccani.it",
    "developerUrl": "https://apps.apple.com/it/developer/treccani-it/id447342849?uo=2",
    "developerId": "447342849?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2010-04-21T18:40:22-07:00"
  },
  {
    "id": "1607302667",
    "appId": "com.fantasticostudio.cuccchi",
    "title": "CUCCCHI - A journey into art!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/2f/ff/00/2fff00ce-51c3-b47e-a4ff-bd231f6f8831/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cuccchi-a-journey-into-art/id1607302667?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "CUCCCHI is the first artist archive created in the form of a video game.\r\nIt’s the official playable archive of Enzo Cucchi's works of art.\r\n\r\nCUCCCHI is a game where you explore beautiful dioramas and go through dangerous and trippy labyrinths, in a journey inside the paintings of Enzo Cucchi.\r\n\r\nSince the late ’70s, Cucchi has worked with many kinds of techniques and materials, creating a wide and diverse imaginary that has now been transformed into an impossible videogame chimera.\r\n\r\nFind your way through 7 unique areas and collect 51 hidden objects to unlock an archive gallery displaying the different sets of paintings that inspired the visuals for the game.",
    "developer": "Fantastico Studio srl",
    "developerUrl": "https://apps.apple.com/it/developer/fantastico-studio-srl/id319773650?uo=2",
    "developerId": "319773650?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-03-19T00:00:00-07:00"
  },
  {
    "id": "1537309444",
    "appId": "com.matteogirardi.Info-Targa",
    "title": "Info Targa",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/b2/05/ce/b205cee8-1cc6-2ddf-b169-c4499724c9ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/info-targa/id1537309444?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Info Targa ricerca tutte le informazioni disponibili su auto e moto a partire dalla targa.\n\nSenza alcun codice da inserire, in pochi secondi fornisce tutte le informazioni aggiornate, tra cui:\n\n• Caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utili informazioni)\n• Bollo e relativa scadenza\n• Copertura assicurativa del veicolo\n• Revisione con data ed esito\n• Denunce per furto o smarrimento\n• Possibilità di guida da parte dei neopatentati\n\nInfo Targa inoltre fornisce notifiche per le scadenze di bollo, revisione e assicurazione tramite e può salvare tutte le ricerche effettuate.\n\nSe ti piace Info Targa, lascia una recensione positiva su App Store, ci aiuterai nel continuare lo sviluppo.\n\n*** IMPORTANTE ***\n\n- L'applicazione non gestisce ciclomotori, veicoli storici ultratrentennali, macchine agricole, veicoli speciali.\n\n- Il calcolo del bollo è effettuato con dati forniti dall'ACI, che in caso di scadenza lontana o pagamenti già effettuati non fornisce alcun dato, pertanto in quei casi il bollo viene calcolato sulla base delle tabelle regionali, senza tenere conto di eventuali riduzioni, sanzioni o situazioni particolari.\n\n- Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare \"così com'è\", senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità. Le notizie relative ad auto, moto e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. Lo sviluppatore declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati.",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-12-29T00:00:00-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/nightcap-camera/id754105884?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NightCap Camera è un'app potente in grado di scattare foto straordinarie in condizioni di scarsa luminosità e in modalità notturna e di registrare video e time-lapse 4K. La lunga esposizione produce foto bellissime in condizioni di scarsa luminosità e le modalità foto astronomiche eccezionali immortalano stelle, aurora boreale e tanto altro!\n\nTrovi che le tue foto risultino un poco scure e granulose in condizioni di scarsa luminosità? NightCap ti aiuterà a sfruttare in pieno le potenzialità della fotocamera del tuo iPhone o iPad.\n\nÈ molto semplice grazie al comando della fotocamera con sistema di IA che imposta in automatico il fuoco ottimale e l'esposizione per uno scatto più chiaro e luminoso. Tutto quello che devi fare è tenere premuto in modo stabile e toccare il pulsante di scatto. Se preferisci il controllo manuale, è sempre disponibile la regolazione con gesti istantanei e le modalità fotocamera speciali garantiscono risultati analoghi a quelli di una DSLR. Se desideri puoi perfino scattare foto e registrare video e time-lapse in bianco e nero.\n\nProva la modalità Lunga Esposizione per ottenere effetti di sfocatura straordinari e un rumore dell'immagine ridotto in condizioni di scarsa luminosità. NightCap possiede un'espansione ISO fino a 4 volte superiore rispetto a qualsiasi altra app, che produce foto molto più luminose in condizioni di scarsa luminosità e con rumore ridotto in modalità Lunga Esposizione!\n\nLa modalità Fascio di Luce mantiene le luci in movimento - ideale per traffico in movimento di notte, fuochi d'artificio o light painting.\n\nSe associate al time-lapse 4K o HD queste modalità sono straordinarie!\n\nVi sono 4 modalità per astrofotografia dedicate. La modalità Stelle è l'ideale per un cielo stellato o per l'aurora boreale/astrale, oppure scatta col tuo dispositivo in modalità Scie delle Stelle e guarda le stelle che tracciano cerchi in cielo! Vi sono anche modalità foto semplici della Stazione Spaziale Internazionale (ISS) e di foto a meteore (stelle cadenti).\n\nVisita nightcapcamera.com per accedere ai tutorial.\n\nCaratteristiche:\n\n• Registrazione video con una speciale Modalità Notte e controllo manuale completo.\n• Registrazione time-lapse con velocità regolabile, lunga esposizione, fascio di luce e risoluzione fino a 4K su iPhone 6s o versioni successive oppure 1080p HD su dispositivi più datati.\n• Aidie, un operatore di fotocamera IA completamente automatico sceglie per te le impostazioni ottimali della fotocamera in modo automatico, il che significa foto più luminose, più chiare in condizioni di scarsa luminosità con meno rischi di sfocatura. Tutto quello che devi fare è tenere premuto in modo stabile e toccare il pulsante di scatto.\n• Messa a fuoco AI ottimizzata per le situazioni di scarsa luminosità per assicurare una messa a fuoco veloce e affidabile.\n• Le modalità di impostazione automatica per le fotografie a meteore (stelle cadenti), ISS (Stazione Spaziale Internazionale), stelle e scie delle stelle semplificano questi ardui compiti.\n• Comandi manuali innovativi della fotocamera progettati per i fotografi: controllo intuitivo basato su gesti dell'esposizione, dell'ISO, della messa a fuoco e del bilanciamento del bianco. Scorri per regolare.\n• Modalità Lunga esposizione: Cattura dettagliata, scatti senza rumore in condizioni di scarsa illuminazione.\n• Modalità Fascio di Luce: perfetto per il light painting e anche per l'astronomia. Fotografa fasci di luce con un tempo di esposizione illimitato!\n• L'aumento ISO consente un ISO fino a 4 volte superiore rispetto a qualsiasi altra app.\n• La modalità Luce migliora la luminosità conservando i dettagli dell'immagine.\n• La modalità riduzione rumore aiuta a ridurre il rumore dell'immagine.\n• 8x Controllo dello zoom (in stile fotocamera, per ridurre/ingrandire in modo fluido e semplice)\n• Pieno supporto per Apple Watch con anteprime in tempo reale e controllo delle principali funzionalità dell'app.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/it/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "WeatherPro è stata creata da MeteoGroup, la più grande società meteorologica privata in Europa. Questa app, affidabile e pluripremiata, offre informazioni impareggiabili, dettagliate e di elevata qualità, inclusa la compatibilità con Apple Watch. Tutte queste funzionalità provengono da appassionati professionisti del meteo – da qui il nome WeatherPro!\n\n•\t Previsione a sette giorni, tri-oraria\n•\t Reports meteorologici per 2 milioni di località nel mondo\n•\t Dettagli completi per temperature, intensità e direzione del vento, pressione atmosferica, quantitativo/probabilità di precipitazione, umidità relativa, indice UV, temperatura percepita,…\n•\t Avvisi mondiali e livelli di allerta per condizioni meteo estreme\n•\t Infinite località preferite, sincronizzabili via iCloud\n•\t Connettività alle stazioni meteorologiche individuali Netatmo e ad Apple Watch.\n•\t Satelliti globali e radar animato dagli USA, L‘Australia e da gran parte d’Europa\n•\t Caratteristiche extra: Widget, Foto Meteo, Report meteo e molto altro\n•\t Nessuna pubblicità\n\nOffriamo anche un servizio Premium opzionale che è perfetto per gli utenti che hanno particolare interesse nel meteo, per lo sport, le vacanze ed altro ancora.\n•\t Previsioni a 14 giorni, orarie\n•\t Layout Vento per dare centralità ai dati sul vento\n•\t Incredibili mappe meteo ad alta risoluzione, inclusi il radar con la tipologia di precipitazione, previsioni radar, mappe di calore, fulmini e previsioni di copertura nuvolosa,…\n•\t Beach Meteo e molto altro\n\nUn unico abbonamento abilita i servizi Premium su tutte le applicazioni meteo di MeteGroup: WeatherPro, MeteoEarth e AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "1044950341",
    "appId": "com.streaksapp.streaks.workout",
    "title": "Streaks Workout",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/64/3f/f0/643ff011-9c24-7424-5fb7-4ad39a741eb7/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/streaks-workout/id1044950341?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Il personal trainer che hai sempre desiderato.\nAllenati a casa, al parco, in palestra, ovunque!\nNon hai bisogno di nessuna attrezzatura - hai solo bisogno di qualche minuto e di un pavimento.\n\nPuoi personalizzarla con gli esercizi che vuoi fare, ciò che la rende adatta a tutte le età e abilità.\n\nCaratteristiche:\n\n* 30 esercizi tra cui scegliere che non necessitano di attrezzature \n* Crea i tuoi propri esercizi\n* 4 diverse durate di allenamento (circa 6, 12, 18 o 30 minuti)\n* Dimostrazioni di tutti gli esercizi\n* Suggerimenti per aiutarti ad affinare la tecnica\n* Guarda la cronologia degli allenamenti\n* Riproduci musica automaticamente con Apple Music\n\nNon hai più scuse: questo è un allenamento che non fa paura.\n\nSe hai domande o commenti, contattaci su support@streaksworkout.app oppure inviaci un tweet su @StreaksWorkout.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/it/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-10-26T11:57:28-07:00"
  },
  {
    "id": "608985698",
    "appId": "com.astrapaging.VesselFinder",
    "title": "VesselFinder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/9e/f1/6a/9ef16a47-bc6d-2cbf-bcd4-108f41c9fbd9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vesselfinder-pro/id608985698?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "VesselFinder is the most popular vessel tracking app, providing real-time data on the positions and movements of vessels, utilising a large network of terrestrial AIS receivers.\n\nVesselFinder Pro features include:\n    - Real time tracking of over 100,000 ships every day\n    - Ship search by Name, IMO number or MMSI number\n    - Ship movement history - follow the track of each vessel for the past 7 days\n    - Ship details - name, flag, type, IMO, MMSI, destination, ETA, draught, course, speed, gross tonnage, year of built, size\n    - My Fleet - add your favourite vessels to \"My Fleet\" list. It is synced with VesselFinder.com, so any change of vessels in My Fleet list will reflect on either the mobile App or the website.\n    - Filter vessels on map according to their type\n    - Ship photos contributed by VesselFinder users\n    - Simple and Detailed map type\n\nCoverage - near-shore coverage, same as the web-based application VesselFinder.com and the Free version of VesselFinder available at https://itunes.apple.com/us/app/vesselfinder-free/id918080862?mt=8\n\nIMPORTANT: \nIf you experience any problem with the App, please fill this form to contact us http://www.vesselfinder.com/contact instead of writing a review here. We will do our best to solve it. Thanks!\n\nVisibility of vessels in the App depends on AIS signal availability. If a particular vessel is out of our AIS coverage zone, VesselFinder displays her last reported position and updates it as soon as the vessel comes into range. Completeness and accuracy of the information provided cannot be guaranteed.\n\nConnect with VesselFinder\n- on Facebook: http://www.facebook.com/vesselfinder\n- on Twitter http://www.twitter.com/vesselfinder\n\nFor any help and support, please visit the VesselFinder forum: http://forum.vesselfinder.com/forum/6-vesselfinder/",
    "developer": "AstraPaging Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/astrapaging-ltd/id438160792?uo=2",
    "developerId": "438160792?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2013-03-05T11:27:10-07:00"
  },
  {
    "id": "372943198",
    "appId": "fr.scm-consulting.blackboard",
    "title": "Lavagna per iPhone e iPod - scrivere, disegnare e prendere appunti - color gesso - carta da parati verde, bianco, nero o fotografica",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple1/v4/92/2d/0e/922d0e22-e327-d018-5a41-d2b2996fdd4d/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lavagna-per-iphone-e-ipod-scrivere-disegnare-e-prendere/id372943198?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vuoi fare un disegno, il gioco Tic Tac Toe? Necessità di registrare rapidamente un numero di telefono o il codice della porta del tuo amico? Vuoi divertirsi con messaggio personalizzato?\n\n* Tutti i menu sono stati tradotti in italiano *\nCon Lavagna, è disegnare o scrivere quello che volete, è possibile salvare le tue creazioni nei tuoi disegni preferiti, è possibile copiare, inviare per e-mail o SMS, impostare come sfondo o assegnarla a un Contatto.\nAgitare hop schermo e tutto scompare.\n\nGestisci le tue creazioni preferite semplicemente scorrere tutte le tue creazioni, modificarle, eliminare il fallito da un lato, un multi-selezione personale oppure inviarli per l'album di foto per accedere a tutte le funzioni di iPhone o renderli visibili tutte le applicazioni!\n\nPossibilità di scattare una foto con la fotocamera o scegliere un album di foto come sfondo\nL'aggiunta di altre lingue\nSupporto \"Retina Display\" di iPhone 4 e 5\n\nDiverse applicazioni 1:\nMESSAGGI\n- Il messaggio bel po ':\nHai dimenticato il compleanno di tua madre? Un disegno veloce con un piccolo messaggio scritto a mano e presto! È possibile inviare direttamente al telefono di tua madre.\nSe ti manca l'ispirazione, ripetere una delle tue creazioni vecchie, cancellare e disegnare sui tuoi disegni salvati nei preferiti, cambiare la parola associata e inviare rapidamente un messaggio personalizzato per ogni.\n\nEDUCATIONAL\n- Imparare a scrivere i vostri figli fargli scrivere ogni lettera, scuotere l'iPhone ed è il suo turno. Si può quindi rapidamente gli insegni a scrivere tutte le lettere dell'alfabeto e come combinare diverse lettere.\n- Il bambino ha difficoltà a comprendere semplici operazioni? Niente di più facile: Fategli contare le piccole stelle che si disegnano, eliminare o aggiungere stelle per affrontare con addizioni e sottrazioni, quindi lasciate che la vostra immaginazione.\n\nIPHONE CUSTOM\n- Personalizza la tua carta da parati:\nScrivi il tuo nome o realizzare un disegno personalizzato, utilizzare come sfondo per rendere il vostro iphone unico tra tutti gli altri!\n\n- Collegare un disegno o scrittura a mano per un contatto: \"E 'la mamma\" o \"con il cuore soprattutto non vincere!\" e capirete un aspetto chiave che ti sta chiamando.\n\nGIOCHI\n- Gioca giochi più bello:\nVuoi fare un tic tac toe con un amico? Niente di più facile: disegnare la griglia e via!\nSi vuole coinvolgere più persone? Imposta un orario e scegli quello che ti attira, e andare, provate a indovinare il disegno per il tuo compagno di squadra! Agitare il vostro iPhone e le dissolvenze di disegno ed è nuovo!\n\n- Un tavolo design per i bambini:\nOre di attesa nella sala d'attesa del medico? Lasciate che il vostro telefono cellulare in modo sicuro i vostri bambini a liberare la loro fantasia!\nÈ possibile salvare le proprie creazioni nel vostro iPhone e da condividere con tutta la famiglia.\n\nUTILITY\n- Necessità di scrivere codice o indicazione e non si dispone di carta a portata di mano? Niente di più veloce di scrivere sulla lavagna. Aggiungi ai preferiti e questo è salvato! È anche possibile inviare le informazioni via e-mail o SMS ai tuoi amici.\n\n- Un buon disegno vale più di mille parole: il ristorante con un collega e vuole fare un disegno? Necessità di scrivere sul tavolo, tirare fuori il vostro iPhone!\n\n- Eseguire la scansione della firma\ne collegarlo alla tua e-mail: un modo rapido per certificare una e-mail.",
    "developer": "SCM PUBLISHING",
    "developerUrl": "https://apps.apple.com/it/developer/scm-publishing/id372943201?uo=2",
    "developerId": "372943201?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2010-05-21T13:51:03-07:00"
  },
  {
    "id": "1179393901",
    "appId": "hltek.YaoYao",
    "title": "YaoYao - Corda per saltare",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/c8/a5/76/c8a57687-4bda-2408-eb21-5aa1d4927169/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/yaoyao-corda-per-saltare/id1179393901?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "YaoYao è un’app Apple Watch per saltare con la corda raccomandata da App Store.\n\nSaltare con la corda è un allenamento aerobico semplice ed economico. Ti puoi alleare in ogni momento, ovunque.\n\nIl punto più importante nel saltare con la corda è tenere il conto. YaoYao usa il sensore di movimento dell’Apple Watch per calcolare i tuoi salti. YaoYao costa come una normale corsa per saltare.\n\nCaratteristiche : \n\n- Record di salti\nOgni 100 salti l’app ti aggiorna a voce sul numero raggiunto, così non devi continuamente controllare il tuo telefono.\n\n- 「Live Count」 \nIl numero di salti viene anche mostrato ed annunciato sull’iPhone\n\n- Record di tempo d’esercizio\n\n- Velocità di salto (Sped) Totale/Momentanea (Velocità dell’ultimo minuto)\n\n- Record del numero di salti consecutivi\nL’app non solo calcola la tua velocità di salto, ma contemporaneamente anche il tuo record di salti consecutivi\n\n- Record di frequenza cardiaca\nAvvertenza di frequenza cardiaca elevata.\n\n- Calcolo delle calorie\n- Modalità HIIT\nIntervalli sulla base delle ripetizioni o del tempo\n\n- Display in tempo reale dell’iPhone (「Live Count」):\nOpen the iPhone app during exercise and display the jump data on the iPhone\nApri l’app su iPhone durante l’esercizio e vedi in tempo reale i dati del tuo allenamento\n\n- Compatibile with Apple Watch serie 1/ 2\n- Sincronizzato con i dati sanitari di iOS\nYaoYao salva dati nei tuoi dati sanitari\n\n\nYaoYao si integra con l’app Salute per sincronizzare i tuoi allenamenti e registrare i dati del tuo battito cardiaco.\n\nGrazie per la traduzione: 橙子、金小粉、孟金羽、Adgar, Fabio Carrilho, Tomás Feliú Ribeiro, Francesco Tirsi, Leonard Pitt Diehl, Zhimin Yang, Massimiliano Benini,Radu Ionescu,Andrés Leon,Dikran Jessaijan, Krishna",
    "developer": "JiaHao wang",
    "developerUrl": "https://apps.apple.com/it/developer/jiahao-wang/id1071202242?uo=2",
    "developerId": "1071202242?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-01T16:39:30-07:00"
  },
  {
    "id": "477891975",
    "appId": "jp.tito.traindriveats",
    "title": "Train Drive ATS",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/95/25/8e/95258e33-1f63-d109-8c8b-4d38d9199549/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/train-drive-ats/id477891975?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Volevamo creare un gioco in cui si devono fare calcoli fisici esatti, si deve condurre un treno rispettando i semafori e in cui anche gli altri treni si muovono rispettando una tabella oraria.\n\nQuesto è il desiderio che ha fatto sì che dessimo vita a questo gioco in 2 anni. Nel gioco, 37 treni (comprese le linee esterne, 44 treni) percorrono una linea ferroviaria che si estende per 50 km.\n\nTu sei il macchinista, il responsabile della sicurezza e della puntualità del treno.Caratteristiche\n\n\n・ Scambi, semafori e passaggi a livello mobili.\n\n・ Sorpassi, incroci con altri treni su binario unico e fermate ai semafori di stazione eseguibili.\n\n・ Treni che curvano in modi estremamente naturale grazie alle curve di raccordo installate.\n\n・ Semafori e apparecchiature di sicurezza da interpretare.\n\n\n・ Motivazione per l'aumento del tempo di percorrimento durante le ore di punta da interpretare.\n\n\nPresenti elementi originali della Tobu Railway Co.,Ltd.\n\n\nLe linee e le stazioni sono elementi di pura finzione, totalmente diversi da quelli reali",
    "developer": "Takahiro Ito",
    "developerUrl": "https://apps.apple.com/it/developer/takahiro-ito/id477891978?uo=2",
    "developerId": "477891978?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-02-28T01:03:32-07:00"
  },
  {
    "id": "1278845241",
    "appId": "com.yomob.yyzy",
    "title": "Night of the Full Moon",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/99/7c/22/997c22a8-0568-205b-26cc-72bc76350a02/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/night-of-the-full-moon/id1278845241?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "\"Night of the Full Moon\" is a stand-alone card game. There is no mandatory beginners guide, no internet connection, no brush map, no ten strokes. The plot will be played in the card battle. Each NPC and BOSS are given a mission and a temperament. Different choices will bring different endings.\n\n[Drama]\n\nIn order to find the missing grandmother, Little Red Riding Hood went alone to the Black Forest, where it was always dark and night. She is about to face the guardian of the forest elves, the ferocious werewolf, the sedentary witch, the strange villagers and the truth that slowly surfaced...\nOn the full moon night, the mysterious veil of the Black Forest will be unveiled one by one...\n\n[Features]\n\n* Mild strategy turn-based card battle\n* Six occupations, more than 500 cards free to match\n* Ninety-three mysterious opponents await your challenge\n* Randomly trigger unknown events during the adventure\n* Multiple plot options that affect your reputation and courage\n\n[Developer's message]\n\nWilling to adulthood we still remember the beginning of the heart, like Little Red Riding Hood as brave and warm\nNo matter how dark the way forward, never give up my heart so that you can finally pursue the light.\nOn the full moon night, reunite with your grandmother.\nFor the candlelight of the years, for a good ending\n\n【Contact us】\n\nFollow us and find more fun mobile games:\nFaceBook: https://www.facebook.com/FullMoonGame",
    "developer": "Giant Network Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/giant-network-technology-co-ltd/id542097913?uo=2",
    "developerId": "542097913?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-18T19:34:09-07:00"
  },
  {
    "id": "1279650551",
    "appId": "com.tantsissa.Haptick",
    "title": "AutoWake. Smart Sleep Alarm",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/28/6c/cb/286ccbd4-e267-c60b-c496-214f89d7d3f1/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autowake-smart-sleep-alarm/id1279650551?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "AutoWake is the first haptic smart alarm for your Watch. \n\nIt can wake you up by tapping you on your wrist using your Watch's haptic engine. You can set it to wake you if you are in light or medium sleep either 15 or 30 minutes before your set alarm time. This helps you feel more refreshed. \n\nThere's an optional sleep cycle buster that you can turn on to give you a light tap at 5 minute intervals in a 15 or 30 minute window before your alarm to take you gently out of deeper sleep. \n\nNot only that but it will even automatically measure your waking pulse just before the alarm sounds, which is a valuable measurement of recovery.\n\nIf you ignore the alarm on the Watch, you can also set a safety alarm that will play on your phone. This will speak and/or play a chosen song from your music library. \n\nThere's also auto scheduled alarms in case you forget to set your alarm before bed. \n\nIf you use AutoSleep our auto sleep tracker, you can use the new ultra smart alarm features. You can now be woken up after a desired amount of sleep, quality sleep or when your sleep bank is back in credit. You can use this in conjunction with a latest wake time if required. You can even set a bedtime reminder that looks at your required sleep, sleep efficiency and latest wake time to give you a reminder for the optimal time to go to bed. \n\nWhen you turn on your alarm, it can automatically tell AutoSleep that you have gone to bed so that time to fall asleep can be tracked.\n\nIf you use Apple HomeKit then you can run scenes for key events in AutoWake like turning off your bedside lamp and setting your room temperature for sleep. \n\nAutoWake requires an Apple Watch running WatchOS 4 or higher. Advanced features requires WatchOS 5.\n\nAutoWake works fine with Do Not Disturb and Theatre/Cinema mode. \n\nAutoWake requires at least a bluetooth connection between your iPhone and your Apple Watch during the time that you are asleep. You can use Flight Mode on your iPhone, but make sure that you turn on bluetooth.\nIf you user Screen Time, make sure that AutoWake is in your exclude list.\n\nAs with all of our apps, there is no tracking, no analytics, no snooping. Your privacy is very important.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2017-12-19T19:02:35-07:00"
  },
  {
    "id": "1028455893",
    "appId": "com.duvaws.assisi.ita",
    "title": "Basilica San Francesco Assisi - ITA",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple7/v4/13/6d/0f/136d0ff3-ccf7-c59b-f027-4d9c7ad6d625/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/basilica-san-francesco-assisi-ita/id1028455893?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Basilica di San Francesco di Assisi:\n\nRealizzata in collaborazione con i frati del Sacro Convento di Assisi, quest'applicazione vi accompagnerà alla scoperta di uno dei più importanti luoghi di pellegrinaggio di tutto il mondo: la Basilica Papale e il Sacro Convento di San Francesco in Assisi. \n\nL'app Basilica di San Francesco di Assisi propone:\n\n- un tour della Basilica con 54 punti di ascolto\n- la funzione MyVisit per creare il tuo percorso preferito\n- la fotocamera per scattare foto e condividere la tua esperienza\n- la mappa per individuare i punti di ascolto\n- la funzione 'trova' per cercare i punti di ascolto di tuo interesse\n- più un'ora di contenuti audio in italiano.\n\nUno strumento unico per scoprire, attraverso il vostro smartphone (iPod o iPhone), un luogo di pace che conserva al suo interno un’atmosfera e una storia ineguagliabile, pronta a svelarsi a chi ha voglia di ascoltare.",
    "developer": "D'Uva Workshop s.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/duva-workshop-s-r-l/id360150209?uo=2",
    "developerId": "360150209?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2015-09-16T10:54:56-07:00"
  },
  {
    "id": "348737462",
    "appId": "com.037.travellist",
    "title": "Travel List",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/07/2b/bd/072bbdf4-b56e-4205-dee2-c1e0b8c1c2b9/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/travel-list/id348737462?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Travel List è il modo più semplice per prepararti al tuo prossimo viaggio. Organizza il tuo itinerario, crea in un istante un elenco per i tuoi bagagli e... vai! Con Travel List, sei sempre certo di non dimenticare nulla. \n\nFunzionalità \n\nELENCO BAGAGLIO \nCrea rapidamente il tuo elenco utilizzando utili voci predefinite, organizzate per categorie. Le voci predefinite sono completamente personalizzabili, ed è possibile aggiungerne altre personalizzate. Inoltre, grazie a Promemoria automatico, Travel List ti avvisa se stai dimenticando qualcosa. \n\nAVVISI \nPuoi creare un promemoria, ad esempio, per non dimenticare di ricaricare ogni giorno le batterie della fotocamera. E niente preoccupazioni legate al fuso: gli avvisi si attiveranno sempre all'ora impostata, indipendentemente da dove ti trovi. \n\nPROGRAMMA \nTieni traccia del tuo itinerario di viaggio.",
    "developer": "Leonardo Nakashima",
    "developerUrl": "https://apps.apple.com/it/developer/leonardo-nakashima/id348737465?uo=2",
    "developerId": "348737465?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-01-04T11:05:20-07:00"
  },
  {
    "id": "566425829",
    "appId": "com.intemodino.solversys2ml",
    "title": "Sistemi di equazioni lineari",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/1f/71/b1/1f71b156-7150-59c2-483c-bba15aca5cb2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sistemi-di-equazioni-lineari/id566425829?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per risolvere di sistemi di equazioni lineari 2x2 e 3x3 con passaggi.\nPer risolvere un sistema di equazioni, introduci i coefficienti delle incognite e i termini noti e clic su \"Risolvi\". È possibile inserire numeri interi, decimali e le frazioni.\n\nCaratteristiche:\n\nRisoluzione di sistemi di equazioni lineari con passaggi.\n\nRisolutore di sistemi lineari di due equazioni in due incognite:\n- metodo di sostituzione\n- regola di Cramer\n\nRisoluzione di sistemi lineari di tre equazioni in tre incognite (orientamento orizzontale):\n- regola di Cramer.\n\n\nLa calcolatrice memorizza la cronologia dei calcoli recenti.\n\nÈ possibile inviare risultati e cronologia cronologia dei calcoli tramite e-mail.\n\nOrientamento verticale e orizzontale.\n\nPersonalizzare l'aspetto dell'applicazione.",
    "developer": "Intemodino Group s.r.o.",
    "developerUrl": "https://apps.apple.com/it/developer/intemodino-group-s-r-o/id557849644?uo=2",
    "developerId": "557849644?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2012-10-08T23:01:37-07:00"
  },
  {
    "id": "1315544208",
    "appId": "com.nextstudio.xdeathcoming",
    "title": "Death Coming",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/5e/62/1c/5e621cb4-d55a-d567-9d15-ebfb985a7bb9/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/death-coming/id1315544208?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "'Death Coming' è un gioco di puzzle non lineare. Diventa un Mietitore, causa incidenti mortali e mieti anime. Il tutto nel pieno rispetto del Libero Arbitrio.\n\n --- Contesto ---\nSei morto. \n\nNiente di più semplice. Ma la morte non è stata la fine. Sei diventato un agente della Morte: un Mietitore. Hai i poteri della Morte, ma il mondo dell'aldilà ha le sue regole occulte.\nIl Grande Mietitore pone fine a delle vite, ma non può esercitare il controllo sugli umani a causa del libero arbitrio. Come Mietitore, devi organizzare ed eseguire le tue uccisioni traendo vantaggio dall'ambiente circostante. Nel frattempo, stai in guardia dagli aiutanti della Luce, che proveranno a salvare gli umani dal loro fato!\n\n --- Caratteristiche ---\n● Prospettiva divina isometrica\nVisualizza il tuo terreno da caccia da una prospettiva dall'alto verso il basso. Segue le vite dei tuoi bersagli e di quelli che vogliono fermarti.\n\n● Design non lineare\nNon esiste una sola soluzione o un solo oggetto che può far fuori più bersagli. Sta a te completare i tuoi obiettivi come preferisci.\n\n● Osserva, pianifica, esegui\nOsserva le vittime per scoprire il loro comportamento e le loro stravaganze. Attiva le trappole mortali al momento giusto per uccidere in modo efficace. Prima conosci le loro routine, migliori saranno le trappole che potrai preparare.\n\n● AI reattiva\nTroverai le vittime nei luoghi che preferiscono e si comporteranno in base a quel che succede loro, come vedere morire qualcuno.\n\n● Un senso dello humor macabro\nDalle periferie fino alla fabbrica dei missili, c'è sempre un modo stravagante per portare il caos. Non aver paura di ridere delle disgrazie altrui. Se fai quel che ti piace (i questo caso mietere vittime), non dovrai mai lavorare un giorno della tua vita!\n\n ---Contatto---\nEmail: deathcoming@thenextstudio.net\nWeb: http://www.thenextstudio.net/deathcoming/index.shtml\n\nDispositivi supportati: iPhone 5 o superiore\nI dispositivi con iOS 8.0 o superiore godranno di un'esperienza di gioco migliorata.",
    "developer": "Sixjoy Hong Kong Limited",
    "developerUrl": "https://apps.apple.com/it/developer/sixjoy-hong-kong-limited/id445577384?uo=2",
    "developerId": "445577384?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-03-14T04:03:46-07:00"
  },
  {
    "id": "1210584625",
    "appId": "com.dm-holdings.DmAudysseyMultEq",
    "title": "Audyssey MultEQ Editor app",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/77/a1/c0/77a1c0e8-8e06-911e-2dda-978c83d1ef4d/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audyssey-multeq-editor-app/id1210584625?uo=2",
    "price": 19.99,
    "currency": "EUR",
    "free": false,
    "description": "I più recenti prodotti audio/video Denon Marantz usano Audyssey MultEQ per una semplice calibrazione del setup del tuo sistema per la stanza in cui viene usato. Ma ora puoi spingerti oltre con la app Audyssey MultEQ Editor, andando “sotto il coperchio” per visualizzare e regolare le impostazioni per una messa a punto dettagliata – potrai così personalizzare il suono con maggiore precisione in base agli specifici problemi della tua stanza e metterlo a punto a seconda del tuo gusto personale. Con questa app completa, puoi sfruttare la potenza di Audyssey MultEQ e disporre del controllo totale dell'effetto del tuo home cinema.\r\n\r\nCon questa app potrai: \r\n• Visualizzare i risultati del rilevamento dell'altoparlante, per controllare che l'installazione sia corretta\r\n• Vedere i risultati prima e dopo la calibrazione di Audyssey, identificando con facilità i problemi della stanza.\r\n• Modificare la curva target di Audyssey per ciascuna coppia di canali in base ai tuoi gusti\r\n• Regolare il rolloff complessivo della frequenza EQ per ciascuna coppia di canali\r\n• Commutare tra 2 curve target di rolloff ad alta frequenza \r\n• Abilitare/Disabilitare la compensazione di gamma media \r\n• Salvare e caricare i risultati della calibrazione\r\n\r\nPer funzionare, questa app necessita di hardware specifico nel tuo prodotto: prima di acquistare assicurati che il tuo modello Denon o Marantz sia supportato - vedi elenco seguente.\r\n\r\n•Supporto multilingue (Inglese, Francese, Tedesco, Spagnolo, Olandese, Italiano, Svedese, Giapponese, Cinese semplificato, Russo, Polacco. L'impostazione della lingua del sistema operativo viene rilevata automaticamente. Se la lingua non è disponibile, verrà selezionato l'inglese.)\r\n\r\nModelli di rete compatibili: (La disponibilità del prodotto varia da zona a zona.)\r\nRicevitore Denon AV: AVR-X6300H, AVR-X4300H, AVR-X3300W, AVR-X2300W, AVR-X1300W, AVR-X1400H, AVR-X2400H, AVR-X3400H, AVR-X4400H, AVR-X6400H, AVC-X8500H, AVR-X1500H, AVR-X2500H, AVR-X3500H, AVR-X4500H, AVC-X6500H, AVR-X1600H, AVR-X1600H DAB, AVR-X2600H, AVR-X2600H DAB, AVR-X3600H, AVR-S750H, AVR-S950H, AVC-A110, AVC-X6700H, AVC-X4700H, AVC-X3700H, AVR-X2700H, AVR-X2700H DAB, AVR-S960H, AVC-X8500HA, AVR-X1700H, AVR-X1700H DAB, AVR-S760H\r\nRicevitore Marantz AV: AV7703, SR7011, SR6011, SR5011, NR1607, NR1608, SR5012, SR6012, SR7012, SR8012, AV7704, AV8805, NR1609, SR5013, SR6013, SR7013, AV7705, NR1710, SR5014, SR6014, SR5015, SR5015 DAB, SR6015, SR7015, SR8015, NR1711, AV7706, AV8805A\r\nNon compatibile con modelli Denon e Marantz diversi da quelli sopra elencati.",
    "developer": "D&M Holdings",
    "developerUrl": "https://apps.apple.com/it/developer/d-m-holdings/id388608883?uo=2",
    "developerId": "388608883?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2017-04-03T21:00:32-07:00"
  },
  {
    "id": "384363262",
    "appId": "com.redhouseamsterdam.mayaapp",
    "title": "13:20:Sync",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/9e/2c/2d/9e2c2d57-6b39-8cea-ac9e-86914538dc43/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/13-20-sync/id384363262?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Questa app mette il calendario Maya Dreamspell in tasca! \"13: 20: Sync rende molto più facile comprendere e integrare il calendario nella vita di ogni giorno. Lo consiglio vivamente.\"\n\nIl popolo Maya ha descritto, con straordinaria precisione, i cicli dell'universo e della natura che ci circonda. Hanno creato un calendario armonico sincronizzato con tutti questi cicli. Seguire questi cicli può aiutarti ad avere una connessione più forte con la natura intorno a te e diventare consapevole della tua essenza.\n\nQuesta app è uno strumento semplice che ci aiuta ad aumentare la frequenza e ci offre un nuovo obiettivo per visualizzare sia i nostri eventi quotidiani che quelli planetari.\n\n-> Tutto questo, e altro ancora, è spiegato con cura in questa app. (Più di 15.000 parole su 37 pagine! Si prega di notare che questi testi sono solo in lingua inglese.)\n\n////////////////////////////////////////////////// ///////////////\n5 stelle in tutto il mondo!\n////////////////////////////////////////////////// ///////////////\n\"Divertente e illuminante\"\n////////////////////////////////////////////////// ///////////////\n\n\nPer i principianti questa app è uno strumento di apprendimento perché contiene una spiegazione esauriente su Toni e sigilli e l'ordine di sincronizzazione dell'Astrologia Maya. Potresti pensare che sia difficile all'inizio, ma presto sentirai come tutto si collega.\n\n\"Questa app è fantastica e consente una facile manipolazione delle date. Ho trascorso anni in libri a fare ore in quello che ora posso fare in pochi secondi.\"\n\nPer coloro che hanno già familiarità con il Calendario Maya questa app è uno strumento utile per navigare tra i giorni e calcolare i Kin combinati per qualsiasi combinazione data. Inoltre questa app può essere di grande aiuto per insegnare ad altre persone sui cicli 13:20 e viene utilizzata negli insegnamenti di tutto il mondo.\n\n\n=== CARATTERISTICHE ===\n\n+ Calendario Kin\nQuesta è la tua dashboard principale Mayan Dreamspell con tutti i dettagli necessari per rimanere sincronizzati. Mostra i Kin di oggi per impostazione predefinita. Calcola il Kin per qualsiasi altra data.\n\n+ Note personali\nTieni il tuo diario sui 2 cicli principali di tempo. Personalizza il tuo sincronotron: aggiungi note, memorie, aneddoti e anniversari. E con la potente funzione di ricerca testuale trovate rapidamente i vostri appunti.\n\n+ Kin Picker\nSeleziona una combinazione di 13 Toni e 20 Sigilli. La sezione superiore può scorrere fino a 7 pagine con informazioni e strumenti di esplorazione.\n\n+ Calcolatrice Kin combinata\nCalcola i Kin combinati di qualsiasi combinazione di Kin. Puoi aggiungere tutti i Kin che vuoi per calcolare i Kin combinati per un gruppo di persone.\n\n+ Tzolkin con indicazione del GAP day e Wavespell.\n\n+ Contatta Import\nTutti i contatti nell'app Contatti verranno importati e assegnati automaticamente al Kin corretto. Vedi tutti i tuoi contatti con la loro Lettura Maya e come ti relazioni con loro.\n\n+ 13 Calendario lunare\nPiena integrazione di 13 Moon Calendar. (funge anche da calendario di compleanno!)\n\n+ 13:20 Informazioni\nUn sacco di informazioni sulla teoria alla base della sincronizzazione per aiutarti a navigare nel calendario Maya Dreamspell. I testi sono presi dal sito web www.lawoftime.org e forniscono una chiara spiegazione dei cicli di tempo. (Più di 15.000 parole su 37 pagine! Si prega di notare che questi testi sono solo in lingua inglese.)\n\n+ Condivisione\nIn tutte e 3 le schede principali è possibile condividere la firma galattica selezionata corrente utilizzando la tua app preferita.\n\n\nULTERIORI INFORMAZIONI:\nwww.1320sync.com\n\n# Basato sul lavoro di José Argüelles.\n# Questa app è stata creata con il permesso e in collaborazione con la Fondazione per la legge del tempo - www.lawoftime.org",
    "developer": "The RedHouse Apps",
    "developerUrl": "https://apps.apple.com/it/developer/the-redhouse-apps/id384363265?uo=2",
    "developerId": "384363265?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2010-08-02T20:44:04-07:00"
  },
  {
    "id": "949929966",
    "appId": "com.lisbonlabs.faceinhole.hairstylesmen",
    "title": "FACEinHOLE® Acconciature per gli uomini - Come provare i tagli di capelli",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple49/v4/fe/1c/d9/fe1cd9d9-ed57-08c1-637f-fdb0227a7855/mzl.dznkygrj.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/faceinhole-acconciature-per-gli-uomini-come-provare/id949929966?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "With FACEinHOLE Hairstyles for Men, check how do you look with different hairstyles!\nYou can take a photo, pick images from your library or choose from your Facebook albums and then play around with tons of special haircuts and hair colors. Try long, short, curly, frizzy, party or even punk hairstyles.\nYou can share your pictures by email, Twitter, Facebook or save them to your phone.\n \nFeatures:\n- Hundreds of Hairstyles\n- You can change your image Brightness, Contrast, Saturation, Hue, Flip, Scale and Rotate for better results.\n- NO advertising\n- NO In-app purchases\n- Share via Facebook, Twitter or e-mail;\n \nAny question please contact us at info@faceinhole.com",
    "developer": "Lisbon Labs",
    "developerUrl": "https://apps.apple.com/it/developer/lisbon-labs/id320636134?uo=2",
    "developerId": "320636134?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2014-12-18T13:38:39-07:00"
  },
  {
    "id": "1055288303",
    "appId": "com.grassimathematik.equazioni",
    "title": "Sistemi di equazioni",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/36/7a/73/367a737c-dd40-a06b-fc1f-a8f67850e474/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sistemi-di-equazioni/id1055288303?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "App per risolvere sistemi di equazioni lineari a due e tre incognite / equazioni  (2x2 e 3x3).\n\nCon questa App é inoltre possibile GENERARE sistemi di ordine 2x2, 3x3 e 4x4 ... con la soluzione!!!\n\nUn tool sicuramente utile per studenti che devono esercitare la risoluzione di sistemi e per insegnanti che devono \"inventarli\".",
    "developer": "Francesco Grassi",
    "developerUrl": "https://apps.apple.com/it/developer/francesco-grassi/id741665024?uo=2",
    "developerId": "741665024?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2015-11-10T14:37:01-07:00"
  },
  {
    "id": "364502063",
    "appId": "pdfreader.ipad.app",
    "title": "PDF Reader Pro Edition®",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/65/4c/e3/654ce352-faec-7822-29e3-dc99635581d1/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pdf-reader-pro-edition/id364502063?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "*Vincitrice dei Tabby Awards per la migliore app iPad - Produttività/Documenti*\n\nPDF Reader Pro Edition è l’app più potente per leggere, gestire e commentare file PDF e funziona perfettamente su iOS 12.\nIl miglior lettore PDF per smartphone appositamente ottimizzato per l’iPad. \nUn software di lettura PDF davvero potente e ottimizzato, accuratamente progettato per le caratteristiche dell’iPad\n\nFa parte della campagna @work di Apple\n\nAlcune tra le fantastiche funzioni di PDF Reader Pro Edition sono:\n\n-Collaborazione e chat online in tempo reale\nOra puoi inserire commenti e collaborare con altri utenti nello stesso file su internet in tempo reale, discutendo allo stesso tempo i tuoi progressi in chat.\nGli altri potranno vedere i cambiamenti che stai facendo, come se li facessi tutti in tempo reale\n\n-Nuova modalità EasyReview\n\nGrazie a questa nuova straordinaria funzione, puoi inserire modifiche nei documenti PDF più velocemente e facilmente di quanto tu abbia mai potuto fare. Basta toccare la parte di testo dove devi eseguire le modifiche e correggerla nell’editor di testo (simile a Word). Il testo verrà contrassegnato come eliminato e il nuovo testo avrà un colore diverso, per permetterti di identificarlo facilmente. Quando salvi il file PDF, tutte le modifiche appariranno come commenti standard (commenti di testo sostituito e inserito).\n\n\n-Supporto moduli PDF\n Ora puoi compilare moduli PDF direttamente sul tuo iPad\n\n-Supporto completo commenti/evidenziazione \nOra puoi aggiungere note direttamente dal tuo iPad in qualunque parte del documento.\nEvidenziatore, timbri, post-it, caselle di testo, sottolineature, testo barrato, timbri dinamici (con data e ora), disegno a mano libera, firma, evidenziazione libera, linee, frecce, rettangoli e ovali, perfettamente compatibili con Anteprima di Apple e Adobe Acrobat.\n\n-Interfaccia utente completamente rinnovata, appositamente studiata per integrarsi perfettamente con iOS 12\n\n-Crea nuovi file PDF\nEstrai e spedisci via email pagine da un file PDF oppure crea un nuovo documento usando pagine da un file esistente\n\n-Funzione Ruota\nPuoi ruotare una singola pagina oppure l’intero documento\n\n-Cartella Cassaforte\nConserva i tuoi file PDF importanti in modo sicuro\n\n-Segnalibri/Schemi\nInserisci segnalibri nelle pagine dei tuoi file PDF.\nInserisci schemi per creare o modificare un indice per il tuo documento direttamente dal tuo iPad\n\n-Modalità Adattamento dinamico del contenuto.\n\n-Browser web completo per scaricare file PDF da internet\n\n-Scanner\n Crea documenti con più pagine in formato PDF\n\n-Gestione documenti\nCopia, taglia, incolla ed elimina i tuoi documenti.\nOrganizza i tuoi PDF in cartelle\n\n-Supporto collegamenti ipertestuali nei PDF\nSalta avanti e indietro all’interno del documento\nPulsante Torna indietro per tornare rapidamente alla pagina precedente\n\n-Ricerca di testi\nTrova facilmente qualunque parola nel tuo file PDF\n\n-Salva allegati email\n\n-Scarica file PDF da Safari\n\n-Trasferisci i file\nPuoi copiare facilmente e in sicurezza i tuoi file PDF dal tuo Mac o PC utilizzando la funzione di condivisione di Internet o USB di Airdrop\n\n-Stampa\nStampa i tuoi file PDF e i commenti direttamente dall’app\n\n-Invia i tuoi file via email\nSpedisci via email i tuoi file PDF direttamente dall’app; puoi inviare via email l’intero documento con tutti commenti oppure puoi anche spedire specifiche pagine da un file PDF. Puoi anche spedire via email una copia appiattita di un file PDF: questa opzione comprime e appiattisce i tuoi commenti sul documento, per evitare che possano essere modificati\n\n-Supporto per il Cloud\nscarica/carica i tuoi file PDF su iCloud, Dropbox, Box.net, Google Drive e SugarSync\n\n-Ottima per le presentazioni\nUsa Airplay o un cavo HDMI per mostrare i tuoi documenti su un display esterno, mentre li commenti in tempo reale\n\nUnisciti a centinaia di migliaia di utenti che possono già approfittare delle eccezionali funzioni di PDF Reader Pro Edition\n\nAltre fantastiche funzioni presto disponibili!",
    "developer": "iTECH DEVELOPMENT SYSTEMS INC.",
    "developerUrl": "https://apps.apple.com/it/developer/itech-development-systems-inc/id298779208?uo=2",
    "developerId": "298779208?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2010-04-01T15:54:03-07:00"
  },
  {
    "id": "1462908562",
    "appId": "com.KonfaGames.Despotism-3k",
    "title": "Despotism 3k",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/b9/09/68/b9096842-5369-4727-74fb-c5492eaa4242/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/despotism-3k/id1462908562?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Humanity is enslaved by an AI… which is awesome, because we’re on the right side of the conflict. Exploit puny humans to extract power and build your own empire! You’ll have to keep track of them to make sure they don’t succumb to exhaustion and hunger… although the weakest ones can always be thrown to the Bioreactor.\nIn other words, this is a resource management sim with rogue-lite elements, dramatic plot, and an abundance of pop culture references. Also, jokes. Slaughter has never been so fun!\n\nKey features:\n1)    Humor as dark as your ex’s heart. Immerse yourself in the life of a merciless tyrant!!\n2)    Resource management on steroids. Think fast, to the point, and abandon pity!\n3)    Rogue-lite (Almost roguelike) Every walkthrough is unique due to randomly generated events. And every failure is fatal — you’ll have to start over!\n4)    Easy to learn, hard to master. It only takes a couple minutes to figure out the game’s mechanics, but using them optimally is no small feat!\n\nCore gameplay consists of transporting puny humans between various facilities using mechanical claws. They rest in one of the facilities and work in all the others. Puny humans are to produce energy for us (which is leaking constantly), they also have to reproduce and feed themselves. You need to plan your strategy and tactics in advance and track all your humans so that they don't die of exhaustion. The foremost roguelike element is that you can't save the game - you have to start from scratch every time. Besides that, a random event happens after every five feedings in the form of a text quest. A correct choice may provide some bonus, an incorrect one - well, you'll see! Many of the modifiers that you get due to the random events change the game's look significantly.\n\nIn the second campaign besides resource management you get a totally new \"raid\" mechanic. Send your humans on expeditions around a procedurally generated map and earn resources without any limits. Come on, you have to find the Time Machine lost in the wastelands of 3k-land!",
    "developer": "Nikolai Kuznetsov",
    "developerUrl": "https://apps.apple.com/it/developer/nikolai-kuznetsov/id1462908561?uo=2",
    "developerId": "1462908561?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-19T10:01:08-07:00"
  },
  {
    "id": "1464533242",
    "appId": "it.ilcamminodidante.app",
    "title": "Il Cammino di Dante®",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/e1/ca/23/e1ca23db-d039-f138-7031-eaa174f0b1f3/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-cammino-di-dante/id1464533242?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Il Cammino di Dante consiste in un percorso organizzato sugli antichi sentieri medievali che collegavano, ai tempi del poeta, Ravenna e Firenze. Tale percorso è un anello di circa 380 km che congiunge la Romagna e la Toscana attraverso la zona del Casentino.\n\nIl percorso del Cammino di Dante è pieno di rimandi alle vicende politiche, religiose e storiche che hanno caratterizzato queste terre, scoprendo le radici sociali della nostra popolazione al di là dei confini delle grandi città.\n\nL'app è stata sviluppata da SOFOS in collaborazione con l’associazione Il Cammino di Dante® e rende disponibili le tracce gpx e altre informazioni relative alle tappe del percorso.",
    "developer": "GIORDANO BEZZI",
    "developerUrl": "https://apps.apple.com/it/developer/giordano-bezzi/id1464533241?uo=2",
    "developerId": "1464533241?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2019-05-25T06:42:23-07:00"
  },
  {
    "id": "562555187",
    "appId": "com.redon.iflare",
    "title": "iFlare for CloudFlare™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple6/v4/03/33/dd/0333dd67-7659-924b-5c45-de66c68a85f5/mzl.kaliyjre.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/iflare-for-cloudflare/id562555187?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "iFlare for CloudFlare™ makes it easy to manage your CloudFlare™ account with your iPhone.\n\n\nFeatures\n- monitor your sites analytics\n- manage DNS of your CloudFlare™ domains\n- administer your CloudFlare™ account settings\n\nHow it works\n- you need an active CloudFlare™ account\n- enter your username / api-key and check it out\n\nThis application was not written by CloudFlare™, Inc.\n\nTech info\niFlare is a frontend for CloudFlare™ which makes use of the CloudFlare™ API client web services.\n\nWhat is CloudFlare™\nCheck it out on:\nhttps://www.cloudflare.com\n\n\nFAQ\n- If CloudFlare™ service is down you will not be able to login. Please check CloudFlare™ status before giving us a bad review.\n\niFlare for CloudFlare™, the best companion for webmasters!",
    "developer": "RedOn Srl",
    "developerUrl": "https://apps.apple.com/it/developer/redon-srl/id551633897?uo=2",
    "developerId": "551633897?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2012-10-09T08:02:46-07:00"
  },
  {
    "id": "1486282990",
    "appId": "com.boviosoft.DWGFileVieweriOS",
    "title": "DXF Simple Viewer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/68/b0/d9/68b0d94b-e6ed-33b2-be49-85b1c64d92d7/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dxf-simple-viewer/id1486282990?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "DXF Simple Viewer is a great light app to quickly view DXF and DWG files.\n\nFeatures:\n\n- Open DXF files, both ascii or binary supported.\n- Also open most DWG files.\n- Export to PDF, SVG, IGES, PNG, JPEG, includes controls for adjusting size.\n- Load files with 2D and 3D entities.\n- Load a file within a ZIP or RAR file.\n- Graphic operations for Panning, zooming, & rotating (3D).\n- Option to increase the pixel width of all 2D entities.\n- View your model in Orthogonal or Perspective mode (3D).\n\nPlease contact us for support, questions, feature request or any other inquiry.\nsupport@boviosoft.com",
    "developer": "Victor Bovio",
    "developerUrl": "https://apps.apple.com/it/developer/victor-bovio/id327627515?uo=2",
    "developerId": "327627515?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-11-11T00:00:00-07:00"
  },
  {
    "id": "525968148",
    "appId": "com.littlesamsoft.Place-",
    "title": "Registra posizione : Place+",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/78/6e/3e/786e3ebf-092a-e5c6-7cf4-92a7eda96222/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/registra-posizione-place/id525968148?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app Place+ ti permette di registrare i luoghi che visiti e condividerli con i tuoi amici sempre e dovunque. Con un semplice tocco, puoi accedere e condividere i posti via Facebook, Twitter, e-mail e album di foto all'istante.\n\nfunzionalità:\n\n1. Registro dei luoghi: registra i posti che visiti con tutte le informazioni come nome del posto, coordinate GPS, foto ecc.\n\n2. Classifica luoghi: crea e gestisci categorie di luoghi.\n\n3. Esporta ed importa: con Dropbox, puoi puoi esportare ed importare dati da tutti i luoghi di registrazione.\n\n4. Modifica la posizione: puoi stabilire e modificare le coordinate dei luoghi.\n\n5. Attraversa tutti i posti: puoi attraversare tutti i posti che registri su una singola mappa.\n\n6. Modifica luogo: modifica i dati del posto come nome, indirizzo, telefono e foto. Puoi anche richiedere l'indirizzo del posto.\n\n7. Visualizzazione luogo: controlla i dati del posto sulla mappa e guarda la Street View della zona. Puoi anche vedere la foto del posto a tutto schermo.\n\n8. Indicazioni: ottieni le indicazioni per raggiungere il posto che selezioni e visualizza il percorso sulla mappa.\n\n9. Condivisione luoghi: condividi la scheda della mappa del posto sulla tua bacheca di Facebook, tramite Twitter, e-mail e album di foto. Puoi anche accedere quando condividi un posto su Facebook.\n\n10. Condivisione foto: condividi la foto del posto sulla tua bacheca di Facebook, tramite Twitter, e-mail e album di foto. Puoi accedere quando condividi un posto su Facebook. \n\n11. Cambio di sfondo: puoi cambiare lo sfondo (cioè l'immagine in background) di una foto dagli album di foto, dalla fotocamera o  da sfondi integrati.\n\n12. Supporto per Apple Watch: puoi aggiungere nuovi luogi da Apple Watch.\n\n13. Supporto per iMessage: condividi la tua posizione sul GPS e il tuo indirizzo con amici tramite iMessage.\n\nMARCHI DI FABBRICA:\nFacebook® è un marchio di fabbrica di Facebook, Inc.\nTwitter è un marchio di fabbrica di Twitter, Inc.",
    "developer": "Little Sam Software",
    "developerUrl": "https://apps.apple.com/it/developer/little-sam-software/id500544253?uo=2",
    "developerId": "500544253?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-05-24T16:03:05-07:00"
  },
  {
    "id": "733714972",
    "appId": "ApperioMedia.FEAST-Test-Training",
    "title": "First ATC Test",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/0e/aa/55/0eaa556e-56f1-4d1f-e95a-54778450b20d/AppIcon-2-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/first-atc-test/id733714972?uo=2",
    "price": 44.99,
    "currency": "EUR",
    "free": false,
    "description": "Practice for Air Traffic Controller Selection.\n\nYou are invited to improve your skills necessary for a career in ATC. Our training app comprises thirteen training modules for test preparation.\n \n・General Intelligence Test - with questions similar to puzzles, in which is tested your cognitive attention\n・Logical Reasoning - involves letter sequences, number sequences and logical problems\n・Cube Folding - find the cube matching with the two dimensional net\n・Auditory Memory - listen carefully and extract the correct number\n・Big Numbers Perception - recognise the corresponding numbers\n・Coordination System Test - localise on screen all objects in order to estimate the distances, headings and rotations\n・Matching forms - match the central forms according to the given rules\n・Landing Aircraft - guide the aircraft to the ground respecting the priority\n・Orientation into Space - improve your ability in handing a compass points and degrees\n・Algebra - simple calculations that have to be solved without the help of a scratch or calculator\n・Rounding - this test do not require the exact solution but rather to make a quick estimation \n・Arithmetic Problems - improve your mental math calculation abilities without the help of a scratch or calculator\n・Physics Problems - velocity and speed always seems to be a major source of confusion\n\nIn order to help you raise your potential, we have designed the application so you can select the desired number of questions, from 20, to 40 and finally 60. \nOne particular test is Matching forms, which contains 150 questions.\n\nWhat is special about this app, is the Statistics section, which will help you keep track on the scores obtained for every test.\n\nPay attention to the News section in order to be updated with all the news that will appear regarding FEAST Test App and other ATC specific information.",
    "developer": "Apperio Media",
    "developerUrl": "https://apps.apple.com/it/developer/apperio-media/id733714975?uo=2",
    "developerId": "733714975?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2013-11-03T17:46:38-07:00"
  },
  {
    "id": "1463351042",
    "appId": "com.zephyrstudio.Style-Transfer-Van-Gogh",
    "title": "ai Van Gogh",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/a8/e7/60/a8e76067-ea5d-1e94-9499-25c47bc891e4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ai-van-gogh/id1463351042?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Questa non è solo un'altra app filtro.\n\nCome suggerisce il nome, ai Van Gogh impiega la tecnologia dell'intelligenza artificiale per applicare lo stile di alcuni dei dipinti più famosi di Vincent van Gogh alle tue foto.\n\nA causa della natura delle opere di van Gogh, per lo più dipinti ad olio, le immagini di queste app tendono ad essere più artistiche e meno fotorealistiche rispetto alla maggior parte degli altri filtri standard.\n\nOltre alla funzione ai, puoi anche regolare l'immagine con un set completo di strumenti integrati e persino aggiungere una cornice e una didascalia, rendendola simile a un vero pezzo d'arte.\n\n************************************\nInformazioni su Vincent van Gogh:\n\nForse l'artista più famoso del mondo, Vincent Van Gogh (1853-1890) è percepito da molti come l'artista \"pazzo\", l'uomo che ha dipinto in delirio o semplicemente l'anima tormentata che gli ha tagliato l'orecchio. Il suo genio artistico è spesso oscurato da coloro che vedono i suoi dipinti come mere manifestazioni visive della sua mente turbata. Mentre in parte questo può essere vero, in realtà il suo stile artistico innovativo e unico è stato di enorme importanza per una serie di artisti che hanno seguito la sua scia. Anche se apertamente influenzato dai suoi predecessori o dai suoi contemporanei, la sua arte rimase identificabilmente sua, sviluppando uno stile distintivo che non fu accettato dal pubblico che comprava arte nel suo tempo libero. Scopri di più su van Gogh e le sue opere su vincentvangogh.org.\n\n************************************\n\nLe versioni originali delle immagini negli screenshot sono di unsplash.com.\nLe versioni digitali delle opere di Van Gogh provengono da wikiart.org.\n\nSuggerimento, domande, problemi? Scrivi a zephyrstudio@outlook.com.",
    "developer": "Xiaolei Niu",
    "developerUrl": "https://apps.apple.com/it/developer/xiaolei-niu/id954376370?uo=2",
    "developerId": "954376370?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-05-16T03:59:14-07:00"
  },
  {
    "id": "1557024977",
    "appId": "it.michibyte.RegistroPrenotazioni",
    "title": "Registro Prenotazioni",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/aa/4e/ca/aa4eca46-d11f-3bca-5c22-fcf0dd6a787c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/registro-prenotazioni/id1557024977?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Con questa app puoi gestire le prenotazioni del tuo ristorante, del tuo bar o pub.\nPuoi:\n_Salvare una prenotazione\n_ Modificarla\n_ Ricercarla per nome\n_ Stamparle\n_ Eliminarle\n_ Segnare la prenotazione come arrivata",
    "developer": "Michele Caldaretti",
    "developerUrl": "https://apps.apple.com/it/developer/michele-caldaretti/id1557024979?uo=2",
    "developerId": "1557024979?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2021-03-06T00:00:00-07:00"
  }
]
