[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3b/b6/ed3bb6c4-4208-dcf0-d3b4-1d411853cd0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\r\n \r\n Monopoly con videochiamate!\r\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\r\n \r\n Il gioco da tavolo più comprato in oltre 100 paesi\r\n \r\n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\r\n \r\n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\r\n \r\n\r\n CARATTERISTICHE POPOLARI\r\n Uno dei giochi da tavolo migliori di sempre\r\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\r\n \r\n Videochiamate nella modalità multigiocatore\r\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\r\n Le videochiamate possono essere disattivate.\r\n \r\n Gioco completo senza pubblicità\r\n Gioca a un grande classico senza pay-to-win né pubblicità\r\n \r\n Pass stagionale opzionale\r\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\r\n \r\n Regole della casa\r\n Gioca con le tue regole preferite!\r\n \r\n Modalità rapida\r\n Finisci una partita in tempo record!\r\n \r\n Giocatore singolo\r\n Sfida la nostra IA per giocare in solitaria!\r\n \r\n Multigiocatore offline\r\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\r\n \r\n Multigiocatore online\r\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\r\n \r\n\r\n COME SI GIOCA\r\n Scegli la modalità che preferisci\r\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\r\n \r\n Scegli le regole che vuoi\r\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\r\n \r \n\n Conquista il tabellone\r\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\r\n \r\n Crea il tuo impero\r\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\r\n \r\n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\r\n \r\n Marmalade Game Studio\r\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/6a/46/31/6a4631cd-2f6a-0966-f0bd-78351a07aedd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\nL'applicazione non gestisce correttamente i veicoli storici ultra trentennali e le moto.\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "Ottorino Bruni",
    "developerUrl": "https://apps.apple.com/it/developer/ottorino-bruni/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c2/e0/ce/c2e0ce3b-63c1-d4f3-c76c-3dfbeb2ee2f3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile è l'ultimo capitolo del manageriale calcistico numero 1 sul mercato per sistemi mobile, capace di vendere più di 8,8 milioni di copie nel mondo.\r\n\r\nCon oltre 60 campionati di 25 paesi, FM22 Mobile ti permette di guidare i più importanti club al mondo, o uno di quelli meno famosi, se preferisci.\r\n\r\nDopo aver scelto una squadra, il tuo primo compito consiste nel decidere lo stile di gioco più adatto ai tuoi giocatori. I modelli tattici predefiniti, basati sugli schemi più influenti e utilizzati al mondo, rappresentano un ottimo punto di riferimento, ma puoi anche decidere di creare qualcosa di completamente unico sfruttando l'incredibile flessibilità del gioco.\r\n\r\nSe noti qualche lacuna nella tua rosa, vai sul mercato per rinforzarla. Fuoriclasse mondiali e giovani prodigi ti aspettano nel palmo della tua mano. Usa i nuovi strumenti di osservazione per ingaggiare questi talenti e farne una squadra in grado di vincere trofei.\r\n\r\nQuando hai messo a punto la squadra e la tattica, è il momento di pensare alla partita. Guarda la tua visione prendere vita grazie al motore di gioco 2D classico che ti permette di seguire le azioni e i momenti chiave di ogni partita.\r\n\r\nCompatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. FM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli.\r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nUN NUOVO CAMPIONATO\r\nSfrutta le nuove possibilità e includi fino a cinque nazioni in ogni carriera. Per la prima volta, è possibile disputare le competizioni del continente africano, grazie all'aggiunta del campionato del Sudafrica.\r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora l'ingaggio dei giovani prodigi con i nuovi strumenti di osservazione. Definisci le qualità esatte che cerchi in un giocatore e metti il tuo staff al lavoro per scovare la prossima generazione di fuoriclasse mondiali.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nConcludi accordi secondo i tuoi termini e domina il calciomercato più realistico e competitivo di sempre. La possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio o una sfortunata sequenza di infortuni, i giornalisti lo sapranno e ti faranno domande a riguardo. Saprai gestire il circo mediatico?\r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi del vivaio con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA.\r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva di sempre. I giocatori più esperti noteranno una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Pubblicato da SEGA Publishing Europe Limited. Sviluppato da Sports Interactive Limited. SEGA e il logo SEGA sono marchi o marchi registrati di SEGA Corporation o delle sue affiliate. SEGA è registrata presso l'U.S. Patent and Trademark Office. Football Manager, il logo di Football Manager, Sports Interactive e il logo di Sports Interactive sono marchi o marchi registrati di Sports Interactive Limited. Tutti i diritti riservati. Tutti gli altri nomi delle società, marchi e logo appartengono ai rispettivi proprietari",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1561451989",
    "appId": "com.bitzooma.blackborder",
    "title": "Black Border: Cop Simulator",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/8f/2c/4a/8f2c4af8-bea0-d464-f1dd-68fbd813dd27/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/black-border-cop-simulator/id1561451989?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "In this game, you play as a border officer of the border cross entry and exit gates, who supposed to check the passengers' papers and stop the smuggling of illegal items and bribery.\n\nAs a border officer, you have to check entrants' papers and use all of your objects and tools to arresting people like terrorists, wanted criminals, smugglers, and passengers with forged or stolen documents.\n\nThe followings are some items that the border officer (you) is supposed to check carefully and prevent illegal border crossing of passengers and other forbidden objects:\n\n- The Full name of each person is mentioned in all the papers.\n- Check The weight and height of the passengers to not be against the ones mentioned in the papers.\n- Check the expiry date of their passport or entry permit and other papers.\n- Frisk passengers for weapons and illegal items and preventing their entrance to the country.\n- Check passengers' faces to be the same as photos in their documents.\n\nThe followings are some features of Black Border: Border Simulator Game:\n\n- Simple but addicting mechanics.\n- New Game Modes continuously getting added.\n- Beautiful graphics!\n- Rich story\n- Story based\n- Multiple endings\n- Disguised communications \n- Opposition Groups Communication\n\nBorder officer duty is to perform like the security of border force simulator and control transportation of prohibited items like weapons, antiques, toxic, narcotics, and other illegal items. Black Border: Border Simulator Game is a great combination of paper games, border force games, border patrol games, and other best simulator games.\n\nFollow our official website and socials to get the latest news and updates:\n\nWebsite: https://blackbordergame.com/\nTwitter: https://twitter.com/blackbordergame\nFacebook: https://www.facebook.com/blackbordergame\nYouTube: https://www.youtube.com/channel/UCyI-eZJNH8Gq4loPFiSDpRQ\n\nWe are always collecting user feedback and emails that help us to apply them in updates. We appreciate it if you kindly let us know your detailed feedback. Please email us to this address support@blackbordergame.com.",
    "developer": "MONTE CERVINO LTD",
    "developerUrl": "https://apps.apple.com/it/developer/monte-cervino-ltd/id1611381548?uo=2",
    "developerId": "1611381548?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-04-06T00:00:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/33/3a/86/333a8672-fe9a-727a-6738-d1526def26c0/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.700 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8c/f7/77/8cf777b8-b273-535c-d487-75af4cf1c4d2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/31/02/ee/3102ee04-e5c6-40be-63bc-bee38529f801/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata a partire dalla versione per PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBenvenuto nel tuo nuovo lavoro estivo al Freddy Fazbear's Pizza, dove i bambini e gli adulti possono godere di intrattenimento e cibo a perdita d'occhio! L'attrazione principale è Freddy Fazbear, ovviamente; e i suoi due amici. Loro sono degli animatronici, programmati per intrattenere la folla! Il comportamento dei robot è diventato imprevedibile di notte però, ed è molto più conveniente assumere te come guardia notturna piuttosto che trovare un tecnico riparatore.\n\nDal tuo piccolo ufficio dovrai controllare le telecamere di sicurezza molto attentamente. Ogni notte, sei autorizzato ad usare solo una quantità limitata di elettricità (tagli al budget aziendale, il solito). Questo significa che una volta esaurita la corrente- dì addio alle porte di sicurezza e alle luci! Se qualcosa non va- vale a dire se l'orso Freddy e i suoi amici non sono ai loro posti, trovali tramite i monitor e proteggiti se necessario!\n\nRiuscirai a sopravvivere cinque notti al Freddy's?\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/incredibox/id1093131935?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Con Incredibox, diventa lo chef d’orchestra di un gruppo di beatboxers in solo qualche clic. Ti basta glissare un’icona su un personaggio per iniziare a creare la tua musica  ! Trova la giusta successione di suoni per sbloccare dei ritornelli animati che ti permetteranno di migliorare il tuo mix.\n\nRegistra la tua creazione e condividila con tutti i tuoi amici  ! Se ottieni abbastanza voti, il tuo mix apparirà nelle Top 50 di Incredibox.\nManchi di ispirazione  ? Nessun problema, metti semplicemente la modalità automatica che comporrà per te  ;-)\n\nRisveglia il beatmaker che é in te!\nFai vibrare i bassi ;)\n\n----------------\nL’applicazione Incredibox é stata creata sul web nel 2009 e da allora ha registrato più di 70 milioni di connessioni. Il progetto ha riportato un notevole successo poco subito dopo il suo lancio ed è stato rapidamente associato a differenti media internazionali quali «  «  Adobe newsletter, BBC Click, Yahoo news, The FWA  » e tanti altri. Apprezzato da professori di musica del mondo intero, Incredibox é anche utilizzato come strumento di iniziazione al ritmo musicale per I più piccoli.\n\n----------------\nImportante : Per il massimo comfort di gioco è necessario utilizzare almeno un iPad 3 o un modello più recente.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/it/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/e8/b0/69/e8b069f2-7343-fff8-cae3-40576cdc299a/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 850'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 850'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non raccoglie nessun dato. I tuoi dati sono tuoi\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1591627945",
    "appId": "com.flipline.papascluckeriatogo",
    "title": "Papa's Cluckeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/da/80/a1/da80a182-94e6-5d3d-39eb-54e1548b2f1b/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-cluckeria-to-go/id1591627945?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Craft tasty chicken sandwiches and swirled slushes in Papa's Cluckeria To Go!\n\n-- ABOUT THE GAME --\n\nThe Chicken Sandwich Wars have begun!  When Papa Louie opens the first chicken sandwich restaurant in Oilseed Springs, rival chefs suddenly appear in town to give Papa Louie some competition!  You'll be in charge of running Papa's Cluckeria, where you'll bread, batter, and fry foods to craft a variety of different sandwiches.  Pile the sandwiches high with toppings and sauces, and create refreshing swirled slushes to serve your picky customers.  Work your way through the holidays as you serve seasonal sandwiches and slushes, unlock new ingredients, and earn Daily Specials with delicious sandwich recipes -- and try to outlast your competition!\n\n-- GAME FEATURES --\n\nBREAD, BATTER, AND FRY - Coat the chicken with a variety of breading and batter options, then drop the chicken into the fryer to cook it to perfection!  Papa Louie needs to get an edge on his competition, so over time he may start introducing other foods to fry besides chicken!\n\nSTACKING SANDWICHES - Choose from an assortment of buns, and craft a delicious sandwich piled high with fried meats, cheeses, toppings, and sauces.\n\nSWIRLED SLUSHES - Customers will order a refreshing swirled slush to drink along with their sandwich.  Add the ice and flavor syrups to the cup, and wait for the Slush Machine to blend the flavors together for a vibrant and tasty treat!\n\nHOLIDAY FLAVORS - As you reach new ranks, the seasons and holidays in Oilseed Springs will change, and your customers will start ordering holiday-themed meals!  You'll unlock new slush flavors, buns, toppings, and sauces for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Cluckeria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Wylan B or Olivia, or create your own custom character to work in the restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Oilseed Springs for their sandwiches.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nFOOD TRUCK FUN - After you hire a Driver, you can send them out in a Food Truck between days to serve whatever you like!  Use your imagination to create your own unique sandwiches, then serve them from the Food Truck and see who shows up to try them.  You can even mix and match ingredients from different holidays in the Food Truck for creative combinations!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nAND MUCH MORE - Decorate the lobby with themed holiday furniture, send coupons to your customers to persuade them to visit the restaurant, and play Foodini's Mini-Games after each workday to earn new furniture and clothing!\n\n-- MORE FEATURES --\n\n- Hands-on chicken sandwich shop in the Papa Louie universe\n- Multi-task between frying foods, stacking sandwiches, and crafting slushes\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 141 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 149 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-02-21T00:00:00-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/cf/e3/71/cfe371fe-95ca-9f78-0afc-f5f57d11f1cc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Il meglio del 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo gioco misterioso Hasbro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/88/18/ba/8818baeb-07e7-4a50-17e3-8e986da45452/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-gioco-misterioso-hasbro/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f5/0c/96/f50c968c-28e1-e783-549e-b8f5d7571619/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/ea/92/0aea9251-2c8f-a266-3721-d56e75dc144e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata dalla versione PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBentornati alla nuova e migliorata Freddy Fazbear's Pizza!\n\nIn Five Nights at Freddy's 2, i vecchi animatronici sono affiancati da un nuovo cast di personaggi. Sono perfetti per i bambini: aggiornati con le nuovissime tecnologie di riconoscimento facciale, sono collegati ai database con i nomi dei criminali locali e promettono di mettere in scena uno spettacolo sicuro e divertente sia per bambini che per adulti!\n\nCosa potrebbe mai andare storto?\n\nCome nuova guardia notturna, il tuo lavoro è controllare le videocamere di sorveglianza e far si che nulla vada storto dopo la chiusura. La guardia che ha lavorato qui prima di te si è lamentata dei personaggi che cercavano di entrare nell'ufficio (da allora è stato spostato al turno diurno). Per renderti il lavoro più semplice, ti abbiamo provvisto di una testa vuota di Freddy Fazbear, la quale dovrebbe ingannare gli animatronici, così che ti lascino in pace, semmai dovessero entrare accidentalmente nel tuo ufficio.\n\nCome sempre, Fazbear Entertainment non si assume la responsabilità in caso di morte o smembramento.\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThis time, the terror has followed you home.\n\nIn this last chapter of the Five Nights at Freddy's original story, you must once again defend yourself against Freddy Fazbear, Chica, Bonnie, Foxy, and even worse things that lurk in the shadows. Playing as a child whose role is yet unknown, you must safeguard yourself until 6am by watching the doors, as well as warding off unwanted creatures that may venture into your closet or onto the bed behind you.\n\nYou have only a flashlight to protect yourself. It will scare away things that may be creeping at the far end of the hallways, but be careful, and listen. If something has crept too close, then shining lights in its eyes will be your end.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/59/aa/6a/59aa6a3e-895d-5e55-db93-e2e90f9c505a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Diventa anche te un indagatore del paranormale con la nuova e sorprendente app Pro del Pit. Divertiti a testare il tuo coraggio o mettiti anche tu nei panni di un investigatore del paranormale.\n\nIl Ghost Finder contiene i tre strumenti più importanti utilizzati dagli indagatori del paranormale: Il Ghost Box, l'M1 e il Rem, sviluppati ad hoc dal Pit Team.\n\nGHOST BOX:\n\nLa Ghost Box o Spirit Box è una radio AM FM che cambia velocemente la frequenza allo scopo di ascoltare degli EVP o dei tentativi di comunicazione degli spiriti. \n\nQuesta radio varia la frequenza con un ritmo che va dai 100 millisecondi a 500 millisecondi e la voce elettronica che ne scaturisce tende a prendere vigore dal rumore bianco della frequenza.\n\nM1:\n\nL'M1 è un misuratore di campi elettromagnetici. Grazie ai magnetometri presenti nei cellulari di ultima generazione*, anche tu potrai cimentarti nella ricerca di anomalie.\n\nLe sue funzioni sono analoghe a quelle di un KII ma potenziate per l'utilizzo su uno smartphone. Più la manifestazione sarà forte più i led si illumineranno fino al colore rosso.\n\nREM:\n\nIl Rem è un dispositivo elettronico che ti permette di ricevere vere e proprie risposte alle tue domande.\n\nIl Rem ha un database di parole incorporato ogni qualvolta viene registrata una variazione considerevole di elettromagnetismo i valori di ampiezza e di intesità vengono combinati per selezionare una parola dal database di riferimento.\n\nNel primo schermo verrà visualizzata la parola mentre nel secondo verranno registrate le variazioni di elettromagnetismo che hanno causato la selezione di quella parola.\n\nBLACK BOX:\n!uesto fantastico strumento percepisce il rumore caotico casuale e si collega ad un database fonetico dal quale e possibile ascoltare la formazione di parole divise in sillabe. Fai la tua domanda e ascolta le risposte che arriveranno. Cerca di comprendere le parole che usciranno unendo i singoli fonemi.\n\nINFO SUL FUNZIONAMENTO:\n\nL'app Ghost Finder funziona davvero!\nPer testare l'app basterà entrare in funzione M1 ed avvicinarsi ad una presa elettrica o ad un apparecchio elettronico acceso e lo strumento mostrerà immediatamente una variazione di magnetismo.\n\nGrazie ad un algoritmo sviluppato dal Team Pit l'App crea una triangolazione tra i tre magneti all'interno dei cellulari di ultima generazione per calcolare con precisione le anomalie magnetiche nell'ambiente.\n\n*ATTENZIONE*\n\nNei cellulari più datati privi dei 3 magnetometri ormai in uso nella maggior parte dei cellulari l'app non funzionerà correttamente e l'M1 si illuminerà con il solo movimento del cellulare. Questo perché simulerà una bussola e darà risposte false positive al solo movimento del cellulare.\"",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/69/01/6c/69016cad-4f9b-eb34-ee6c-f3bbbca6fcce/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/b2/7e/c6/b27ec6f1-bed9-c759-2c1c-103ff0386384/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La tua app tascabile per rimuovere le cose indesiderate dalle foto in movimento. Dà alle tue foto un aspetto pulito risparmiando tempo prezioso.\n\nQui in ADVA Soft, non smettiamo mai di creare. Sviluppiamo costantemente nuove tecnologie e funzionalità per migliorare TouchRetouch sia a livello funzionale che visivo. Le aggiunte più recenti, come la funzione di rimozione della mesh, il nuovo algoritmo per la rimozione degli oggetti sensibili ai bordi e alcune altre fantastiche novità, riflettono le esigenze espresse da te e rivelano il nostro apprezzamento per la tua lealtà.\n\nDi seguito troverai maggiori dettagli sulle funzionalità che TouchRetouch ha da offrire.\n\nVANTAGGI:\n\n• Nessun abbonamento, pubblicità e acquisti in-app\n• Nessuna richiesta di informazioni personali\n• Nessuna qualità e perdita di dati EXIF\n• Modifiche foto professionali con facilità\n\nSUGGERIMENTO RAPIDO\n\nL'algoritmo di rimozione automatica degli oggetti funziona al meglio su sfondi uniformi.\n\nChe magia puoi fare con TouchRetouch?\n\n• Rimuovere cavi, linee elettriche e altri oggetti lineari\n• Elimina oggetti come segnali stradali, bidoni della spazzatura, semafori\n• Elimina le maglie in primo piano\n• Rimuovi le persone in background\n• Cancella brufoli, macchie della pelle e rughe nel modo più naturale\n• Ripristina vecchie foto\n\nCome creerai la magia nelle tue foto?\n\nRITOCCO CON UN SOLO TOCCO\n\nL'app funziona benissimo per ritocchi veloci.\nFai scomparire le piccole imperfezioni semplicemente contrassegnandole. L'app impiega pochi secondi per rimuovere piccoli dettagli che rovinano le tue foto.\n\nSe il compito è cancellare una linea dalla tua foto, segna solo una sezione della linea o semplicemente toccala per rimuoverla completamente; non c'è bisogno di essere precisi: l'app troverà la linea! Nella modalità di ritocco manuale, tutte le linee hanno punti di controllo, offrendo così maggiore controllo e flessibilità sulla regolazione dei segmenti curvi.\n\nRIMOZIONE DI OGGETTI COME PER MAGIA\n\nL'app riordina le tue immagini in pochi secondi. Potrebbero essere persone o altri dettagli di sfondo che potresti dover cancellare. Utilizza la rimozione automatica del contenuto con lo strumento Pennello o quando il risultato non è perfetto, il ritocco manuale con lo strumento Timbro clone per riparare una foto.\n\nRILEVAMENTO E RIMOZIONE AUTOMATICI DELLA RETE\n\nSe pensi che \"superare la rete a maglie\" è un compito piuttosto impegnativo, probabilmente non hai ancora provato a utilizzare TouchRetouch. L'app offre un modo per affrontare il problema in due semplici passaggi. Seleziona lo strumento dal menu principale e tocca il pulsante Vai per rimuovere la mesh come per magia. L'intero lavoro di rilevamento e selezione tra questi due passaggi è svolto dall'algoritmo; non è richiesta alcuna azione da parte tua.\n\nTUTORIAL UTILI\n\nDai un'occhiata ai tutorial in-app e gioca un po' con l'app per imparare a sfruttarla al meglio.\nSono necessari pochi sforzi ed esperienza per diventare un professionista nell'uso di TouchRetouch. L'interfaccia e il layout sono abbastanza chiari e intuitivi da farti sentire a tuo agio la prima volta che lo usi.\n\nScarica TouchRetouch ora per sfruttare la magia delle foto dalla tua tasca.\n\nTouchRetouch è offerto da ADVA Soft, un team di professionisti che la pensano allo stesso modo e innovatori entusiasti impegnati nella progettazione di app intelligenti ma semplici che creano magia nelle tue foto e ti fanno risparmiare tempo. Visita il nostro sito web all'indirizzo www.adva-soft.com per saperne di più sull'azienda e sulle app che sviluppa.\n\nPer qualsiasi tipo di assistenza con TouchRetouch, contattare ADVA Soft Supporto all'indirizzo touchretouch@adva-soft.com. Accogliamo con favore tutte le vostre richieste, commenti e suggerimenti sull'app.\n\nTi piace TouchRetouch? Vorresti unirti alla nostra vasta comunità di beta tester già coinvolti nell'aiutarci a migliorare i nostri prodotti? Fatecelo sapere inviando il vostro feedback a touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0e/c1/cf/0ec1cfca-b263-3bc0-602d-1a2ea22d65a5/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 rilevatore microspie",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dontspy-2-rilevatore-microspie/id959086373?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "NESSUN ACQUISTO IN-APP, NIENTE PUBBLICITA'!!\n\nDopo 3 anni sullo store e centinaia di migliaia di download in tutto il mondo, DontSpy si rinnova nella versione 2.0!!\nOra la lettura dei dati è semplicissima, seguendo le indicazioni dell'indicatore con lancetta, le 4 barre mobili che indicano l'intensità del segnale e la linea che indica la variazione del campo elettromagnetico durante la ricerca. Mai stato così facile ed accurato!\n\nTrasforma il tuo iPhone in un rilevatore di microspie, apparecchi elettronici nascosti, quali smartphone, microspie, microfoni, telecamere o metalli! Anche da spenti!\n\nVolete controllare la vostra stanza, il vostro luogo di lavoro o semplicemente siete curiosi di provare uno degli impieghi più sensazionali del vostro iPhone? Questo è quello che fa per voi!\n\nNon c'è nulla di magico: ogni microspia, altoparlante, microfono, telefono, ha al suo interno un magnete: l'iphone e l'ipad sono dotati di un magnetometro (serve per far funzionare la bussola), quest'app non fa altro che elaborare i dati catturati dal magnetometro e vi mostra se c'è la presenza di uno di tali oggetti nell'area nella quale state cercando. Tenete conto che il magnetometro è presente su iPhone nella parte in alto a destra, su iPad nella parte in alto centrale. \n\nL'app rileva microspie, smartphone, microfoni, telecamere, metalli, apparecchi elettronici in generale: potrete leggere la scritta \"trovato\", il che significa che nelle immediate vicinanze c'è uno degli oggetti sopra elencati ed ora non dovrete far altro che continuare la ricerca manualmente in tale zona.\n\nIl suo funzionamento è semplice, quanto la sua interfaccia: basta premere start! Attraverso il magnetometro presente nella bussola di iPhone ed iPad l'app capterà il campo elettromagnetico emesso dai microfoni/altoparlanti presenti in questi apparecchi, anche se spenti! Effettuare la ricerca lontano da oggetti metallici, in quanto anche essi emettono un campo magnetico e verranno rilevati. \n\nIl rilevamento avviene anche attraverso muri, vestiti, legno e molti altri materiali! \n\nGli utilizzi di questa app non si fermano qui, potete utilizzarla anche per cercare il vostro telefono nella stanza, anche da spento, magari smarrito sotto un cumulo di vestiti, semplicemente avviandola e muovendovi nella stanza!",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "984225820",
    "appId": "com.alessandrobracci.Bruxapp",
    "title": "BruxApp",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/af/16/75/af1675a3-f9ea-398d-f497-7d09c1c2a120/AppIconNew-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bruxapp/id984225820?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "COSA E'\nBruxApp è la prima applicazione scientifica dedicata al Bruxismo ideata  ed utilizzata dai più importanti esperti internazionali della materia.\nE’ quindi l’applicazione più completa e autorevole al mondo, che ti consentirà di conoscere e gestire correttamente questo problema.\n\nA COSA SERVE\nBruxApp è un facile strumento a disposizione sia dei PAZIENTI che dei DENTISTI  in grado di svolgere alcune importanti funzioni come:\n- Eseguire una prima valutazione riguardo alla presenza / assenza del bruxismo nelle sue diverse forme ( serramento dei denti o della mandibola e digrignamento dei denti)\n- Valutare la severità del problema, qualora presente.\n- Attuare una prima azione di protezione basandosi sulla autoregolzione del biofeedback.\n- Attuare una efficace azione di rieducazione dell’habitus parafunzionale attivando gli strumenti della consapevolezza comportamentale.\n- Fornire a dentisti e pazienti informazioni corrette sul bruxismo, basate sulle più recenti ed autorevoli ricerche scientifiche in materia.\n\nPERCHE' BRUXAPP?\nIl bruxismo è un complesso fenomeno che, al giorno d’oggi, si sta diffondendo sempre di più rispetto al passato.\nEsso è rappresentato da una non corretta attività dei muscoli masticatori e può manifestarsi come serramento dentale o mandibolare e digrignamento. Alcune di queste attività potrebbero essere associate ad alcune conseguenze, come l’eccessiva usura dentale, il distacco di restauri dentali (es: corone, ponti, otturazioni), la comparsa di complicanze a carico degli impianti dentali, l’insorgenza di dolori muscolari o dell’articolazione temporo-mandibolare, la riduzione della capacità di aprire e chiudere la bocca fino al blocco mandibolare.\nQuindi, una corretta e precoce diagnosi è fondamentale per attuare una prevenzione  efficace delle possibili conseguenze deleterie del bruxismo.\n\nRICERCA SCIENTIFICA\nBruxApp è stata supervisionata da qualificati esperti della materia come parte di un progetto di ricerca multicentrico per la valutazione epidemiologica del bruxismo. Vanta già molte pubblicazioni su autorevoli riviste scientifiche internazionali.\n\nREALIZZAZIONE\nSviluppata in collaborazione con Goran Djukic, analista programmatore dell’Istituto di Fisiologia Clinica del Consiglio Nazionale delle Ricerche di Pisa.\nAl momento disponibile in 25 lingue diverse\n\nIMPORTANTE\nQuesta applicazione non è un gadget\nPer poter funzionare correttamente ed essere efficace, necessita di dedicarle 5 minuti di tempo LEGGENDO ATTENTAMENTE  le chiarissime istruzioni. \nLa compatibilità piena è assicurata con iPhone 5 e superiori e iOS 9.3 e superiori.",
    "developer": "Chiara Bonanni",
    "developerUrl": "https://apps.apple.com/it/developer/chiara-bonanni/id1478421144?uo=2",
    "developerId": "1478421144?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-01-29T13:31:45-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/48/ea/66/48ea6688-b557-4901-cc6b-2b1356de1dc6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy tornano ad affrontare l'apocalisse nucleare in questa nuova, rimasterizzata edizione della classica avventura atomica: 60 Seconds! Reatomized, con supporto per grafica ad alta risoluzione, grafica 2D aggiornata e texture 3D disegnate a mano, un nuovo menu interattivo, IU migliorata, aggiornamenti tecnici e sì... nuovi contenuti!\n\nNUOVA MODALITÀ DI GIOCO\nSfide sopravvivenza. Storie brevi e uniche che metteranno alla prova le tua abilità di sopravvivenza!\n\nNUOVE OPPORTUNITÀ\ndi scappare dalla landa desolata sotto forma di una storia che si snoda tra molti scenari possibili! Riuscirai a scappare dalla landa desolata con stile?\n\nNUOVO SISTEMA DI RELAZIONI\npiù storie e pazze interazioni tra i membri della famiglia McDoodle!\n\nNUOVI SUONI E CONTENUTI VISIVI\nsbloccabili che ti permettono di aggiungere un tocco di colore al tuo rifugio antiatomico!\n\nNUOVE RICOMPENSE!\n\nA soli 60 secondi dall'impatto, lanciati in una corsa frenetica per la casa alla ricerca della famiglia e di provviste utili. Avrai tutto contro: il tempo, i mobili, la casa che cambia a ogni partita. E la domanda cruciale: cosa prendere e cosa lasciare?\n\nRaggiungere il rifugio antiatomico sani e salvi sarà solo l'inizio. Ogni cosa procurata e messa da parte giocherà un ruolo vitale per la tua sopravvivenza. Ogni storia sarà diversa e ogni giorno ti sorprenderà con eventi inaspettati. Tutte queste storie finiranno bene? Dipenderà da te. Raziona cibo e acqua, fai buon uso delle tue provviste, affronta scelte difficili e avventurati nella landa desolata.\n\nBuona fortuna.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/29/6c/72/296c72da-f6ed-59e4-4c75-c0cd6dd83633/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e1/77/bd/e177bdde-1e4b-5ea9-279b-566eb826f55e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Attraversa con la tua auto un'apocalisse di zombie in questo seguito del popolarissimo Earn to Die!\n\nUna nave ti attende dall'altro lato del Paese per portarti in salvo. Dovrai però attraversare una città invasa dagli zombie. Avrai a disposizione solo un'auto malmessa e qualche spicciolo per affrontare una situazione che già conosci: guidare tra orde di zombie nel tentativo di sopravvivere.\n\nNUOVISSIMA MODALITÀ STORIA\nEarn to Die 2 presenta una nuova modalità Storia, cinque volte più lunga del gioco precedente. Dalla familiare atmosfera del deserto verrai catapultato nel cuore di città infestate dagli zombie. \n\nLIVELLI MULTIPLI:\nOgni livello è ora diviso in più livelli. Attraversa con la tua auto putridi cavalcavia, tunnel sotterranei o fabbriche infestate dagli zombie. Qualsiasi percorso seguirai, non potrai sottrarti alle orde di zombie: la tua unica possibilità è andarci a sbattere contro!\n\nCREA UNA MACCHINA ANNIENTA-ZOMBIE\nSblocca e potenzia 10 veicoli diversi, tra cui un'auto sportiva, un camion dei pompieri e perfino un furgoncino dei gelati. Ogni veicolo può essere provvisto di determinate migliorie, come corazzature, cannoni sul tettuccio, propulsori e tanto altro. Gli zombie non avranno scampo!\n\nVEICOLI DISTRUTTIBILI\nI veicoli possono essere completamente distrutti. Cerca di restare in vita mentre il tuo veicolo si schianta in mille pezzi.\n\nPIÙ ZOMBIE. PIÙ DISTRUZIONE. PIÙ CAOS.\nChe cosa aspetti? La nave di salvataggio non ti attenderà ancora per molto. Preparati per una corsa selvaggia: non c'è niente di peggio che schiantarti contro fabbriche piene di zombie.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/it/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1455781522",
    "appId": "com.clickteam.freddyfazbearspizzeriasimulator",
    "title": "FNaF 6: Pizzeria Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/95/72/5f/95725f04-6de3-ebb8-a622-12929f241be3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fnaf-6-pizzeria-simulator/id1455781522?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nProspective owner of a Freddy Fazbear's Pizzeria franchised restaurant, we want you!\n\nWhat starts out as a simple pizza tossing fun turns into something much, much more. Push through the glitchy arcade game to reveal that you are at your own Freddy Fazbear’s Pizzeria!\n\nBrowse our catalogs and purchase your first attractions and animatronics, customize your decorations, and above all make sure that all the equipment is working properly before opening the doors of your brand new Freddy Fazbear's Pizzeria!\n\nAfter a busy day, wrap up the paperwork and shut down your business (often late into the night as you build your own business!) Be careful, however, of what could possibly lurk in the air vents. If anything should catch your attention, turn your flashlight straight into the vent to repel it, Fazbear Entertainment supplies batteries free of charge to all of its franchisees!\n\nThe next day, assuming you have survived during the night, reinvest your income from yesterday in new equipment. Develop your little pizzeria, day after day, to see it become an empire of catering and entertainment! Fazbear Entertainment provides its franchisees with all the tools and knowledge necessary to create and manage a welcoming, secure and profitable location.\n\nOh and if you feel up to it, try to salvage some of the animatronics that wander outside your restaurant. They are trying to get in for months now, better not miss on the opportunity to pick up spare parts and rake in some additional revenue. If you detect any instability or aggressiveness in any of them, use the self-defense taser that Fazbear Entertainment provides free of charge to all of its franchisees.\n\nThis puts an end to the assistance that we are legally obligated to provide. Fazbear Entertainment cannot be held responsible for the disappearances, deaths or mutilations that may occur as a result of operating the Freddy Fazbear's Pizzeria franchise.\n\nDon't wait any longer and start today!\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-21T00:00:00-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/it/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "479872013",
    "appId": "it.bette.iGyno",
    "title": "iGyno",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/81/88/f2/8188f29d-e23d-b716-fcf1-1898b1403e51/mzl.lnentqfq.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igyno/id479872013?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "*** iGyno è l'App più comprata in assoluto su App Store ==> www.bette.it/top.pdf ***\n*** Inserita da Apple nella sezione \"App e giochi di successo\" ***\n*** L'unica App che calcola il rischio/probabilità di gravidanza ***\n*** L'unica App che ti consente di condividere i tuoi dati con il tuo partner grazie a iGyno for Men ***\n*** Accedi all'app con la tua impronta digitale ***\n*** Widget e con my iGyno sei tu a disegnare l'app ***\n*** Integrazione con l'app Salute di Apple ***\n*** Ora con il nuovissimo 3D Touch per iPhone 6S - 6S Plus ***\n\niGyno è l’App che tutte le donne stavano aspettando, sviluppata con la collaborazione di alcuni medici dell’Associazione Europea Ginecologi.\n\niGyno sarà il tuo ginecologo virtuale, che ti aiuterà a gestire tutti gli aspetti del mondo femminile e ti insegnerà a fare prevenzione, fattore determinante per la diagnosi delle malformazioni tumorali.\nTutto è supportato da una grafica e da un’animazione straordinarie, unite a una semplicità d’uso senza eguali.\n\n*** Unico al mondo! *** Da oggi iGyno è la prima App al mondo ad offrire una consulenza all'interno dell'App; in particolare l'utente avrà la possibilità di acquistare e di ricevere all'interno di iGyno un vero e proprio consulto ginecologico effettuato dal nostro team di ginecologi professionisti. La risposta è garantita entro un'ora dal ricevimento del tuo messaggio, in qualsiasi ora del giorno e in qualsiasi giorno della settimana, week end compresi.\nTutto avverrà all'interno di una comodissima chat di messaggistica, che garantirà il totale anonimato e la più assoluta riservatezza.\n\niGyno vince il prestigioso premio SMAU Mob App Awards come migliore App dell'anno ( www.bette.it/Premio.pdf ). Inoltre vince il premio Giuria Popolare votato da una giuria di sviluppatori.\niGyno, il tuo ginecologo virtuale, è campione di vendite in America, Inghilterra, Germania, Svizzera e Italia!! Grazie a tutte le donne!! Il prezzo promozionale di 0,89 eur sarà mantenuto ancora per poche settimane, affrettatevi !\niGyno ha rappresentato l'Italia al XII Congresso Europeo dei Ginecologi che si è tenuto ad Atene.\n\nI media italiani parlano del fenomeno iGyno:\nGlamour  ==>  www.bette.it/glamour.pdf\nIO Donna, settimanale del Corriere della Sera  ==>  www.bette.it/io_donna.pdf\nVanity Fair  ==>  www.bette.it/vanity.pdf\n\nVediamo nel dettaglio tutte le caratteristiche.\n\n• Previsione del ciclo mestruale, ovulazione, giorni fertili, giorni in cui è più probabile concepire un maschietto piuttosto che una femminuccia e giorno ideale per eseguire il test di gravidanza in caso di ritardo mestruale. \n\n• Gestione del proprio calendario mestruale, con la possibilità di inserire note giornaliere e fino a 23 tra sintomi fisiologici e stati d’animo. Inoltre è prevista la possibilità di segnalare con dei cuoricini i giorni in cui è avvenuto un rapporto sessuale. Niente ti potrà più sfuggire! Inoltre ti consentirà di pianificare meglio le tue vacanze o eventi importanti.\n\n• Video dimostrativo di come effettuare correttamente l’autopalpazione al seno. Immagini aggiuntive per monitorare cambiamenti nel seno da segnalare al medico di fiducia. \n\n• Grafici accattivanti e animati che mostrano la posizione attuale all’interno del tuo ciclo mestruale. Potrai vedere l’evoluzione del ciclo ovarico, della temperatura corporea, dei livelli ormonali e del ciclo uterino. \n\n• Notifiche push. All’ora che desideri, sarai avvisata che stanno per arrivare le mestruazioni, l’ovulazione e i giorni fertili.\nInoltre, l’App ti ricorderà di fare il test di prevenzione o, più semplicemente, di assumere la pillola anticoncezionale giornaliera. \n\n• Report personalizzati di tutti i tuoi dati che potrai far esaminare al ginecologo.\n\n• Salvataggio/ripristino del database\n\n\nL'App è dedicata a mia mamma, morta all'età di 70 anni a causa di un tumore al seno.",
    "developer": "Mirco Bettelini",
    "developerUrl": "https://apps.apple.com/it/developer/mirco-bettelini/id479872016?uo=2",
    "developerId": "479872016?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-12-05T10:34:49-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/45/df/ba/45dfba82-0635-0a8d-836f-65a3097325eb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/d4/bf/1c/d4bf1c79-259f-6faa-169d-c840a0ab6964/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlante di anatomia umana 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/atlante-di-anatomia-umana-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Unisciti a milioni di professionisti del settore medico, studenti, e appassionati di anatomia che usano Atlante di anatomia umana per guardare all'interno del corpo umano e capirlo meglio!  \n\nAtlante di anatomia umana offre migliaia di modelli per aiutare a comprendere e comunicare l'aspetto e le funzioni del corpo umano, e include definizioni che hanno lo stesso livello di autorevolezza di un libro di testo. Usalo come riferimento, invece di un libro di anatomia, o per creare esperienze di laboratorio virtuali. \n\nInclude oltre 10.000 modelli anatomici con descrizioni in inglese, spagnolo, francese, tedesco, italiano, giapponese e cinese semplificato. \n\n\nPremi e riconoscimenti! \n\n*Le migliori app del 2017: Apple \n* Award of Excellence: Association of Medical Illustrators \n* Vincitore del premio Digital Health Awards' Gold for Mobile Applications\n* Vincitore del premio W3 Awards' Gold for Mobile Education\n\n\n\"... straordinariamente realistica e dettagliata...\" — The Boston Globe \n\n\"... sbalorditiva, e sempre sorprendente per il suo perfetto funzionamento.\" — David Pogue, Yahoo Finance \n \n\"L'Atlante [di anatomia umana] di Visible Body e, francamente, tutte le loro app di anatomia e fisiologia, sono sempre state il mio riferimento più affidabile per esplorare il corpo umano e le sue funzioni.\" — Teachers with Apps  \n\nAtlante di anatomia umana è il più completo del suo genere disponibile in commercio; inoltre, offre un'esperienza senza pubblicità per apprendere rapidamente ed è facile da usare. L'acquisto di base comprende modelli completi di macroanatomia maschile e femminile che possono essere sezionati, azioni muscolari comuni, modelli di microanatomia selezionati e animazioni di esempio. Ulteriori acquisti in-app possono estendere l'atlante per includere modelli dentali in 3D più dettagliati, e animazioni che spiegano la fisiologia e le patologie comuni.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/32/6a/4e/326a4e73-7ee2-ac19-fae5-319e838228ae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sarai in grado di arginare l'insurrezione? Dai creatori di Plague Inc., arriva un nuovo titolo che metterà alla prova le tue doti di stratega politico e militare.\n \n La guerra è \"finita\", ma solo a parole. Per stabilizzare il paese, dovrai giostrarti tra le priorità dei civili e dei militari per fare breccia nelle menti e nei cuori della popolazione, arginando al contempo la minaccia degli insorti!\n \n Rebel Inc. è il nuovo gioco degli sviluppatori di Plague Inc., uno dei titoli a pagamento di maggior successo, con oltre 130 milioni di giocatori. Basato su un sistema di gioco collaudato e su una grafica di alto livello, Rebel Inc. offre una sfida strategica coinvolgente e articolata, ispirata alla complessità e alle conseguenze delle moderne tecniche antisommossa.\n \n ◈◈◈ #1 nella classifica mondiale dei giochi a pagamento ◈◈◈\n \n ▶\"Rebel Inc. consente a tutti di confrontarsi con le dolorose sfide della ricostruzione post-bellica e comprendere le complesse dinamiche legate alla pacificazione.\" -  responsabile stabilità, pace e sicurezza World Bank\n ▶ \"Eccellente seguito spirituale di uno dei giochi di maggior successo sull'App Store\" - Pocket Tactics\n ▶ \"Sorprendentemente sofisticato... persino più di alcuni software di formazione effettivamente in uso dal governo\" - PAXsims\n ▶ \"Rebel Inc. è affascinante e divertente\" - 148Apps.com\n ▶ \"Un altro gioco riuscitissimo, degno successore di Plague Inc.\" - Recensione dall'App Store\n ▶ \"Se amate gli strategici, è il gioco per voi\" - Recensione dall'App Store\n ▶ \"Gioco spettacolare, interessante da giocare, profondo ma intuitivo\" - Recensione dall'App Store\n ▶ \"Non avevo mai giocato niente di simile\" - Recensione dall'App Store\n \n ◈◈◈\n \n Caratteristiche:\n ● 7 dettagliate regioni da stabilizzare\n ● Una rappresentazione innovativa delle moderne tecniche antisommossa\n ● Finanzia iniziative realistiche per sostenere il governo locale\n ● Mondo di gioco dettagliato e realistico, basato su ricerche approfondite\n ● IA dall'acume tattico considerevole\n ● Algoritmi narrativi sofisticati, guidati dalle tue decisioni\n ● 8 governatori, ciascuno con abilità drasticamente diverse\n ● Guida e tutorial esaustivi, integrati nel gioco \n ● Funzionalità di salvataggio e caricamento\n ● Connessione a Internet non richiesta\n \n Nota:\n pur trattandosi di un gioco, Rebel Inc. affronta temi molto reali e abbiamo compiuto ogni sforzo in nostro potere per trattarli con serietà. Il nostro gioco si basa su ricerche approfondite ed è stato sviluppato in collaborazione con politici di rilievo, uomini d'affari e giornalisti, oltre che con enti di beneficenza internazionali, esperti del settore e funzionari di governo.\n\nRebel Inc. è stato interamente localizzato in francese, tedesco, spagnolo, portoghese, italiano, coreano, giapponese, cinese (semplificato e tradizionale) e russo.\n\n \n Sconti speciali per celebrare il lancio!\n \n ◈◈◈\n \n Ho in cantiere molti aggiornamenti! Se hai suggerimenti, non esitare a contattarmi.\n James (designer)\n \n Puoi contattarmi qui:\n www.ndemiccreations.com/en/1-support\n \n  Seguimi su Twitter: \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1509252675",
    "appId": "com.cornagostefano.lapse",
    "title": "Lapse: A Forgotten Future",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/5e/3c/e95e3c0b-1ab5-a8c9-0ab4-656f528b24db/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lapse-a-forgotten-future/id1509252675?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Guida un'intera nazione verso la salvezza o la distruzione in un mondo post-apocalittico ambientato oltre l'anno 2075. \n\nCon un semplice movimento del dito verso destra o verso sinistra starà a voi decidere del destino della nazione, prendendo decisioni in merito ai molteplici quesiti che verranno portati alla vostra presidenziale attenzione. Badate però: governare non è mai stato facile, e men che meno lo sarà in un mondo come questo. Qualcosa di misterioso ha infatti gettato l'umanità del futuro nella confusione, causando un continuo susseguirsi di infausti eventi quali guerre, pestilenze e carestie. Nessuno sembra ricordare ciò che ha dato il via a tutto questo, nessuno pare sapere nulla riguardo agli strani avvenimenti che sconvolgono il pianeta, nessuno sa dire perché la vostra vita paia riaccendersi ogni qualvolta questa venga soffocata. \n\nDunque siate prudenti, e soprattutto soppesate con cura le vostre decisioni, poiché nulla accade per caso. Ogni singolo evento potrebbe favorire la vostra vittoria finale come anche contribuire alla vostra disfatta. Chi vi sarà amico e chi nemico? Difficile dirlo in un futuro così intricato che parla di cospirazioni, alieni, organismi bionici e antichi miti. Il dado è tratto, le carte in tavola, e a voi non rimane che giocare bene le vostre in questa ineluttabile corsa contro il tempo.",
    "developer": "Stefano Cornago",
    "developerUrl": "https://apps.apple.com/it/developer/stefano-cornago/id1509252674?uo=2",
    "developerId": "1509252674?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "1453838527",
    "appId": "age.of.civilizations2.jakowski.lukasz.ios",
    "title": "Age of History II",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/88/18/be/8818be72-2889-5066-a5af-eaf1a2ad5b54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/age-of-history-ii/id1453838527?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Age of History II è un grande wargame strategico semplice da imparare ma difficile da padroneggiare. Il tuo obiettivo è usare tattiche militari e astuzia diplomatica per unificare il mondo o conquistarlo.\nIl mondo sanguinerà o si inchinerà davanti a te? La scelta è tua..\n\nApproccio alla storia\nAge of History II attraversa l'intera storia dell'umanità, Anno dopo anno, che inizia nell'era delle civiltà fino a raggiungere il lontano futuro\n\nGrande campagna storica\nGioca con molte civiltà che vanno. Al più grande impero, alla più piccola tribù, e conduci il tuo popolo alla gloria in una campagna che durerà migliaia di anni, dagli albori della civiltà fino al futuro dell'umanità\n\nCaratteristiche principali\nMappa dettagliata con molti confini storiciUn profondo sistema diplomatico tra civiltà\nTrattati di pace\nRivoluzioni\nCrea la tua cronologia utilizzando gli editor di gioco\nHotseat, gioca con altrettanti giocatori di Civilizations in scenario!\nTipi di terreno\nDiversità più dettagliata delle popolazioni\nTime-Laps a fine gioco\nCrea il tuo mondo e gioca!\nScenario Editor, crea scenari storici o alternativi e condividili con la community!\nCivilization Creator\nFlag maker\nEditor dei terreni abbandonati",
    "developer": "Lukasz Jakowski Games",
    "developerUrl": "https://apps.apple.com/it/developer/lukasz-jakowski-games/id1446054565?uo=2",
    "developerId": "1446054565?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-28T00:20:38-07:00"
  },
  {
    "id": "574706249",
    "appId": "it.alt126.zona",
    "title": "Dieta Zona Facile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/47/14/58/4714587d-c689-9e16-99e5-695636a725d8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dieta-zona-facile/id574706249?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Visita il nuovo sito www.dietazonafacile.it e scopri i principi della Dieta Zona e come funziona la nostra APP.\nIn 4 lingue: Italiano, Inglese, Spagnolo e Portoghese!\nStrumento per la creazione automatica di Pasti in Zona secondo le linee guida definite da Barry Sears.\nCon la versione 17 puoi utilizzare l'app per creare pasti in Paleo Zona o addirittura, dalla sezione Pasti Condivisi, accedere a migliaia di Pasti in Paleo Zona, selezionando esclusivamente i pasti che che non contengono Cereali, Latticini, Legumi e Dolci! Provala subito! Guarda il video http://www.dietazonafacile.it/pastiCondivisi.php\nUtilizza l'APP per calcolare la tua Massa Magra, la tua Massa Grassa e, ovviamente, il Numero di Blocchi Giornalieri (guarda il video http://www.dietazonafacile.it/calcolaBlocchi.php)!\nScegli gli alimenti, definisci il numero di blocchi e i grammi per ciascun alimento li imposta automaticamente l'APP (guarda il video http://www.dietazonafacile.it/creaPasto.php)!\nCrea il tuo Diario Alimentare in modo da tenere sempre sotto controllo i tuoi pasti e il numero dei tuoi blocchi Giornalieri (guarda il video http://www.dietazonafacile.it/diarioAlimentare.php).\nUtilizza la funzione Scan Barcode per aggiungere un nuovo Alimento!",
    "developer": "Gianni Etzi",
    "developerUrl": "https://apps.apple.com/it/developer/gianni-etzi/id944267931?uo=2",
    "developerId": "944267931?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-11-10T22:25:09-07:00"
  },
  {
    "id": "504001448",
    "appId": "com.argosy.muscular",
    "title": "Muscoli & Cinesiologia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c1/99/47/c1994714-4e58-cb81-51df-e4fbe7053862/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/muscoli-cinesiologia/id504001448?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Muscoli & Cinesiologia è una guida dettagliata per comprendere come interagiscono muscoli e ossa e come si verificano lesioni e patologie comuni. Questo pratico riferimento tascabile, perfetto per operatori sanitari sempre in movimento, atleti, yogi e studenti, consente di esplorare migliaia di modelli 3D per visualizzare e imparare a conoscere la struttura muscoloscheletrica, le funzioni, i movimenti e le patologie.\n\nGrazie all'interfaccia di facile navigazione, basta il semplice tocco di un dito per esplorare in lungo e in largo tutto l'apparato muscolo-scheletrico.\n\nSono disponibili migliaia di modelli 3D di muscoli, ossa, legamenti, borse, nervi e vasi sanguigni, che possono essere esaminati da qualsiasi punto di osservazione e a qualsiasi livello di zoom. Qualsiasi vista può essere inoltre aperta in modalità realtà aumentata, così da trasformare il mondo reale in un vero e proprio laboratorio di anatomia!\n\nPotrete mettere a confronto l'anatomia normale con le patologie più comuni grazie a eccezionali modelli 3D di distorsioni, radicolopatia cervicale, lacerazione del menisco, sindrome del tunnel carpale, speroni ossei e molto altro. I modelli comparativi sono utilissimi per dimostrare in che modo le attività di un paziente possono causare dolore o lesioni.\n\n\nPotrete interagire con decine di animazioni delle azioni muscolari, anche durante il movimento, per comprendere la biomeccanica del movimento muscolare. Potrete mostrare a pazienti e studenti in che modo muscoli e ossa interagiscono per eseguire azioni specifiche quali pronazione, adduzione, flessione e così via.\n\n\nPotrete accedere a informazioni dettagliate su ognuna delle migliaia di strutture anatomiche disponibili nell'app, tra cui definizioni dettagliate, punti di attacco dei muscoli interattivi, punti di repere ossei, innervazione, apporto ematico e molto altro.\n\n\nPotrete guardare decine di presentazioni di esperti del settore che praticano la professione su argomenti quali lacerazione della cuffia dei rotatori, sciatica e osteoartrite.\n\n\nPotrete creare le vostre presentazioni in 3D grazie alla funzione Presentazione e aggiungere annotazioni a qualsiasi modello utilizzando le funzioni Tag e Disegno 3D.\n\n**Vincitore del premio Gold nella sezione Mobile Application ai Digital Health Awards\n\nMuscoli & Cinesiologia offre la guida all'anatomia e alle funzioni dell'apparato muscoloscheletrico più completa attualmente disponibile, oltre a un'esperienza di apprendimento rapido e facilità di utilizzo senza pubblicità. L'acquisto di base comprende modelli completi di macroanatomia maschile e femminile che possono essere sezionati, azioni muscolari comuni, decine di modelli di patologia comuni e cinque animazioni. L'acquisto in-app di animazioni di patologia muscoloscheletrica aggiuntive consente di ampliare la guida includendo una serie di presentazioni dettagliate fornite da esperti del settore su anatomia, funzioni e patologia.\n\nCosa viene fornito con il prodotto: tutti i modelli 3D e le azioni muscolari, nonché 5 animazioni di patologia muscoloscheletrica da parte di esperti in materia. Le animazioni aggiuntive e le presentazioni sono disponibili sotto forma di acquisto in-app.\n\nMuscoli & Cinesiologia è prodotta dal team interno di Visible Body, che si impegna al massimo per inviarvi aggiornamenti gratuiti sulle funzionalità. Visitate il sito VisibleBody.com per altri contenuti gratuiti, seguite il nostro account Twitter @VisibleBody e fateci sapere come Muscoli & Cinesiologia sta cambiando il modo in cui state imparando a comprendere la vostra anatomia! \n \nGuardate tutti i contenuti disponibili nell'app sul nostro sito web: https://support.visiblebody.com/hc/it/articles/360010593733-List-of-content-in-the-app",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2012-02-28T13:19:11-07:00"
  },
  {
    "id": "325935402",
    "appId": "com.zirak.easytrails",
    "title": "EasyTrails GPS",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/5e/b1/fe/5eb1fe1c-a393-9e89-7c7a-99d8be4e171a/IconFull-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/easytrails-gps/id325935402?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "EasyTrails GPS è il miglior tracker GPS per il tuo iPhone. \nL'applicazione perfetta per gli amanti delle attività all'aria aperta e dei viaggi itineranti, e per tutti coloro che amano tener traccia delle proprie attività sportive e non solo.\n\nVuoi uscire a fare un giro in bici o in moto? Bene, EasyTrails GPS ti dirà quanti KM hai percorso, quanto ci hai messo, quale dislivello hai superato e molto altro. In tempo reale ti mostrerà diversi profili altimetrici ed il percorso sulla mappa, confrontandolo con tracce che hai scaricato ed evidenziando punti di interesse.\n\nPotrai importare o condividere con i tuoi amici percorsi e punti interessanti, foto e idee per nuovi viaggi.\n\nCondividi su Facebook e Twitter ed esporta le tue tracce in formati standard, per scaricarle ed analizzarle con programmi come Google Earth, SportTracks e TrailsRunner, o per caricarle su servizi online come Garmin Connect, o vari portali tematici.\n\nL'importazione delle tracce è possibile attraverso e-mail o Safari (EasyTrails è in grado di gestire i file GPX, KML/KMZ e ZIP) o tramite wi-fi attrverso una pratica interfaccia web.\n\nCalcola percorsi e fatti guidare utilizando le nuove funzionalità di navigazione. Puoi anche farti guidare lungo tracce registrate in precedenza.\nIn alternativa, puoi farti guidare fino ai tuoi punti di interesse, comunicando con un navigatori come TomTom o Waze!\n\nCarica cartografia personalizzata, EasyTrails supporta i formati KMZ e MBTILES.\n\nEasyTrails GPS è semplice da usare e estremamente preciso. Inoltre assicura la massima durata della batteria grazie alla possibilità di registrare anche in standby. Tuttavia, è bene tenere presente che l'uso del GPS, anche in background, incide in maniera significativa sulla durata della batteria.\n\n► Consulta il sito Web: www.easytrailsgps.com\n\n\nNUOVE FUNZIONI:\n\n► Monitoraggio della frequenza cardiaca (a pagamento) \n\nAbbiamo aggiunto la possibilità di collegare EasyTrails a cardiofrequenzimetri Bluetooth compatibili (come i dispositivi Polar H6 e H7). Sarà possibile vedere la frequenza cardiaca in tempo reale sulla schermata principale.\n\nCon l'acquisto in-app 'Battito cardiaco', sarà inoltre possibile:\n- associare i dati di frequenza cardiaca alle tracce GPS\n- le tracce salvate avranno un grafico extra relativo alla frequenza cardiaca\n- salvare i valori di frequenza cardiaca su HealthKit.\n\nInoltre, con l'acquisto in-app 'Tracce colorate' sarà possibile evidenziare l'andamento della frequenza cardiaca direttamente sulla mappa delle tracce registrate.\n\n\nALTRE FUNZIONALITÀ:\n\n- Supporto per molti tipi di mappa\n- Supporto per molti sistemi di coordinate e di misura\n- Supporto per cartografia offline caricata dall'utente (KMZ o MBTILES)\n- Esportazione tracce / waypoint (GPX e KML/KMZ e CSV)\n- Importazione tracce / waypoint (GPX e KML/KMZ)\n- Esportazione dei waypoint collegati alle tracce\n- Possibilità di riprendere la registrazione di traccie interrotte\n- Salvataggio waypoint con foto e descrizione\n- Possibilità di navigare verso un waypoint con qualsiasi app di navigazione installata\n- Condivisione su Facebbok e Twitter\n- Navigazione lungo un percorso registrato o calcolato da EasyTrails\n- Condivisione tracce su GPSies (http://www.gpsies.com)\n- Condivisione tracce su SportTracks (http://sporttracks.mobi)\n- Condivisione tracce su OpenTrail (http://www.opentrail.us)\n- Condivisione tracce su OkMap (http://www.okmap.org)\n- Visualizzazione in tempo reale di distanza, velocità, altitudine e molto altro\n- Visualizzazione Grafici (profilo altimetrico, ...)\n- Bussola\n- Indicazioni vocali passo passo\n- Avviso acustico in prossimità di un waypoint\n- Lunga durata della batteria (registrazione in standby)\n- Non richiede connessione ad Internet\n\n\r\nTermini e Condizioni: https://www.apple.com/legal/internet-services/itunes/dev/stdeula/\r\nPrivacy Policy: http://www.easytrailsgps.com/wp-content/uploads/2016/05/EasyTrails-GPS-Privacy-Policy.pdf",
    "developer": "Zirak s.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/zirak-s-r-l/id325929835?uo=2",
    "developerId": "325929835?uo=2",
    "genre": "Sport",
    "genreId": "6004",
    "released": "2009-08-13T19:46:25-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA: questo gioco è ufficialmente supportato solo sui seguenti dispositivi: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6ª generazione, iPad Mini 2, 3 e 4, iPad 4ª generazione, iPad Air 1 e 2, e iPad Pro.***\n\nRockstar Games ritorna a scuola con l'umorismo e ironia che la contraddistinguono in Bully: Anniversary Edition. Vesti i panni del quindicenne Jimmy Hopkins e vivi un'epopea tra i muri della Bullworth Academy, scuola privata corrotta e fatiscente. Dovrai affrontare i bulli e le provocazioni dei prof, battere i palestrati a palla avvelenata, fare scherzi, conquistare (o disgustare) le ragazze e sopravvivere un anno nella scuola peggiore del mondo.\n\nBully: Anniversary Edition include tutti i contenuti di Bully: Scholarship Edition, oltre al supporto per schermi HD, grafica migliorata, illuminazione e texture più definite e comandi pensati per gli schermi touch. Potrai anche sfidare i tuoi amici in multigiocatore con le nuove Sfide amici.\n\nLe Sfide amici sono lezioni e minigiochi stile arcade 1 contro 1: fai a gara a chi seziona più velocemente una rana nella lezione di biologia, espandi il tuo vocabolario nella lezione di grammatica, aiuta uno scoiattolo a distruggere i nemici a colpi di ghiande in Nut Shots e molto altro ancora.\n\nCaratteristiche:\n• Comprende la storia completa di Bully e le missioni, i personaggi, le lezioni e gli oggetti sbloccabili aggiunti con Bully: Scholarship Edition\n• Grafica incredibile: texture ad alta risoluzione, illuminazione dinamica, ombre ed effetti particellari\n• Supporto per schermi ad alta risoluzione\n• Sfida i tuoi amici in multigiocatore grazie alle Sfide amici. Gioca dove e quando vuoi e ricevi notifiche quando è il tuo turno.\n• Comandi touch intelligenti e pulsanti che appariranno solo quando ne avrai bisogno\n• Continua la partita dove vuoi, grazie ai salvataggi sul Cloud del Social Club R*\n• Supporto controller fisico\n• Taptic Engine Feedback per tutti i pulsanti dei dispositivi iPhone 7 \n• Registra le tue partite grazie al supporto per ReplayKit su dispositivi iPhone 6S e successivi\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, e i marchi e logo Rockstar Games R* sono marchi commerciali e/o marchi commerciali registrati di Take-Two Interactive Software, Inc. negli Stati Uniti e/o in altri paesi. Tutti i diritti riservati.\n\nL'uso di questo software è soggetto alla licenza consultabile all'indirizzo rockstargames.com/eula; i termini relativi agli account online sono su www.rockstargames.com/socialclub. La violazione dell'EULA, del Codice di condotta o di altre politiche può comportare la limitazione o l'interruzione dell'accesso al gioco, o all'account online. Per assistenza e supporto tecnico visita www.rockstargames.com/support.\n\nQuesto videogioco è di fantasia e non rappresenta persone, società o organizzazioni: ogni somiglianza è casuale. Take Two non incoraggia i comportamenti rappresentati. La copia non autorizzata, la decodificazione, la trasmissione, l'esecuzione in pubblico, il noleggio, il gioco a pagamento o l'elusione della protezione anticopia sono severamente proibiti.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1592691683",
    "appId": "it.creareunapp.editor.ios6152d2a283fab",
    "title": "SCNutrition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/f7/cb/4e/f7cb4ebd-a265-b847-9923-8d57736413e2/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/scnutrition/id1592691683?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "PSICO-NUTRIZIONE\nL’App perfetta per te! È lo strumento in grado di aiutarti a conseguire il tuo benessere psicofisico, raggiungere i tuoi obiettivi di allenamento ed avere uno stile di vita sano e consapevole. Siamo qui pronte a darti un sostegno a 360° per adulti e non.\nOBIETTIVI\n\n- perdere peso\n- aumento massa muscolare\n- mantenimento e tonificazione muscolare\n- riequilibrio del tuo microbiota intestinale\n-equilibrio psicologico\n- mangiare sano\n\n\nFUNZIONI\n•\tDieta alimentare personalizzata su base settimanale\n•\tModifiche illimitate dei tuoi sport, obiettivi e biodata\n•\tLista della spesa sempre con te\n•\tPersonalizzazione illimitata delle tue preferenze alimentari\n•\tInformazioni su funzioni nutritive delle tue ricette e ingredienti\n•\tAlternative alimentari e scambia ricette per un piano sempre adatto alle tue esigenze\n•\tReport psico-nutrizionale giornaliero",
    "developer": "Sara Caldini",
    "developerUrl": "https://apps.apple.com/it/developer/sara-caldini/id1592691685?uo=2",
    "developerId": "1592691685?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2021-11-01T00:00:00-07:00"
  },
  {
    "id": "453957546",
    "appId": "com.werasoft.imatematicapro",
    "title": "iMatematica™ Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/ef/33/fa/ef33fa92-2d03-152c-d478-ea9ded89dd4c/AppIconPro-1x_U007emarketing-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/imatematica-pro/id453957546?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iMatematica è il tuo assistente di matematica personale. Viene usata da migliaia di studenti ogni giorno, ed è l’unica app di matematica che racchiude tutto ciò di cui hai bisogno per superare con successo i tuoi esami.\n\nECCO COSA DICONO DI NOI:\n“Tra le migliori 10 app per la scuola” (Wired.it)\n“Il ripasso di formule e teoremi è sempre a portata di tap” (Macitynet) \n\nECCO COSA POTRAI FARE CON IMATEMATICA:\n• Impara velocemente tra più di 70 argomenti, grazie alla spiegazione chiara e semplice.\n• Ripeti facilmente Formule, Teoremi, Definizioni e proprietà, grazie alla sintesi efficace.\n• Approfondisci ciò che non hai capito a scuola, con le centinaia Video-Lezioni del preparato Prof. Elia Bombardelli.\n• Scopri i Quiz interattivi e gli Allenamenti giornalieri, con cui esercitarti per avere una valutazione del tuo livello di preparazione.\n• Esplora gli Esempi Svolti passo passo, per aiutarti a comprendere i metodi di risoluzione dei problemi.\n• Esercitati con le varie calcolatrici interattive che troverai in alcuni argomenti.\n• Trova velocemente gli argomenti che ti interessano grazie all’avanzato algoritmo di ricerca.\n• Risolvi gli esercizi con le Utilità: Calcolatrice Avanzata, Approssima frazioni e Risolutore di Equazioni di Secondo Grado.\n\nECCO COSA AVRAI IN PIU’ CON LA VERSIONE PRO:\n• Ottieni tutti gli argomenti, oltre 120, tra cui gli argomenti avanzati e tutti quelli che aggiungeremo in futuro.\n• Ottieni le utilità avanzate, come la Calcolatrice Grafica, il Risolutore di Sistemi e il Risolutore di Matrici 3x3. Inoltre avrai una nuova Utilità o un nuovo Gioco Matematico ogni mese.\n• Ottieni molti più Quiz con cui esercitarti e dimostrare di conoscere al 100% gli argomenti.\n• Scopri le tue Statistiche e tieni traccia dei tuoi progressi nello Studio, con il grafico Giornaliero.\n• Salta automaticamente tutti i tempi di Attesa quando sbagli un Quiz, per rimetterti subito in gioco.\n\nHai problemi, domande o feedback? Contattaci a support@mobixee.com e saremo felici di aiutarti!",
    "developer": "Antonio Giarrusso",
    "developerUrl": "https://apps.apple.com/it/developer/antonio-giarrusso/id1433879699?uo=2",
    "developerId": "1433879699?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2011-08-08T14:49:03-07:00"
  },
  {
    "id": "973482987",
    "appId": "com.scottgames.fivenights3",
    "title": "Five Nights at Freddy's 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/93/9f/ba/939fbabe-6b26-c592-2e5d-60d11a6589ff/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-3/id973482987?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThirty years after Freddy Fazbear's Pizza closed its doors, the events that took place there have become nothing more than a rumor and a childhood memory, but the owners of \"Fazbear's Fright: The Horror Attraction\" are determined to revive the legend and make the experience as authentic as possible for patrons, going to great lengths to find anything that might have survived decades of neglect and ruin.\n\nAt first there were only empty shells, a hand, a hook, an old paper-plate doll, but then a remarkable discovery was made...\n\nThe attraction now has one animatronic.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-03-11T18:37:14-07:00"
  },
  {
    "id": "1470219023",
    "appId": "com.stepsunlocker.StepsUnlocker",
    "title": "STUNLOCKER",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/0c/58/da/0c58da02-1c77-52a6-c2f6-5d1fd514fc3a/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stunlocker/id1470219023?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "App works with Sh..o E-Bike motors via Bluetooth.\nAllows:\n- Get E-bike information (total distance, battery health and etc)\n- Change assist settings\n- Change gearing type (mechanical, electrical) and chainrings size\n- Change light settings\n- Presets for quick setups of your bike\n- Other features depending on your bike's firmware",
    "developer": "Vadim Bukin",
    "developerUrl": "https://apps.apple.com/it/developer/vadim-bukin/id1470219022?uo=2",
    "developerId": "1470219022?uo=2",
    "genre": "Sport",
    "genreId": "6004",
    "released": "2019-07-01T20:57:47-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1187265767",
    "appId": "com.ustwo.monumentvalley2",
    "title": "Monument Valley 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/de/74/61/de74616a-0288-0d8a-091e-1c6f97b78c55/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monument-valley-2/id1187265767?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Guida madre e figlia nel loro viaggio attraverso un'architettura magica, scopri percorsi illusori e risolvi simpatici rompicapi mentre apprendi i segreti della Sacra Geometria.\n\nMonument Valley 2, il seguito del gioco che ha vinto l'Apple Game of the Year 2014, presenta un'avventura inedita in un mondo bellissimo ma impossibile.\n\nAiuta Ro ad insegnare alla figlia i misteri della Valle, esplora paesaggi incredibili e manipola l'architettura per guidare madre e figlia nel loro cammino.\n\n=====\n\n\"Leggermente più sofisticato del suo predecessore\" - WIRED\n\n\"Piccole vignette di un mondo surreale che dà il massimo per rendermi felice\" - POLYGON\n\n\"Sono rimasto estasiato da tutto quello che ho visto e sentito\" - DESTRUCTOID\n\n\"Una delle migliori esperienze di gioco disponibile su qualsiasi dispositivo, non solo portatile\" - POCKETGAMER\n\n=====\n\nUN'AVVENTURA A SÉ STANTE\nUna nuova, inedita storia dall'universo di Monument Valley. Per giocare a Monument Valley 2 non è necessario aver giocato a Monument Valley.\n\nROMPICAPI SU MISURA\nScopri livelli meravigliosi carichi di rompicapi illusori ed enigmi meditativi, e usa nuove interazioni per esplorare le mutevoli dinamiche tra i vari personaggi.\n\nGRAFICA CONTEMPORANEA\nLa grafica si ispira a un eclettico connubio di stili architettonici, movimenti artistici e influenze individuali convertiti in meravigliose strutture geometriche.\n\nAUDIO COINVOLGENTE\nImmergiti in paesaggi sonori interattivi dalle melodie uniche che rispecchiamo perfettamente ogni fase del viaggio di Ro e sua figlia.\n\n=====\n\nMonument Valley 2 è compatibile solamente con dispositivi con iOS 9 o successivi.",
    "developer": "ustwo games",
    "developerUrl": "https://apps.apple.com/it/developer/ustwo-games/id297468910?uo=2",
    "developerId": "297468910?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-30T13:08:29-07:00"
  },
  {
    "id": "1114127463",
    "appId": "com.devolver.reigns",
    "title": "Reigns",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/ab/d4/ec/abd4ec18-db36-61e6-d265-762c3e0a4527/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reigns/id1114127463?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Siediti sul trono nei panni di un benevolo (o malevolo) monarca medioevale dell'età moderna e fai scorrere le tue reali dita a destra o sinistra per imporre la tua volontà sul regno. Sopravvivi a quella che sembra un'infinita serie di richieste di consulenti, contadini, alleati e nemici mantenendo l'equilibrio fra le fazioni più influenti del tuo regno. Ma fai attenzione: ogni decisione che prendi potrebbe avere implicazioni e conseguenze spiacevoli e rappresentare un rischio per il tuo trono e la dinastia della tua famiglia!\n\nOgni anno arriva una nuova importante - e apparentemente casuale - richiesta dal tuo imprevedibile regno, mentre dovrai fare tutto il possibile per mantenere l'equilibrio fra la chiesa, la gente, l'esercito e le tue casse. Prudenti decisioni e un'attenta pianificazione ti porteranno a regnare a lungo, ma cause impreviste, eventi a sorpresa e scarsa fortuna possono far cadere anche il più radicato dei monarchi. Rimani a capo del tuo regno per più tempo possibile, crea alleanze, fatti dei nemici e trova nuovi modi per morire mentre la tua dinastia si fa strada negli anni. Alcuni eventi dureranno secoli, con un intrigo che ha a che fare con streghe in fiamme, illuminazione scientifica, perfide mosse politiche e, forse, anche il diavolo in persona.",
    "developer": "Devolver",
    "developerUrl": "https://apps.apple.com/it/developer/devolver/id457410262?uo=2",
    "developerId": "457410262?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-08-12T09:27:49-07:00"
  },
  {
    "id": "1486177662",
    "appId": "it.knowledgeworks.eml",
    "title": "EML Viewer Pro - apri file EML",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9f/6e/31/9f6e3118-aebd-77bf-b257-8caac52f8279/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/eml-viewer-pro-apri-file-eml/id1486177662?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Con EML VIEWER PRO aprire i file EML sul tuo iPhone o iPad non sarà più un problema. \n\nPer utilizzarlo, tocca il file EML in qualsiasi applicazione, seleziona “Apri con..” E seleziona EML VIEWER PRO\n\nCon EML VIEWER PRO potrai:\n\n- Aprire tutti i file EML direttamente dalle altre applicazioni sul tuo device\n- Importare file EML direttamente da iCloud\n- Archiviare i tuoi file EML\n- Visualizza messaggi e allegati all’interno del file EML\n- Condividi o stampa i tuoi file EML\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/12771289",
    "developer": "Beatcode Srl",
    "developerUrl": "https://apps.apple.com/it/developer/beatcode-srl/id1478673452?uo=2",
    "developerId": "1478673452?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-11-06T00:00:00-07:00"
  },
  {
    "id": "1472184189",
    "appId": "com.RustyLake.TheWhiteDoor",
    "title": "The White Door",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/8e/a5/e6/8ea5e6f6-43aa-9796-1fc5-33296d2ecbac/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-white-door/id1472184189?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Robert Hill si sveglia in un Istituto di Salute Mentale con una grave amnesia. Segui la rigida routine giornaliera dell'istituto, esplora i suoi sogni ed aiutalo a ritrovare i suoi ricordi.\n\nThe White Door è una nuova avventura punta-e-clicca sviluppata dai creatori delle serie Cube Escape & Rusty Lake.\n\nCaratteristiche principali:\n\n■ Gioco intuitivo\nFacile da cominciare, difficile da lasciare\n\n■ Trama interattiva\nSegui una routine giornaliera e ritrova i ricordi in modo interattivo, con tanti rompicapi ed indovinelli\n\n■ Un'eccezionale avventura in split screen firmata Rusty Lake\nVivi la permanenza di Robert Hill nel Centro di Salute Mentale di Rusty Lake con un innovativo gioco in stile split screen\n\n■ Atmosfera affascinante\nOgni giorno nella struttura è contraddistinto da un’atmosfera distintiva e piena di suspense, con una serie di eventi inaspettati e surreali\n\n■ Colonna sonora immersiva ed inquietante\nMusiche ricche d'atmosfera composte da Victor Butzelaar\n\n■ Achievement speciali\nThe White Door ha molti segreti da svelare",
    "developer": "Second Maze",
    "developerUrl": "https://apps.apple.com/it/developer/second-maze/id1472184188?uo=2",
    "developerId": "1472184188?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-01-09T00:00:00-07:00"
  },
  {
    "id": "730898004",
    "appId": "com.IMStudio.PocketRally",
    "title": "Pocket Rally",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple71/v4/85/29/ad/8529add5-32c9-b85b-3c0e-bef9bd517c94/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-rally/id730898004?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Pocket Rally is an attempt to combine the best of both old school rally racing games and smart device experiences. Stunning visual graphics, realistic yet fun to drive car physics, all in the palm of your hand. Take the rally racing anytime, anywhere with you!\n\nFeatures:\n\n* Highly detailed and precisely made car models, beautiful and visually convincing racing tracks located in various spectacular sceneries including mountains, coastline and ancient city ruins.\n\n* Carefully tuned car physics to be both realistic and fun. Multiple ground surface properties including tarmac, gravel and grass. Each car has unique driving characteristics, and will evolve through the winning of races.\n   \n* 3 control modes and 3 camera angles (in-game toggleable) to choose from.\n\n* Strength adjustable AI opponents. Up to 4 cars can race simultaneously in a game.\n\n* 2 main game modes to play: Challenge mode and Single Race mode. Additional cars and tracks can be unlocked by winning challenges and to be chosen in Single Race mode.\n\n* Introducing the Replay Mode. Performed a perfect power drift doing a hairpin turn and want to show your friends? Too occupied in the competition not able to admire your own driving technique and want to see it later? Replay Mode is the answer for you! The replay cameras are tailored for each track, recording the whole event from best angles and play it back for you.\n\nCurrently there are 8 legendary rally cars, 8 tracks (including forward/reverse direction) and 65 Challenge mode events in the game, with more to come!\n\nVisit our Facebook fan page at:\nhttp://www.facebook.com/PocketRally",
    "developer": "HSIAO-TING WU",
    "developerUrl": "https://apps.apple.com/it/developer/hsiao-ting-wu/id730898007?uo=2",
    "developerId": "730898007?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-10-29T12:32:49-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/95/94/00/95940038-a858-b334-6b8c-faf7caeaddd0/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "1456547302",
    "appId": "com.7thbeat.adofai",
    "title": "A Dance of Fire and Ice",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/37/3d/2a/373d2af2-4310-7c7e-8050-2ee6c37ffe44/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/a-dance-of-fire-and-ice/id1456547302?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "A Dance of Fire and Ice is a strict one-button rhythm game. Keep your focus as you guide two orbiting planets down a path without breaking their perfect equilibrium.\n\nIt's pretty hard to describe, but you should play the free online version on a desktop computer first if you are not sure if you would enjoy this game!\n\nFeatures:\n\n- More than 10 worlds, each introducing new shapes and rhythms. What do triangles, octagons or squares sound like? Each world starts with small tutorial stages and ends with a final test.\n\n- Post-game challenges: Speed Trials for each world and a blisteringly fast bonus level for the brave.\n\n- Calibration options: auto-calibration and manual calibration. This is a precise rhythm game, so use your ears more than your eyes when playing.\n\n- Play new levels for free: more levels will be added over the coming months.\n\nWARNING: This is a hard rhythm game. Not in the sense of note-spamming - for the most part all you have to do is keep a consistent beat - but this is a good test of whether you would be a good drummer. Keeping a beat is not very easy, and then weird breakbeats are added on top of that, so don't worry if you find it difficult!",
    "developer": "7th Beat Games S.A.C.",
    "developerUrl": "https://apps.apple.com/it/developer/7th-beat-games-s-a-c/id470825548?uo=2",
    "developerId": "470825548?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-22T12:56:48-07:00"
  },
  {
    "id": "1069549814",
    "appId": "com.Nicalis.Isaac-iOS",
    "title": "The Binding of Isaac: Rebirth",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/61/a0/79/61a07964-1a56-3a6e-f575-701c24510799/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-binding-of-isaac-rebirth/id1069549814?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "Gameplay \nThe Binding of Isaac is a randomly generated action RPG shooter with heavy Rogue-like elements. Following Isaac on his journey players will find bizarre treasures that change Isaac’s form giving him super human abilities and enabling him to fight off droves of mysterious creatures, discover secrets and fight his way to safety. \n\nAbout the Binding Of Isaac: Rebirth \nThe Binding of Isaac: Rebirth is the ultimate of remakes with an all-new highly efficient game engine, all-new hand-drawn pixel style artwork, highly polished visual effects, all-new soundtrack and audio by the the sexy Ridiculon duo Matthias Bossi + Jon Evans. Oh yeah, and hundreds upon hundreds of designs, redesigns and re-tuned enhancements by series creator, Edmund McMillen. Did we mention the poop?\n\nKey Features:\nOver 500 hours of gameplay \n4 BILLION Seeded runs! \n20 Challenge runs \n450+ items, including 160 new unlockables \nIntegrated controller support for popular control pads! \nAnalog directional movement and speed \nTons of feature film quality animated endings \nOver 100 specialized seeds \n2-Player local co-op (MFi Controller required)\nOver 100 co-op characters \nDynamic lighting, visual effects and art direction \nAll-new game engine @60FPS 24/7 \nAll-new soundtrack and sound design \nMultiple Save slots \nPoop physics! \nThe ultimate roguelike \nA bunch of achievements\n\nUber secrets including: \n10 Playable Characters \n100+ enemies, with new designs \nOver 50 bosses, including tons of new and rare bosses \nRooms FULL OF POOP! \nMystic Runes \nUpgradeable shops",
    "developer": "Nicalis, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/nicalis-inc/id356341688?uo=2",
    "developerId": "356341688?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-01-09T11:42:25-07:00"
  },
  {
    "id": "499470113",
    "appId": "com.skyjos.fileexplorer",
    "title": "FE File Explorer Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/22/f6/17/22f6174c-bb80-8bc2-0218-fc8c7237eb24/FEAppIcon-0-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fe-file-explorer-pro/id499470113?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "FE File Explorer Pro is a powerful file manager app on your iPhone and iPad. It can access not only local files, but also files on your computer, NAS and cloud storages. Transfer files among those locations. Stream movies and music to your iPhone/iPad. Directly view and manage documents, photos, files on your computer and cloud without downloading to your iPhone/iPad. \n\nFEATURES:\n* Access network shares on macOS, Windows, Linux, Time Capsule, NAS via SMB/CIFS protocol.\n* Access WebDAV Server, FTP Server and SFTP Server\n* Access cloud storages: Dropbox, Google Drive, OneDrive, OneDrive for Business, Box and iCloud Drive. \n* Access USB Drive and SD Card\n* Access SanDisk iXpand Flash Drive\n \n* Automatically discover comptuers, NAS and servers when you setup new connections. \n* View, copy, move, rename and delete your files right on iPhone/iPad. \n* Stream movies and musics from network shares and cloud storages to iPhone/iPad. \n* AirPlay photos, musics and movies on Apple TV.\n* Sort and search files\n* Archive and unarchive files\n* Dark Mode\n* Multiple windows on iPad\n* Integrated with iOS Files app\n* Sync connections with iCloud\n* Distribute configurations via MDM (Mobile Device Management).\n* Built-in FTP Server and HTTP Server\n\n* Document editing:\nDirectly create and edit plain text in the app.\nUse document picker extension in iWork and Office apps to open file from network share and save it back after editing.\n\n* File Transfer:\nCopy files among servers, cloud storages, iPhone and iPad. \nSync files between iPhone/iPad and servers.\nTransfer files by drag and drop.\nNearby file transfer: Directly transfer files between two nearby iOS devices without Wi-Fi or LTE connection.\n\n* Photo Transfer:\nCopy photos between iOS photo library and network shares.\nBackup photos to network shares, servers and cloud storages.\n\n* Supported File Formats:\nDocument: EPUB, PDF, WORD, EXCEL, PPT, PAGES, NUMBERS, KEYNOTE, TXT, HTML etc.\nPhoto: JPG, PNG, WebP, GIF, CR2, NEF, ARW, DNG etc.\nMusic: MP3, AAC, AIFF, WAV, FLAC, APE etc.\nMusic Playlist: CUE, M3U\nVideo: MOV, MP4, AVI, XVID, MKV, RMVB, WMV, FLV etc.\n\n===== CONTACT US =====\nEmail: support@skyjos.com\nTwitter: @SkyjosApps\nFacebook: @FEFileExplorer",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-02-28T15:21:55-07:00"
  },
  {
    "id": "1061802598",
    "appId": "com.rockstargames.gtalcs",
    "title": "GTA: Liberty City Stories",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/cd/b7/9d/cdb79d60-9276-e0a3-550c-aa20f0317d1f/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gta-liberty-city-stories/id1061802598?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA: questo gioco è ufficialmente supportato sui seguenti dispositivi: serie iPhone 5 e 6, iPod Touch 6a generazione, iPad 4a generazione, iPad Air/Air 2, iPad Mini 2/3/4 e iPad Pro ***\n\nPreparati a tornare sulla East Coast con Grand Theft Auto: Liberty City Stories per dispositivi mobili. Con missioni più brevi e lineari, pensate per il gioco su dispositivi mobili, l'avventura open world definitiva è stata rimasterizzata per iOS con grandi miglioramenti grafici, comandi touch rivisitati, salvataggi compatibili tra più piattaforme e supporto nativo per i Retina display.\n\nEx uomo di fiducia della famiglia Leone, dopo una lunga latitanza in seguito all'omicidio di un uomo d'onore, Toni Cipriani torna finalmente a casa, trovando una Liberty City in subbuglio: le diverse famiglie lottano per il controllo di una città sull'orlo dell'autodistruzione a causa della corruzione, del crimine organizzato, del traffico di droga e degli scioperi dei sindacati. Toni vuole riportare Liberty City sotto il controllo della famiglia Leone, ma per farlo dovrà vedersela con assassini fuori controllo, magnati senza morale, cinici politici e... sua madre.\n\n• Nuove texture e grafica dei personaggi ad alta risoluzione\n• Illuminazione e ombre calcolate in tempo reale\n• 60 frame al secondo su iPhone 6s, iPhone 6s Plus e iPad Pro \n• Maggiore profondità di campo\n• Nuovo bilanciamento dei comandi touch\n• Salvataggi in Cloud compatibili tra diverse piattaforme tramite il Social Club di Rockstar Games\n• Supporto 3D Touch per diverse configurazioni dei comandi \n• Supporto colonna sonora personalizzata*\n• Supporto controller fisico \n• Supporto nativo per Retina display (iPad Pro incluso)\n\n*Per avere una colonna sonora personalizzata crea una playlist, chiamala \"GTALCS\", avvia il gioco e seleziona la stazione radio \"MIXTAPE\". \n\n\nPer saperne di più:\nwww.rockstargames.com\n \nGuarda i video:\nwww.youtube.com/rockstargames\n\n\n\n©2002-2015 Rockstar Games, Inc. I marchi/logo di Rockstar Games, R*, Grand Theft Auto e Liberty City Stories sono marchi commerciali di Take-Two Interactive Software. Tutti i diritti riservati.  \n\nI termini della licenza del software sono consultabili nel gioco e su www.rockstargames.com/eula; i termini dell'account online sono consultabili su www.rockstargames.com/socialclub.\nL'accesso non trasferibile a caratteristiche speciali come contenuti, servizi o funzionalità esclusivi, sbloccabili, online o scaricabili può richiedere il possesso di un codice a singolo utilizzo, una spesa aggiuntiva e/o la registrazione di un account online (per i maggiori di 13 anni). L'accesso a caratteristiche speciali richiede una connessione a Internet, potrebbe non essere disponibile per tutti gli utenti e può, con un preavviso di 30 giorni, essere terminato, modificato oppure offerto a condizioni diverse. La violazione dell'Accordo di licenza, del Codice di condotta o di altre politiche potrebbe comportare la limitazione o l'interruzione dell'accesso al gioco o all'account online. Per assistenza e supporto tecnico, vai su www.rockstargames.com/support.\n\nQuesto videogioco è di fantasia e non rappresenta persone/eventi/organizzazioni reali: ogni somiglianza è casuale. Take-Two non incoraggia o approva i comportamenti rappresentati nel gioco. La copia, la decodificazione, la trasmissione, l'esecuzione in pubblico, il noleggio, il gioco a pagamento o l'aggiramento della protezione dalla copia non autorizzati sono severamente proibiti.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-12-16T19:20:17-07:00"
  },
  {
    "id": "1297430468",
    "appId": "Florence1",
    "title": "Florence",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b3/e6/8a/b3e68a4c-b7cf-85d5-c9ae-bc9b39500452/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/florence/id1297430468?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Florence è una storia interattiva del premiato programmatore capo di Monument Valley sugli alti e bassi sentimentali del primo vero amore di una giovane donna.\n\nFlorence Yeoh si sente un po'... in trappola. La sua vita è una routine fatta di lavoro, sonni e troppo tempo passato sui social media. Poi un giorno incontra un suonatore di violoncello, Krish, che cambierà il suo modo di guardare il mondo.\n\nVivi ogni momento della relazione tra Florence e Krish attraverso una serie di vignette di mini giochi: dal flirting alle litigate, dall'aiutarsi a vicenda al prendere le distanze. Traendo ispirazione dalle storie grafiche e dai fumetti online di \"vita quotidiana\", Florence è un racconto intimo e indimenticabile.",
    "developer": "Annapurna Interactive",
    "developerUrl": "https://apps.apple.com/it/developer/annapurna-interactive/id1242610251?uo=2",
    "developerId": "1242610251?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-02-12T23:58:07-07:00"
  },
  {
    "id": "1133848135",
    "appId": "monika.com.location",
    "title": "Fake GPS Location Tool",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/18/40/56/184056e7-2906-c740-1765-aa56a1a8ec7f/AppIcon-1x_U007emarketing-85-220-3.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fake-gps-location-tool/id1133848135?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "With Fake GPS Location app you can fake your location and pretend that you go many places in the world!!!\n\nMask your location by searching for a certain address (full address or only city/state/country) or famous places.\n\nShare a screenshot to trick your friends and make them make them surprised.\n\nAll of your friends will be jealous and write to santa ask for magic like you.\n\nEnjoy :)",
    "developer": "Monika Kriegl",
    "developerUrl": "https://apps.apple.com/it/developer/monika-kriegl/id987221012?uo=2",
    "developerId": "987221012?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2016-07-13T11:54:47-07:00"
  },
  {
    "id": "933997029",
    "appId": "uk.co.miflights.miflightradarpro",
    "title": "Flight Radar aerei in volo pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/85/8b/a9/858ba9fd-0cae-4e4d-aa53-8d102be42015/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/flight-radar-aerei-in-volo-pro/id933997029?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'applicazione mi Radar di Volo trasforma il tuo iPhone o iPad nel tuo radar personale per il traffico aereo o nel tracker di volo. I voli vengono visualizzati in tempo reale su bellissime mappe vicino a te o in qualsiasi parte del mondo. Puntare il dispositivo su un piano nel cielo per identificarlo e dove si sta dirigendo. Tieni traccia dei voli della tua famiglia e dei tuoi amici e determina il momento migliore per incontrarli all'aeroporto.\n\nmi Radar di Volo fornisce il monitoraggio dei voli in diretta 24/7, l'app di viaggio n. 1 in oltre 90 paesi.\n\nSiamo appassionati di fornire app innovative di volo in tempo reale, radar e applicazioni di rilevamento. Vi preghiamo di contattarci per eventuali caratteristiche o miglioramenti che vorreste vedere incorporati.\n\nCARATTERISTICHE\n• Traccia voli in tutto il mondo\n• Facile ricerca di singoli voli utilizzando il numero di volo o il percorso\n• Tracciare i voli per numero di volo, registrazione dell'aeromobile o per arrivi / partenze aeroportuali;\n• Vedere una visione della realtà aumentata del mondo, identificare gli aeroplani con il numero di targa o il numero di volo semplicemente puntando il dispositivo verso il cielo;\n• Avere facile accesso ai dettagli completi del volo come numero di volo, compagnia aerea, tipo di aeromobile e numero di coda, foto (ove disponibile), aeroporti di partenza e di destinazione, distanza da e per aeroporti, altitudine, velocità, latitudine, longitudine e aeromobili in servizio date;\n• Scorri la mappa per vedere gli aerei in tempo reale in tutto il mondo;\n• Vedere i voli in partenza e in arrivo in qualsiasi aeroporto commerciale del mondo;\n• Mostra rotta di volo per rimpicciolire per vedere l'intero percorso dagli aeroporti di partenza a quelli di destinazione con punti di percorso pianificati (ove disponibili);\n• Concentrati sul volo per centrare la mappa e bloccare il volo selezionato;\n\nQuesta applicazione ha un abbonamento opzionale per abilitare le notifiche di volo direttamente sul tuo telefono e una copertura radar migliorata. C'è un abbonamento e tre modi di pagamento, mensile (bronzo), 6 mensile (argento) o annuale (oro). Questo è un abbonamento di rinnovo automatico. Questo abbonamento sblocca servizi premium su tutte le nostre app, ove disponibili. Ricevi aggiornamenti sugli orari di partenza e di arrivo, sugli ultimi ritardi, sui cambi di recesso del bagaglio e del bagaglio. Nessun impegno, puoi annullare in qualsiasi momento. Il pagamento verrà addebitato sull'account iTunes alla conferma dell'acquisto. L'abbonamento si rinnova automaticamente a meno che il rinnovo automatico non venga disattivato almeno 24 ore prima della fine del periodo corrente. L'account verrà addebitato per il rinnovo entro 24 ore prima della fine del periodo corrente e identificato il costo del rinnovo. Le sottoscrizioni possono essere gestite dall'utente e il rinnovo automatico può essere disattivato andando alle Impostazioni account dell'utente dopo l'acquisto. Qualsiasi porzione inutilizzata di un periodo di prova gratuito, se offerto, verrà incamerata quando l'utente acquista un abbonamento a tale pubblicazione, ove applicabile.\n\nTermini e condizioni: http://www.miflightsapp.com/terms_and_conditions.html\nInformativa sulla privacy: http://www.miflightsapp.com/privacy_policy.html\n\nSi prega di notare che la copertura varierà a seconda della località in cui si trova il mondo. A volte i dati possono essere ritardati a causa delle normative FAA. Le posizioni di volo sono stimate utilizzando modelli di pianificazione del volo e di pianificazione del percorso realistici e per alcuni voli possono causare inesattezze negli aggiornamenti di posizione in tempo reale.\n\nGuarda le nostre altre app di monitoraggio del volo.\nMi Flight Tracker\nmi Flight Board",
    "developer": "Stewart Swatton",
    "developerUrl": "https://apps.apple.com/it/developer/stewart-swatton/id525956371?uo=2",
    "developerId": "525956371?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2015-04-03T21:37:13-07:00"
  },
  {
    "id": "524680827",
    "appId": "com.openmerchantaccount.vat",
    "title": "Partita IVA",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/05/3f/cc/053fccb0-e65e-2fbe-2b69-c91cb7484ede/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/partita-iva/id524680827?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vuoi verificare il numero di partita IVA di una società?, Con questa applicazione, è possibile ottenere nome, indirizzo e data di registrazione di qualsiasi numero di partita IVA UE.",
    "developer": "Infinite Loop Development Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/infinite-loop-development-ltd/id463823475?uo=2",
    "developerId": "463823475?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2012-05-10T12:41:14-07:00"
  },
  {
    "id": "1444636541",
    "appId": "com.pixelmatorteam.pixelmator.touch.x.photo",
    "title": "Pixelmator Photo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/3c/cc/67/3ccc67d2-38fa-48a4-b311-75ac903694b9/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pixelmator-photo/id1444636541?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Pixelmator Photo is the most powerful photo editing app ever designed for a mobile device. It features over 30 desktop-class color adjustments, support for over 600 RAW image formats, including Apple ProRAW, deep integration with the Photos app and iCloud Photos, tools powered by groundbreaking machine learning technologies, and much more.\n\nEverything you need to make your photos look incredible\n• Edit photos using a complete collection of powerful, nondestructive color adjustments designed using advanced image processing techniques\n• Make your photos stand out with photographer-designed presets inspired by film photography\n• Effortlessly remove unwanted objects using an incredible object removal tool\n• Automatically enhance shots using a machine learning algorithm trained on 20 million pro photos\n• Magically increase the resolution of photos using AI\n• Crop, straighten, and rotate photos with a powerful and easy to use Crop tool\n• Automatically sync every change you back to your Photos library\n• Easily copy and paste edits between photos or batch edit even hundreds of photos at a time\n• Open and edit over 600 RAW image formats, including Apple ProRAW\n• Remove camera noise and image compression artifacts with the Core ML-powered Denoise feature\n• Copy the look of any photo to another using AI-powered color matching\n• Follow all the changes you make in the beautiful live histogram\n\nOver 30 desktop-class color adjustments\n• Adjust temperature and tint with the White Balance adjustment\n• Improve exposure, contrast, brightness, highlights, and shadows using the Lightness adjustment\n• Adjust color saturation, vibrance, and hue with Hue & Saturation\n• Improve the balance of colors in the shadows, midtones, and highlights using a Color Balance adjustment inspired by pro video color grading apps\n• Selectively adjust individual color ranges using the Selective Color adjustment\n• Quickly improve brightness, contrast, and color by setting black, white, and grey points using the Levels adjustment\n• Use the Curves adjustment to adjust lighting and color with complete precision\n• Mix the balance of the red, green, and blue color channels to create intense color effects in your images\n• Replace any color with any other using the Replace Color adjustment\n• Create beautiful black and whites even from your color photos\n• Use the Fade adjustment to wash out the contrasts in your photo and give it a faded look\n• Add beautiful, film-style grain with the Grain adjustment\n• Use a range of additional adjustments, like Sharpen, Color Monochrome, Sepia, and Invert to make your photos stand out\n\nGroundbreaking artificial intelligence\n• Automatically improve your photos like a pro photographer using a feature trained on 20 million professional photos\n• Automatically fine-tune individual adjustments, like Lightness, White Balance, Selective Color, and Color Balance using the knowledge from the same 20-million-photo algorithm\n• Remove camera noise and image compression artifacts with the ML-powered Denoise feature\n• Increase the resolution of photos while preserving details and sharpness using state-of-the-art machine learning techniques\n• Use Match Colors to automatically match the look and feel of one photo to another\n• Intelligently crop photos using the machine learning-powered auto-cropping\n\nStunning presets for film emulation, vintage looks, and more\n• Quickly change the look of a photo using an extensive collection of presets inspired by different photography styles and designed for a variety of subjects\n• Create, save, and even share your own custom presets\n\nBuilt exclusively for iOS\nPixelmator Photo is built from the ground up for iPhone and iPad with a native design that blends seamlessly with the sleek and modern look of iOS 15. And it uses powerful Apple technologies like Metal, Core ML, and Core Image to deliver staggeringly fast performance, even when editing large RAW photos or batch editing multiple images at a time.",
    "developer": "Pixelmator Team",
    "developerUrl": "https://apps.apple.com/it/developer/pixelmator-team/id407963107?uo=2",
    "developerId": "407963107?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-04-08T19:55:02-07:00"
  },
  {
    "id": "1150708102",
    "appId": "YSOFTWARE.LocationFaker",
    "title": "Location Faker - Ultimate Edition",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple62/v4/b0/08/8e/b0088e3d-b72a-ee6d-3d6d-bd258ab938d0/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/location-faker-ultimate-edition/id1150708102?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "---- 33% OFF for a very limited time ----\n\nMiami, Ibiza, New York, Paris, Tokyo...\n\nLocation Faker is an app that creates coordinates simulating your location, no real gps signal needed.\n\nAll of that places in the palm of your hands with just one step. Amaze and prank your friends with this app.\n\nDownload it now!\n\nSearch for any place in the world, famous cities or locations, and the app will go to that place you want to on embedded maps and creates a fake \"current location\", in just one step.\n\nFeatures:\n\n- Search for any place in the World with maps\n- Set a fake location from anywhere in the world\n- Simulate your  \"current location\" blue dot and details on a map screen\n- Unlimited version app, change your blue dot current location on maps as many times you want \n- Export your fake location to your camera roll or Whatsapp, Instagram, iMessage, email and others  in just one step\n- No ads, no limitations, forever",
    "developer": "Lucas Yamashita",
    "developerUrl": "https://apps.apple.com/it/developer/lucas-yamashita/id916405696?uo=2",
    "developerId": "916405696?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-09-15T02:32:34-07:00"
  },
  {
    "id": "432627778",
    "appId": "com.7thg.Calculator",
    "title": "Calcolatrice.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e8/a7/89/e8a7890e-2827-56a8-7887-7487ff83ca6d/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/calcolatrice/id432627778?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcolatrice è una calcolatrice per iPad o iPhone splendidamente realizzata e semplice da usare che include sia una modalità standard che una scientifica. \n\nLa nostra versatile calcolatrice ti permette di: \n\n• Personalizzare l'aspetto dell'applicazione cambiando il colore della pelle e la trama dello sfondo (Solo su iPad)\n• Scegliere tra una calcolatrice base e una calcolatrice scientifica con oltre 30 operazioni \n• Usare entrambe le calcolatrici in modalità ritratto o paesaggio \n• Prendere appunti o disegnare con le dita con il tab Appunti \n• Visualizzare e modificare la cronologia dei calcoli con il tab Cronologia \n• Usare Airprint per stampare i tuoi appunti o la cronologia dei tuoi calcoli \n• Inviare via e-mail la cronologia dei tuoi calcoli o i tuoi appunti direttamente dall'applicazione\n• Visualizzare un'equazione dei calcoli in corso \n• Calcolare con precisione più di 75 cifre significative \n• Usare parentesi, anche nidificate, nei calcoli \n\n\nAbbiamo progettato Calcolatrice in modo tale da essere la calcolatrice perfetta sia per gli studenti in erba che per i professionisti.",
    "developer": "7th Gear",
    "developerUrl": "https://apps.apple.com/it/developer/7th-gear/id321178305?uo=2",
    "developerId": "321178305?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2011-05-02T14:57:49-07:00"
  },
  {
    "id": "1433896990",
    "appId": "com.snoregym.app",
    "title": "SnoreGym",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/b8/d3/a2/b8d3a27e-dfdf-4c72-b7d6-55bb8d3e8a35/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/snoregym/id1433896990?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Riduci il tuo russamento con l’applicazione di esercizi per un sonno tranquillo.\n\nTieni sotto controllo il tuo russare allenando i tuoi \"muscoli che russano\" con SnoreGym, l’app di esercizi per i russatori.\n\nUna delle cause principali del russare è la debolezza dei muscoli nella zona della bocca. SnoreGym è un'app di esercitazione che aiuta a tonificare i muscoli delle vie aeree superiori per ridurre il russamento.\n\nSnoreGym ti guiderà attraverso una serie di esercizi clinicamente testati per lingua, palato molle, guance e mandibola.\n\n- Esercizi per ridurre il russamento\n- Animazioni facili da seguire\n- Istruzioni chiare e dettagliate\n- Allenamenti basati sui risultati\n- Annota i tuoi progressi\n- Collegamento a SnoreLab\n\nI nostri ricercatori hanno collaudato una serie di esercizi con la bocca che permettono di tonificare i muscoli della lingua, del palato molle, della gola, delle guance e della mandibola. Questa ricerca ha dimostrato che tali esercizi possono ridurre il russare, diminuire la gravità dell'apnea del sonno, mitigare eventuali disturbi ai partner nel letto e fornire un sonno migliore e una migliore qualità della vita.\n\nPer ridurre il russare è importante fare questi esercizi regolarmente. Consigliamo di esercitarsi almeno 10 minuti al giorno per un periodo superiore alle 8 settimane.\n\nEsercitati subito per dormire più tranquillamente. Scarica subito!",
    "developer": "SnoreLab Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/snorelab-ltd/id501132502?uo=2",
    "developerId": "501132502?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2020-02-04T00:00:00-07:00"
  },
  {
    "id": "1595739885",
    "appId": "com.enigma.shadowhunter.arcade",
    "title": "Shadow Hunter: Special Edition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/e2/c0/18/e2c01811-1809-f0c3-c4a7-5f0f12862fe0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shadow-hunter-special-edition/id1595739885?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Hardcore Hack’n Slash Action-RPG.\r\n\r\nThe must try game for any real hack and slash fan who  already got bored with just mindlessly smashing buttons on the screen.\r\n\r\n\r\n\r\nShadow hunter is an action-packed dark fantasy hack and slash game with an incredible combat system and awesome boss fights, assisted by a one of a kind character control mechanism and a perfect mix of RPG elements to make your adventure super immersive.\r\n\r\n\r\n\r\nA DARKENED, RUINED AND FULL OF SUFFERING SHADOW WORLD\r\n\r\n\r\n\r\nAs the mortal world got invaded and destroyed by the horde of dark demons and shadow monsters, everything was covered in the darkness of hell and the constant insufferable noises that were the combination of the endless scream from those evils and the crying and mourning of the lucky few that manage to survive through this nightmare.\r\n\r\n\r\n\r\nThe player  will be a Shadow Hunter in this world, which is someone who got blessed by the Ancient One with a special power to fight off those dark demons. \r\n\r\nThrough countless battles and obstacles, shadow hunters are destined to bring the light back  to this mortal world.\r\n\r\n\r\n\r\nEPIC BOSS FIGHT\r\n\r\n\r\n\r\nShadow Hunter's most exciting moments must be it's epic boss battle, in which the Hunters must defeat dark giant demons to collect their souls and advance to the darkest dungeon and the highest floor of the evil tower. \r\n\r\nWithout a decent set of equipment and highly trained techniques, any player could easily get wrecked by those big bosses. \r\n\r\nHowever, the incredible feelings that players get from successfully overcoming those challenges will make it all worth it. \r\n\r\nFurthermore, those dark demon souls are the key to upgrade hundreds of  shadow equipment and weapons, turning them from just a common warrior sword to a legendary hero's blade that would be worshiped by  the generations to come.\r\n\r\n\r\n\r\nENDLESS CHALLENGES\r\n\r\n\r\n\r\nShadow Hunter will have 4+ different PVE sections with multiple difficulty modes  and a PVP arena for players to explore and conquer.\r\n\r\n“Adventure” is where players start the game with. It may not be the most challenging part,  but it is the most essential section in the game since you need to keep advancing through it to unlock further sections of  the game.\r\n\r\nOnce you have passed a certain dungeon level, you can unlock  “Altar of the Darkness” , “Boss Mode” and “Clock Tower of Challenges”. Those are where the true test of skill and power happens. For our shadow hunters to overcome those challenges, mastering the fighting technique is a must, understanding the characteristics of each demon and preparing a suitable strategy is needed and strengthening the shadow equipment is a huge plus. \r\n\r\n\r\n\r\nAt the end of the day, shadow hunters can not only liberate the mortal world from those dark demons but also can test their skills and mastery against other fellows of the shadow. \r\n\r\n\r\n\r\nMULTIPLE CHARACTERS TO PLAY AND ROLL\r\n\r\n\r\n\r\nPlayers will get to play as multiple different characters, each has its own unique skills, gameplay and assets. Each character is going to be a distinct way to play the game, a distinct  approach to the strategy and the combat.\r\n\r\n\r\n\r\nKEY FEATURES\r\n\r\n\r\n\r\nIntense hack and slash combat.\r\n\r\nEpic Boss Fights.\r\n\r\nMultiple characters to play.\r\n\r\nHundreds of equipment and weapons to loot and upgrade.\r\n\r\n4+ PVE modes and PVP.\r\n\r\nPlay anytime, anywhere even when offline.\r\n\r\n\r\n\r\nVisit Here to Learn More About Shadow Hunter:\r\n\r\nFacebook: https://www.facebook.com/SHLostWorld\r\n\r\nTwitter: https://twitter.com/shlostworld",
    "developer": "ENIGMA SOFTWARE JOINT STOCK COMPANY",
    "developerUrl": "https://apps.apple.com/it/developer/enigma-software-joint-stock-company/id1550562333?uo=2",
    "developerId": "1550562333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-12-20T00:00:00-07:00"
  },
  {
    "id": "446322112",
    "appId": "98W7U69R27.com.sito3d.iLensLite",
    "title": "Le Lenti a contatto",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/5d/80/31/5d803178-28e6-565b-6274-5b83ee46d4fa/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/le-lenti-a-contatto/id446322112?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vi è mai capitato di dimenticare quante volte avete utilizzato le vostri lenti a contatto?\nCosì pratiche ma nello stesso tempo così difficili da gestire!\n\nLenti a contatto è l’applicazione creata per migliorare il benessere dei vostri occhi, evitando spreco nell’utilizzo delle lenti a contatto o peggio ancora evitando disagi e complicazioni dovute al superamento del termine indicato di utilizzo.\nNIENTE  SPRECO DI DENARO nel buttare prima del dovuto le lenti, massima CURA VERSO I VOSTRI OCCHI evitando di mettere le lenti più del dovuto. La vostra salute è importante!\n\n[Tipi di Lenti a contatto]\n- Aggiungi lenti con utilizzo settimanale\n- Con acquisto In App avrete la possibilità di aggiungere altre tipologie di lenti:\n2 settimane,\n1 mese,\n2 mesi,\n3 mesi,\n6 mesi,\n1 anno.\n\n[Notifiche]\n- Attiva le notifiche e il sistema ti chiederà ogni giorno se avete usato le lenti con una notifica; in questo modo potete tenere traccia sempre del loro uso.\nNon vuoi essere disturbare dalle notifiche? Bene, basta disattivare l’opzione.\nLe notifiche verranno disattivate automaticamente se le lenti sono scadute.\n\n[Caratteristiche]\n- Aggiungi lenti con utilizzo settimanale\n- Con acquisto In App crea altri  6 tipi di lenti diverse (con durata 2 settimane, 1 mese, 2 mesi, 3 mesi, 6 mesi, 1 anno)\n- Imposta l’ora di notifica giornaliera\n- Notifiche giornaliere\n- Indicatore giorni rimasti alla scadenza\n- Indicatore numero di volte usate\n- Indicatore data in cui hai iniziato ad usare le lenti\n- Aggiungi uso o togli uso alle lenti\n- Grafica Retina Display\n- Semplicità d’uso\n\n[Lingue supportate] \nItaliano, Inglese, Spagnolo, Francese, Tedesco, Olandese.\n\n[Supporto]\nSe ti piace l'applicazione, non dimenticare di lasciarci una recensione su App Store.\nPer suggerimenti contattaci all'indirizzo info@lionsapp.com, o visita lionsapp.com",
    "developer": "Elton Nallbati",
    "developerUrl": "https://apps.apple.com/it/developer/elton-nallbati/id432915499?uo=2",
    "developerId": "432915499?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-06-30T21:54:08-07:00"
  },
  {
    "id": "576630668",
    "appId": "com.skin.tanner",
    "title": "Abbronzante",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/4b/b5/bb/4bb5bb89-494f-2086-235f-678b60cea54e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/abbronzante/id576630668?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "OTTIENI UN’ABBRONZATURA PERFETTA NELLE TUE FOTO!\nCome saresti con un po’ di abbronzatura? Con Skin Tanner, puoi ottenere una pelle perfettamente abbronzata in foto e in modo semplice! Ti basta selezionare la zona del corpo che vuoi abbronzare e poi regolare l’intensità dell’abbronzatura. Concediti un tocco leggero o forte di abbronzatura come se avessi trascorso la giornata in un’isola tropicale!\n\nREGOLA LA TUA ABBRONZATURA\n• Seleziona le zone del viso e del corpo che vuoi abbronzare\n• Regola il livello di abbronzatura della pelle\n• Confronta le foto prima e dopo \n\nFACILE E DIVERTENTE\n• Non servono istruzioni o tutorial \n• Risultati naturali e veloci \n• NUOVO! Seleziona automaticamente l'area della foto da modificare\n\nSTRUMENTI PREMIUM: †\n• Regola il tono del colore dell'abbronzatura\n\n† Un acquisto unico opzionale sblocca l’accesso illimitato agli strumenti premium. Non serve nessun abbonamento!\n\nMOSTRATI AL MEGLIO \n• Mettiti in mostra sui social media e sorprendi nei siti di incontri \n• Condividi le foto con i tuoi amici tramite social media, email e messaggi\n\nMANTIENITI IN FORMA\n• Sana alternativa all’abbronzatura e ai raggi UV \n• Quest’app non abbronza realmente la tua pelle",
    "developer": "Innovative Software Solutions, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/innovative-software-solutions-llc/id301112884?uo=2",
    "developerId": "301112884?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2012-11-19T07:18:48-07:00"
  },
  {
    "id": "1200572252",
    "appId": "ringkapps.Scottecs-Random-Comic",
    "title": "Scottecs Random Comic",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/24/c3/97/24c397a7-9088-9475-54cb-1486c6cb9e7c/mzl.owkqaxag.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/scottecs-random-comic/id1200572252?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Scottecs Random Comic porta sui vostri telefoni GROSSI i fumetti di Sio! Non puoi decidere quale, solo se dritto o storto! Che divertimento magico! Potrai anche scaricarli sul tuo device per conservarli o condividerli sui tuoi social network preferiti! (contiene più di 1000 fumetti magici)",
    "developer": "Simone Albrigi",
    "developerUrl": "https://apps.apple.com/it/developer/simone-albrigi/id1151139871?uo=2",
    "developerId": "1151139871?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2017-03-13T10:07:46-07:00"
  },
  {
    "id": "867115532",
    "appId": "com.redt.bundle.airblue7.042120140814",
    "title": "AirBlue Sharing 10",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple18/v4/de/4f/0e/de4f0e14-9b9a-2714-c56d-aacee37fff1c/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/airblue-sharing-10/id867115532?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Share pictures, videos, musics, documents, zip, ... to your computer and other device. AirBlue Sharing is your one stop multi platform solution. \n\nSend to nearby devices!\n\nZero configuration!\n\nFASTEST File transfer app on the market.\n\nNO USB CABLE needed to send pictures to your computer. Just go to link of Share file in Settings. \n\nShare with non-iOS devices and your computer! \n\nSend MULTIPLE pictures, videos, documents, musics, zip, ... to your PC or Mac Seamlessly!\n\nLong-press on a file, choose \"Share\" and select device to send it.\n\nFEATURES\n\n√ Full portrait & landscape mode support\n\n√ Passcode lock & Touch ID\n\n√ Web browser\n- Provides a user experience very similar to Mobile Safari\n- Tabbed browsing\n- Tap and hold on an image to download it\n- Tap and hold to force download\n- Bookmark manager\n- HTTPS support\n- Integrated Google search\n\n√ Download manager\n- Fast downloading speed\n- Supports resuming of interrupted downloads reliably\n- Live download progress bar and speed indicator\n- Active downloads badge number\n- Add arbitrary download link\n- Always download with correct filename\n\n√ File manager\n- Full screen document viewer that supports .pdf, .doc, .xls, .ppt, .txt, .html and .rtf file formats\n- Folders support\n- Move, rename and delete files\n- Search by file name\n- Extract RAR archives\n- Unzip ZIP files\n- Compress files into .zip files\n- Import photos from camera roll\n- Print files wirelessly via Air Print\n\n√ Advanced PDF viewer\n- Huge PDF files work flawlessly\n- Manage add bookmarks for your future reading\n- View pages and bookmarks for easy navigation through the document\n\n√ Photo viewer\n- Tap or swipe to move between images in a folder\n- Zoom in and out with pinch gesture\n- Ability to save images to photo album\n- Thumbnails view\n\n√ File transfer\n- Supports iTunes USB File Sharing\n- Transfer files to and from computer in Wi-Fi network\n- Send files as email attachments (size under 15MB)\n\n√ Multitasking\n- Background downloading",
    "developer": "Giang Nam Nguyen",
    "developerUrl": "https://apps.apple.com/it/developer/giang-nam-nguyen/id550394288?uo=2",
    "developerId": "550394288?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2014-04-28T12:57:56-07:00"
  },
  {
    "id": "1211901675",
    "appId": "com.animationarts.tunguska",
    "title": "Secret Files: Tunguska",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/66/a4/6b/66a46b42-c736-6482-1540-cad7c33115d8/mzl.rufsfzqk.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/secret-files-tunguska/id1211901675?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "[ GIOCO COMPLETE! NON E UN TITOLO A EPISODI! La pluripremiata avventura grafica punta e clicca è arrivata nell’App Store! È disponibile in sette lingue e ottimizzata per iPhone, iPad e iPod touch. ]\n\n# # #   LA STORIA SI INTRECCIA CON LA FINZIONE IN UN’AVVENTURA CARICA DI MISTERO   # # #\n\nDopo la scomparsa di Vladimir Kalenkow, scienziato di fama mondiale impegnato nelle ricerche sull’inspiegabile catastrofe di Tunguska del 1908, sua figlia Nina e il suo assistente Max sono coinvolti in un complotto di proporzioni epiche. Braccati per tutto il globo dalle spie russe e da un’irriducibile società segreta, i due avventurieri dovranno risolvere enigmi in Germania, Russia, Cuba, Cina, fino al Polo Sud! Ma più si avvicinano alla verità, maggiore sarà il pericolo in cui si mettono!\n\n# # #   SVELA UNO DEI PIÙ GRANDI MISTERI DEL XX SECOLO   # # #\n\nAiuta Nina e Max, gli avventurosi protagonisti di Secret Files Tunguska, a districarsi in tante missioni piene di imprevisti e a risolvere misteriosi enigmi attraverso l’avvincente trama di una storia che ti porterà nei più remoti angoli della terra. Viaggia verso terre esotiche, esplora luoghi suggestivi, incontra curiosi personaggi e raccogli informazioni preziose.  Fai luce su un mistero rimasto irrisolto per più di un secolo!\n\n# # #   GODITI FUNZIONI SPETTACOLARI E LASCIATI COINVOLGERE DA ATMOSFERE AVVINCENTI   # # #\n\n• Un thriller interattivo pieno di enigmi per smartphone e tablet.\n• 15 ore di gioco cariche di suspense.\n• Nessun acquisto in-app o altre microtransazioni.\n• 2 protagonisti con cui giocare.\n• Dozzine di personaggi secondari, ciascuno con la propria storia.\n• Un’infinità di cervellotiche missioni, enigmi e rompicapi.\n• Più di cento spettacolari ambientazioni. \n• Qualità grafica estremamente dettagliata.\n• Completamente doppiato da attori famosi. \n• Disponibile nella traduzione integrale in tedesco, inglese, russo, polacco, francese, spagnolo e italiano.\n• Comandi touch precisi e studiati appositamente per dispositivi mobili.\n\n# # #   VINCITORE DI NUMEROSI PREMI E RICONOSCIMENTI   # # #\n\nSecret Files Tunguska ha ottenuto numerosi riconoscimenti da parte della critica e di giurie selezionate. Tra gli altri, si è aggiudicato la valutazione “Oro” di Adventure Europe, che gli ha assegnato 92 punti, di Game Hunters, che gli ha riconusciuto l’89% sul punteggio massimo e di Gamaxx gli ha conferito 86 stelle. È stato anche definito il “gioco dell’anno” dalla redazione di Gamestar e The Gamer’s Base, oltre a essere acclamato come “il miglior gioco d’avventura dell’anno” dai lettori di PC Games e Adventure-Treff. \n\n# # #   LINK E RIFERIMENTI   # # #\n\n• Sito Internet di Secret Files: http://secretfiles.deepsilver.com/en/\n• Sito Internet di Animation Arts: http://www.animationarts.de/\n• Secret Files su Facebook: https://www.facebook.com/secretfilesgames\n\n# # #   IMPOSTAZIONI E REQUISITI   # # #\n\nSecret Files Tunguska richiede iOS 8.1 (o superiore) ed è compatibile con iPhone, iPad e iPod touch. Il gioco non include acquisti in-app o altre microtransazioni. L’acquisto iniziale consente l’accesso completo a tutti i contenuti e alle funzioni.",
    "developer": "Animation Arts Creative Gmbh",
    "developerUrl": "https://apps.apple.com/it/developer/animation-arts-creative-gmbh/id848269384?uo=2",
    "developerId": "848269384?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-04-05T16:51:04-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder: Registra audio",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/voice-recorder-registra-audio/id936694037?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Voice Recorder è un'applicazione facile da usare e comodo per registrare la riunione, conferenza, musica e molti altri. L'interfaccia è stata progettata per rendere più rapido. Con semplice tocco è possibile registrare e condividere le registrazioni.\n\nsuono dal vivo con i suoi veri sentimenti. Godetevi la registrazione, la riproduzione e l'editing audio con registratore vocale. Abbiamo messo a punto per le attività giorno per giorno. Assistere qualcosa di importante e si desidera registrarlo\nper la successiva riproduzione, registratore vocale consente di registrare i vostri incontri, conferenze e altri eventi con la tecnologia di riduzione del rumore codec. È possibile registrare qualsiasi cosa all'interno 10-100 metri intorno a voi.\n\nModificare la registrazione secondo il vostro bisogno e salvarlo per la successiva riproduzione. Voice Recorder ha diverse opzioni di riproduzione aiutare a decidere come si desidera ascoltare la registrazione. Sviluppato appositamente per Apple, gioca proprio come eccellente con EarPods di Apple come si gioca con i nostri vecchi auricolari.\n\nÈ possibile caricare automaticamente e anche condividere la registrazione sulla nube (Dropbox) in secondi.\n\nGodere di un suono, registrare, modificare, riprodurre e ascoltare!\n\nElenco delle caratteristiche\n\n# Registratore audio\n- Opzioni di qualità: (Low: 8KHz, Mezzo: 22.05kHz, alto: 44,1 kHz)\n- Opzioni di formato: (WAV, CAF, M4A)\n- Supporto dispositivo di input esterno: Bluetooth Mic, Altro microfono esterno (testato con microfono Tascam)\n- Supporto registrazione in background\n\n(Nuovo)\n- Continuare la registrazione in registrazioni esistenti.\n- Gestione delle chiamate Interruzione - registrazione continua dopo una chiamata o altre interruzioni.\n\n# Audio Player\n- Lettore audio rapida\n- Controlli di riproduzione (Indietro veloce, veloce all'indietro)\n- Supporto dispositivo di output esterno (Bluetooth e dispositivi altoparlante esterno)\n- Sfondo audio di gioco\n\n# Audio Taglio\n- Selezionare una parte della registrazione e tagliare esso.\n\n# condivisione\n- registrazioni e-mail\n- La condivisione di Dropbox (Auto Upload supporto di registrazione)\n- Carica su iCloud Unità\n- Importazione di registrazioni su computer con la condivisione di file iTunes\n- Airdrop condivisione con i dispositivi iOS e Mac.\n\n# App universale\n- Supporto per entrambi i dispositivi iPhone e iPad.\n- iPhone 7 un design iPhone 7 Plus ottimizzato.\n\n# Disponibile in 11 diverse LINGUA\nInglese, spagnolo, francese, tedesco, portoghese (Br.), Português, Italiano, 中文 (semplificato), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/it/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1455088996",
    "appId": "com.hg.bcnw",
    "title": "Battle Chasers: Nightwar",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/9b/ff/7f9bff4d-ca3b-51b7-bf27-3a6b39cde500/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/battle-chasers-nightwar/id1455088996?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "IMPORTANTE\nCompatibile con: iPhone SE, 6S, 7, 8, X, XS, XR; iPad Mini 4, Air 2, 2017, 2018, Pro\n\nBattle Chasers: Nightwar NON è compatibile con: iPhone 5S, 6, 6 Plus; iPad Air, Mini 2, Mini 3, iPod Touch\n\n\nBattle Chasers: Nightwar è un gioco di ruolo ispirato ai giochi classici della console, con immersioni sotterranee profonde, combattimenti a turni presentati in un classico formato JRPG, e una storia ricca guidata dall'esplorazione del mondo. Aiuterai il giovane Gully a cercare il padre perduto Aramus, un eroe famoso, che si avventurò nei terreni pericolosi. Gully riceve aiuto da 5 improbabili eroi, ognuno con le proprie abilità, abilità, abilità e abilità delle sotterranee. Insieme, il partito cerca Aramus e scopre quali pericoli si nascondono nelle terre selvagge. \n\nLOTTA\nIl classico combattimento a turni è ispirato ai grandi del gioco di ruolo della console. Fino a tre combattenti per lato si daranno battaglia, in incontri tatticamente impegnativi.\n\nESPLORA\nUn mondo enorme attende dei coraggiosi avventurieri. Scopri i segreti nelle foreste oscure e misteriose o combatti contro gli orrori gelidi delle regioni gelide o combatti ondate di nemici nell'Arena di Tolka. \n\nCREA\nOgnuno dei sei eroi indossa un'armatura, porta un'arma ed è dotato di bei gioielli magici - e tutto può essere realizzato.\n\nSOPRAVVIVI\nBattle Chasers: Nightwar è pieno di nemici. Banditi, Animali, Demoni, Elementali, Macchine, Non Morti - chiamali! È fondamentale reagire correttamente agli attacchi del nemico. Se non sincronizzi gli sforzi dei tuoi eroi, la tua avventura sarà di breve durata.\n\nCaratteristiche:\n- GIOCA SENZA ANNUNCI!\n- Combattimento classico a turni ispirato ai grandi del gioco di ruolo della console, con un sistema di mana di sovrapprezzo unico e incredibili battaglie a raffica.\n- Prigioni bellissime generate casualmente cariche di trappole, puzzle, segreti e bottini.\n- Esplora un mondo sotterraneo disseminato di prigioni nascoste, boss rari e amici e nemici apparentemente casualmente.\n- Prigioni orientate all'azione, generate casualmente e caricati con trappole, puzzle e segreti. Usa le abilità uniche delle celle sotterranee di ogni eroe per sopravvivere\n- Costruisci la tua festa avventurosa scegliendo tre dei sei eroi disponibili della serie comica di Battle Chasers, ognuno con abilità, vantaggi, elementi e capacità uniche\n- Immergiti nel profondo sistema della costruzione a mano, utilizzando l'esclusivo sistema di sovraccarico degli ingredienti per creare oggetti epici!\n\nBattle Chasers: Nightwar è stato originariamente sviluppato da Airship Syndicate.\nhttps://twitter.com/Battle_Chasers\nhttps://twitter.com/AirshipSyn\nhttps://www.facebook.com/airshipsyndicate/\n\nGrazie per aver giocato a 'BATTLE CHASERS: NIGHTWAR'!\nEntra in contatto con HandyGamesTM: www.handy-games.com\nUnisciti a noi su Facebook: handygames\nIscriviti al nostro canale YouTube: HandyGames\nControlla le notizie su Twitter: @handy_games\nSeguici su Instagram: handygames\n\nColophon: http://www.handy-games.com/contact/\n\n© www.handy-games.com GmbH",
    "developer": "HandyGames",
    "developerUrl": "https://apps.apple.com/it/developer/handygames/id316574911?uo=2",
    "developerId": "316574911?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-01T00:00:00-07:00"
  },
  {
    "id": "1601667026",
    "appId": "com.gamestew.kaijuattack",
    "title": "Kaiju Attack",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/9c/45/b4/9c45b404-fce8-9a6a-2e66-ce3183b02114/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/kaiju-attack/id1601667026?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Kaiju è apparso e il mondo è in pericolo. Tu sei il comandante e devi guidare una forza unita per sconfiggere i Kaiju!\n\nCaratteristiche\n- Gioco di strategia con elementi puzzle\n- Salva otto paesi e sblocca le loro abilità\n- Sblocca otto armi segrete come Frozen Tank, Rail Gun...\n- Dieci Kaiju aspettano la tua sfida\n- Sblocca la Galleria Kaiju per conoscere la loro storia e le loro debolezze",
    "developer": "Game Stew",
    "developerUrl": "https://apps.apple.com/it/developer/game-stew/id517689895?uo=2",
    "developerId": "517689895?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-02-17T00:00:00-07:00"
  },
  {
    "id": "1344470087",
    "appId": "com.humbletune.grain",
    "title": "tardigrain",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/ef/59/b9/ef59b9a2-718f-5725-9902-1b3cd5e56882/AppIcon-1x_U007emarketing-0-6-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tardigrain/id1344470087?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Tardigrain is a granular synthesiser that runs standalone or as an AU plugin. Sounds are created by taking smaller fragments of a sample and playing them back in a non linear fashion, with settings for grain size, direction, step size and more. Process the sound further through effects like reverb, wave shaper and sample crush. Tardigrain supports connections with AudioCopy, AudioBus, Inter App Audio and AUv3. Plus all audio parameters can be modulated by midi, as AU parameters and by aftertouch on the build in keyboard. \n\n+++ Audiobus and Inter App Audio\n+++ AUv3\n+++ Core Midi, Inter App Audio MIDI and AUv3 MIDI\n+++ Factory presets\n+++ Record custom samples or import using AudioCopy\n+++ Save and load state and samples\n+++ Full modulation of audio parameters",
    "developer": "Erik Sigth",
    "developerUrl": "https://apps.apple.com/it/developer/erik-sigth/id385275335?uo=2",
    "developerId": "385275335?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2018-02-28T03:55:01-07:00"
  },
  {
    "id": "429025121",
    "appId": "com.ivancigic.karnaughmapadvanced",
    "title": "Karnaugh Map Advanced",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/c1/21/6e/c1216e4b-4e4a-d3b9-2282-d11d3be09e07/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/karnaugh-map-advanced/id429025121?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Karnaugh map is a method to simplify Boolean algebra expressions.\n\nIn a Karnaugh map the boolean variables are transferred (generally from a truth table) and ordered according to the principles of Gray code in which only one variable changes in between adjacent squares.\nOnce the table is generated and the output possibilities are transcribed, the data is arranged into the largest possible groups containing 2n cells (n=0,1,2,3...) and the minterm is generated through the axiom laws of boolean algebra.\n\nWe have designed this application primarily to support students studying electronic engineering, although it is useful in other disciplines including computer science and mathematics.\n\n\nFeatures:\n- Minimize logic function entered as text, Karnaugh map or truth table\n- Up to 8 variables\n- Contains History option\n- Supports the Don't care condition\n- Shows representation of each minimized component in the Karnaugh Map",
    "developer": "Ivan Cigic",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-cigic/id429025124?uo=2",
    "developerId": "429025124?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2011-04-06T16:59:27-07:00"
  },
  {
    "id": "544376100",
    "appId": "97WC5K7QT9.com.sum05",
    "title": "Sum05",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/76/4a/45/764a455a-d9df-8284-c633-5df86db57167/mzl.rcvyappj.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sum05/id544376100?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sum05\n(by Lia, 2012)\n\nis a playful experience in the realm of interactive generative art.\n\nThe software and the user collaborate in the creation of the artistic experience, which requires no previous expertise or training from the user's side.\n\nShake the device to get a random color selection. Tap to reposition the elements randomly: tap on the left side to get more, tap on the right side to get fewer elements; how high you tap changes the way the lines curve. Double-tap to restart all elements on the bottom of the screen. Triple-tap for a neutral white color. Tilt the device to change the movement of the elements on screen.\n\nInvisible, randomly placed obstacles are created by the machine; together with you they play to create images that are constantly new, instantly becoming history, never to reappear the same again.",
    "developer": "Lia",
    "developerUrl": "https://apps.apple.com/it/developer/lia/id316591840?uo=2",
    "developerId": "316591840?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2012-07-25T17:58:05-07:00"
  },
  {
    "id": "887772598",
    "appId": "de.db-products.Deutsch-Rechtschreibung",
    "title": "Deutsch Rechtschreibung",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6e/fe/08/6efe08b1-5c91-f697-f279-bb39caeb7ce0/AppIcon-1-1x_U007emarketing-0-8-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/deutsch-rechtschreibung/id887772598?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Empfohlen durch die Zeitschrift \"Schule\" Ausgabe Feb./März 2017 \n\nSchnell und effektiv!\n\n1. das Richtige lernen\n2. effizient lernen \n\nLernen Sie das, was Sie brauchen:  Die Wörter ,die am häufigsten falsch geschrieben werden - und nicht dutzende von Rechtschreibregeln die Sie vielleicht doch wieder vergessen!  \n\nUmfangreiche Analysen haben eine Liste von Wörtern ergeben, die häufig genutzt, aber leider oft falsch geschrieben werden - diese Wörter werden Sie mit dieser App  schnell und fast spielerisch lernen. Vielleicht werden Sie auch verblüfft sein wie einige von Ihnen häufig genutzte Wörter richtig geschrieben werden - probieren Sie es aus!  \n\nDazu gibt es noch die gängigen Themen der Gross- und Kleinschreibung, sowie das oder dass und last not least tz, zz sowie k, kk oder ck.   Suchen Sie sich ihr Thema aus und los gehts!  \n\nLernen Sie so effizient wie möglich:  Ein komplexer Algorithmus bestimmt welche Wörter/Sätze ihnen in welcher Reihenfolge und wie vorgelegt werden - so ist schnelles und nachhaltiges lernen möglich. \n\n  Keine umständliche Bedienung - sondern klar und einfach, fokussiert auf den Lernerfolg! \nLernen Sie unterwegs  oder am Schreibtisch - der Erfolg wird Sie bestätigen. \n\nEs werden keinerlei Daten/Ergebnisse der Übungen weitergeleitet.\n\nDie App beinhaltet absichtlich\n- keine links zu anderen Webseiten, \n- keine Werbung\n- keine Verbindung zu sozialen Netzwerken\n- keine Lokationsdienste\n- keine In-App Kaufoptionen \nEine Nutzung auch durch Kinder ist also bestens vorbereitet!",
    "developer": "Dieter Bartsch",
    "developerUrl": "https://apps.apple.com/it/developer/dieter-bartsch/id887772601?uo=2",
    "developerId": "887772601?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-07-25T09:03:15-07:00"
  },
  {
    "id": "1481192126",
    "appId": "com.codepoint.learnjavascriptpro",
    "title": "Learn JavaScript Coding [PRO]",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/ca/0b/22/ca0b22bc-9c16-4998-c025-f012a63ecd10/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/learn-javascript-coding-pro/id1481192126?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Become a Job Ready JavaScript Developer. Learn JavaScript Coding and Master Front-end & Back-End Development. Learn Basic to Advanced Javascript Programming + ES6 & ES.Next + Angular + React + Vue.js + Ember.js + Backbone.js + Aurelia + Knockout.js + Riot + Express.Js + Koa.js + Meteor.Js Jquery + Jquery UI + AJAX + Rxjs + Ionic + NativeScript + React Native frameworks tutorials and more completely OFFLINE & Ads-Free. Also, our team is constantly working on more JavaScript content and more tutorials on frontend & backend frameworks will be added very soon.\n\nWhat is JavaScript?\nJavaScript is a scripting or programming language that allows you to implement complex things on web pages, every time a web page does more than just sit there and display static information for you to look at displaying timely content updates, interactive maps, animated 2D/3D graphics, scrolling videos, etc. you can bet that JavaScript is probably involved.\n\nThis app contains all the major Basics to Advanced topics of JavaScript coding with JavaScript Interview Questions and simple code examples. \n\nLearn ES6 Programming:\nES6 is a scripting language specification standardized by ECMAScript International. It is used by applications to enable client-side scripting. Languages like JavaScript, Jscript, and ActionScript are governed by this specification. \n\nLearn Angular Coding: \nAngular is an open-source JavaScript framework for building web applications and web apps using JavaScript, HTML, and Typescript which is a superset of JavaScript. \n\nLearn React Coding: \nReact.js is a front-end library. It is used for handling the view layer for web and mobile apps. ReactJS allows us to create reusable UI components. It is currently one of the most popular JavaScript libraries and has a strong foundation and large community behind it.\n\nlearn Vue.js Coding:\nVueJS is a progressive JavaScript framework used to develop interactive web interfaces. The focus of Vue.js is more on the view part, which is the front end. It is very easy to integrate with other projects and libraries.\n\nLearn Ember.js:\nEmber.js is an open-source JavaScript client-side framework used for developing web applications. It uses the MVC(Model-View-Controller) architecture pattern.\n\nLearn Aurelia:\nAurelia is a modern, open-source UI framework for web and mobile app development. It allows you to write clean, modular JavaScript. \n\nLearn Express:\nExpress is a minimal and flexible Node.js web application framework that provides a robust set of features for web and mobile applications. \n\nLearn Meteor:\nMeteor is a full-stack JavaScript platform for building web and mobile apps. Meteor makes it easier to create real-time apps.\n\nLearn Koa:\nKoa.js is a minimal and flexible Node.js web application framework that provides a robust set of features for web and mobile applications. \n\n\nLearn JQuery:\njQuery is an elegant, fast, and concise JavaScript library created by John Resig. jQuery simplifies HTML document traversing, event handling, animating, and Ajax interactions for faster Website Development.\n\nLearn JQuery UI:\nJqueryUI is a popular front-end framework. It's a sleek, intuitive, and powerful mobile first front-end framework for faster and easier web development. It uses HTML, CSS, and Javascript.\n\nLearn Ionic:\nIonic is an open-source framework used for developing mobile applications. It provides tools and services for building Mobile UI with a native look and feel. The ionic framework needs a native wrapper to be able to run on mobile devices.\n\nLearn React Native:\nReact Native is a JavaScript framework for building native mobile apps. It uses the React framework and offers a large amount of inbuilt components and APIs.",
    "developer": "Shahbaz Khan",
    "developerUrl": "https://apps.apple.com/it/developer/shahbaz-khan/id1479963383?uo=2",
    "developerId": "1479963383?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2019-09-25T00:00:00-07:00"
  },
  {
    "id": "1471313342",
    "appId": "com.wayhold.Controlax",
    "title": "Controlax Pro:Computer Control",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/df/a9/13/dfa913d5-b82b-3781-fcab-94c6b4a92901/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/controlax-pro-computer-control/id1471313342?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Have you ever thought about controlling the PC & Mac through the iPhone? Apps custom control, keyboard shortcuts mouse & keyboard, remote shutdown, or customize what you use most.\nWith Controlax, your iOS device will turn into a computer's powerful Touch Bar in 1 step in 1 second.\n \nControlax takes all:\n \n•1sec Connect & Auto-Detect: \nWe tried our best to simplify the connection between your iPhone and computer. And the best way to do it is to let your iPhone find your computer automatically.\n \n•Revolution update: You can customize what you use most now.\nYou can create shortcuts about apps, files, folders, websites, keyboard shortcuts, and more with your imagination.\n\n•Touch Bar also Remote Control\nA productive controller when near to computer, and a remote controller when far away Mac. Remote shutdown, apps switching, windows switching, windows maximization, lock the screen, screenshot with one button. \n \n•Remote mouse & keyboard\nTap it. Slide it. Drag it. The iPhone becomes your best trackpad of the computer now. Familiar gestures make movement natural and intuitive\n \n•Number Pad\nYour efficiency can be improved by 300% when you using Excel, Numbers, and calculator\n \n•Extremely Stable with Dual-Channel Technology: \nExclusive Dual-Channel(internet and LAN)  technology makes the connection extremely stable.\n \n•Distance-limitless Controlling:\nThe Internet-Connection-Mode enables Controlax to remote control smoothly from every signal corner of the world, without any space and distance's restriction.\n\nSystem Requirements:\n-iOS 8 or later\n-MacOS 10.10 or later\n-Windows 7 or later",
    "developer": "Wayhold Co., Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/wayhold-co-ltd/id1154421684?uo=2",
    "developerId": "1154421684?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-07-20T00:00:00-07:00"
  },
  {
    "id": "1597985916",
    "appId": "com.tonysaunders.skirmish.1944",
    "title": "Skirmish 1944",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/b1/63/06/b1630695-11fd-e986-590e-5e7969bc941b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/skirmish-1944/id1597985916?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "The Allied D-Day landings combined a parachute drop by the 82nd (All American) & 101st (Screaming Eagles) Airborne Divisions with an amphibious assault on 'Utah' beach by the US 4th Infantry Division. The landings came ashore at the wrong place but met weaker German defenses. The heaviest fighting took place inshore where badly scattered paratroopers gradually gathered in small groups to make for their objectives.\r\n\r\nSkirmish : Normandy 44 is a mobile war game focusing on these D-Day US landings on Utah beach, Normandy, France on the 6th June 1944.\r\n\r\nIt is presented in the style of a digital boardgame with hex maps & squad-level counters to represent the combat and uses dice rolls(d10) to resolve choices based on unit stats (such as skill or firepower.)\r\n\r\nYou can choose to play against the AI(easy, medium, hard), pass n play against another human or observe AI vs AI.\r\n\r\nDouble-sided & tagged counters represent units - squads, teams, vehicles & guns that move & fight skirmishes over different maps to achieve victory either by eliminating the enemy or reaching objectives.\r\n\r\nImplementing a morale/suppression/reduction system to reflect battlefield stress and units being pinned down.\r\n\r\nScenarios represent typical skirmishes fought in the invasion like the deadly Utah beach landing, canal crossings or hidden hedgerows. Units need to take advantage of defensive terrain and spend action points wisely to avoid elimination as moving will likely draw enemy opportunity fire.\r\n\r\nUtilising an action points (AP) mechanic for units that allows players to perform tasks such as movement or firing, turning, laying smoke, etc.\r\n\r\nAn optional fog of war (FOW) can be set for each scenario that can hide enemy counters out of visual range. Additionally, a line of sight (LOS) system can conceal enemy counter details from view and stop them from being targeted.\r\n\r\nEach scenario takes place over a number of game turns composed of phases executed in this order: \r\nStart Turn\r\nReinforcement Phase - new units arrive\r\nAction Phase - players alternate counters to action\r\nMelee Phase - same hex units fight in close combat\r\nRout Phase - unsupported units may need to flee\r\nRecovery Phase - suppression is reduced\r\nEnd Turn - victory objectives are checked\r\n\r\nBefore starting the first turn there is a Setup Phase to allow counters to be rearranged within areas of the map.",
    "developer": "anthony saunders",
    "developerUrl": "https://apps.apple.com/it/developer/anthony-saunders/id460303742?uo=2",
    "developerId": "460303742?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-02-16T00:00:00-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma facilmente il tuo smartphone in una webcam ad alta definizione per Mac o PC.\n\nPerfetto per il lavoro, per l'insegnamento online, per lo streaming in diretta e altro ancora; EpocCam funziona senza problemi con i più diffusi software di videoconferenza e streaming. Connettiti tramite USB o trasmetti tramite Wi-Fi i filmati dalle videocamere al PC e muoviti liberamente durante la trasmissione in qualsiasi punto della rete locale.\n\nInquadra in modalità verticale od orizzontale con la sfocatura dello sfondo o chroma key migliorato. Aggiungi facilmente un angolo di ripresa secondario alla tua configurazione esistente. Con i driver di EpocCam installati sul tuo computer, il tuo smartphone appare automaticamente come webcam nelle app quali OBS Studio, Zoom e Microsoft Teams (solo PC Windows).\n\nUtilizza EpocCam per approfittare della straordinaria potenza di elaborazione del tuo smartphone e mantieni impeccabile il tuo aspetto anche online.\n\nPunti salienti:\n\n- App webcam: trasforma il tuo smartphone in una webcam ad alta definizione per computer.\n- Qualità professionale: conferenza telefonica e diretta streaming in 1080p, HDR e altro ancora.\n- Compatibilità software: OBS Studio, Zoom, Microsoft Teams (solo PC Windows PC) e altri ancora.\n- Modalità ed effetti: verticale, orizzontale, sfocatura sfondo, chroma key.\n- Perfetto per il lavoro a distanza: lavoro, insegnamento online, creazione di contenuti, ecc.\n- Easy Multicam Solution: aggiungi facilmente un'altra angolazione alla tua configurazione.\n- Libertà wireless: connettiti tramite Wi-Fi per un movimento senza restrizioni.\n- Configurazione unica: lo smartphone appare automaticamente come una webcam nel software del computer.\n- Compatibilità: funziona con Mac e PC Windows.\n\nTrasforma il tuo telefono in una webcam in pochi minuti:\n\n1. Ottieni l'app EpocCam\n2. Scarica e installa i driver per il computer\n3. Connetti il tuo telefono al PC tramite Wi-Fi o USB\n4. Imposta EpocCam come webcam sul tuo computer\n\nRequisiti:\n\n- App EpocCam: iOS 13 o versioni successive\n- Driver EpocCam: macOS 10.14 o versioni successive / Windows 10\n- Cavo di rete Wi-Fi o USB\n\nleggi di più su - https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "1189781891",
    "appId": "com.scottgames.sisterlocation",
    "title": "Five Nights at Freddy's: SL",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/1b/f4/65/1bf46576-6b2e-d9a2-3fc6-9025309a5e28/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-sl/id1189781891?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 3 GB of RAM is required for this game to run properly.\n\nWelcome to Circus Baby's Pizza World, where family fun and interactivity go beyond anything you've seen at those *other* pizza places! With cutting-edge animatronic entertainers that will knock your kids' socks off, as well as customized pizza catering, no party is complete without Circus Baby and the gang!\n\nNow hiring: Late night technician. Must enjoy cramped spaces and be comfortable around active machinery. Not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-01-03T12:18:08-07:00"
  },
  {
    "id": "1219203021",
    "appId": "com.metronet.ios",
    "title": "Metronet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/77/36/f67736eb-5bad-5af2-aa74-449740a6f522/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metronet/id1219203021?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PANNELLO DI CONTROLLO\nControlla con una sola occhiata lo stato del tuo sistema antifurto (allarmi, alimentazione e batteria)\n\nNOTIFICHE IN REAL TIME\nRicevi notifiche real-time per ogni evento\n\nMAPPE GRAFICHE\nControlla il sistema antifurto di casa tua direttamente dalla mappa\n\nICONE INTUITIVE\nAbilita e disabilita le aree del sistema allarme di casa tua in modo facile e immediato\n\nDOMOTICA\nControlla l’illuminazione, l’irrigazione e il riscaldamento della tua abitazione\n\nVIDEOSORVEGLIANZA\nVisualizza le telecamere del tuo sistema di videosorveglianza direttamente dal tuo smartphone o tablet.\nSupporta i DVR/NVR della Linea First, linea IVS (Iess Video System) e Prime. \n \nMULTI-IMPIANTO\nGestisci contemporaneamente più sistemi antifurto con un solo account. Passa in un attimo dal gestire l'impianto di casa a quello del tuo ufficio o della tua casa al mare.\n\nPOTENZA AL SERVIZIO DELLA SICUREZZA\nIESS ha scelto di utilizzare una solida struttura Cloud Server di ultima generazione, in grado di inglobare e gestire tutte le centrali antintrusione connesse alla rete tramite Wi-Fi (per centrali compatibili), LAN Ethernet e GSM.\nRispetto alle comuni soluzioni con Web Server integrato, Metronet permette la gestione accentrata di funzioni importanti dal punto di vista degli aspetti prestazionali, alleggerendo le centrali e ottimizzando così la loro potenza di calcolo, mettendola a disposizione per altre funzioni e soprattutto per ciò per cui sono progettate: dare sicurezza.\n\nSICUREZZA DEL SISTEMA\nLa progettazione dell’infrastruttura Metronet è stata sviluppata attorno al concetto di sicurezza, esercizio e comunicazione. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da una Certification Autority di rilievo internazionale, garantiscono un profilo di sicurezza della connessione e della gestione allo stesso livello delle soluzioni adottate dalle attività di Remote Banking.\n\nPer la fruizione del servizio multilivello (METRONET e METRONETCLUB) è necessario che la centrale sia registrata alla piattaforma da un installatore autorizzato IESS.\nAlcune funzionalità avanzate sono disponibili solo per gli account creati da installatori che aderiscono alla piattaforma METRONETCLUB.",
    "developer": "IESS S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/iess-s-r-l/id1219203020?uo=2",
    "developerId": "1219203020?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-06-01T15:35:42-07:00"
  },
  {
    "id": "574641836",
    "appId": "com.snkplaymore.MS1",
    "title": "METAL SLUG 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/23/3b/b4/233bb48f-5797-9278-e6c4-d14edde0264d/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metal-slug-1/id574641836?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "[IMPORTANTE] Note per gli utenti con sistema iOS 9\nPoiché l’applicazione non è supportata dal nuovo sistema iOS 9, potrebbero verificarsi malfunzionamenti.\nCi scusiamo con gli utenti per eventuali disagi causati.\n----------------------------------------------\n\nIl primo episodio del re degli sparatutto 2D ritorna in tutto il suo splendore su iPhone/iPod touch! \nSbaraglia i tuoi nemici sul campo di battaglia e ferma l’Esercito della Ribellione guidato dal Generale Morden!! \n\nCaratteristiche\n■ Più che un semplice porting!   \nOltre alla classica “Modalità Arcade”, questa conversione di “METAL SLUG” mette a disposizione anche la “Modalità Missione”, che ti permette di scegliere il livello in cui giocare! \nAdesso puoi allenarti nel tuo livello preferito, oppure provare a migliorare i tuoi risultati in quelli che ti hanno dato più filo da torcere!  \n\n■ Ottieni oggetti salvando i prigionieri! \nSalvando i propri alleati fatti prigionieri durante la missione dal nemico, è possibile ottenere svariati oggetti! \nCi sono anche oggetti che potenziano in modo esponenziale le tue armi! E ci sono anche dei prigionieri nascosti che...\n\n■ Padroneggia Metal Slug, il carro armato onnipotente! \nOltre ai formidabili attacchi con l’artiglieria pesante, il Metal Slug può anche schivare gli attacchi nemici abbassandosi e saltando! \nCome ultima risorsa, fai breccia tra le linee nemiche con la carica! \nCon l’autodistruzione puoi far passare un brutto quarto d’ora al nemico!! \n\n■ Un sistema di gioco facile e intuitivo! \nCi sono varie opzioni di gioco configurabili che permettono di\n\nassaporare al meglio questo capolavoro: la modalità di fuoco automatico, che permette di fare fuoco continuamente tenendo premuto un bottone, oppure la modalità in finestra, che da la possibilità di impostare icone-bottone al di fuori dello schermo di gioco! \n\n■ È ora di unire le forze grazie alla funzione Wi-Fi!   \nDuplica il divertimento giocando con un altro giocatore sfruttando la funzione Wi-Fi!  \nCompleta le missioni più difficili con l’aiuto dei tuoi amici!  \n\n■Compatibilità con il “Game Center”!  \nRaggiungi il numero maggiore di “Obiettivi” possibili per scalare la classifica di “METAL SLUG”! \nOttieni i migliori punteggi e diventa il numero uno al mondo!!\n\n©SNK PLAYMORE CORPORATION ALL RIGHTS RESERVED.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/it/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-13T00:00:00-07:00"
  },
  {
    "id": "479662730",
    "appId": "com.rockstargames.gta3ios",
    "title": "Grand Theft Auto III",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/b8/c3/a1/b8c3a11d-c7cc-d9a6-7120-880c3ad4412f/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-iii/id479662730?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'inizio della saga criminale che ha cambiato il mondo dei videogiochi.\n\nBenvenuto a Liberty City. Dov'è iniziato tutto.\n\nRockstar Games celebra il 10° anniversario di uno dei giochi più influenti di tutti i tempi. Grand Theft Auto III, il bestseller acclamato dalla critica, arriva sui dispositivi mobili dando vita all'oscuro e malfamato mondo criminale di Liberty City. Grazie a gran numero di personaggi di ogni tipo e alla libertà di esplorare a piacere l'enorme mondo di gioco, Grand Theft Auto III ti proietta nel tetro e spietato mondo del crimine.\n\nGrazie al doppiaggio stellare, a una storia cupa dal taglio fumettistico, a un'incredibile colonna sonora e alla dinamica di gioco in un mondo aperto, Grand Theft Auto III è il gioco che ha definito il genere per una generazione.\n\nCaratteristiche:\n• Grafica incredibile, con modelli di personaggi e veicoli migliorati\n• Risoluzione in alta definizione\n• Dinamica di gioco ottimizzata per i dispositivi touch screen\n• Comandi specifici per i dispositivi mobili\n• Innumerevoli ore di gioco\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo e giapponese.\n\nApp universale:\nGrand Theft Auto III è sviluppato per iPhone 4, iPhone 4S, iPod Touch 4, iPad 1 e iPad 2.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto III: Edizione 10° Anniversario.\n\nConversione sviluppata da War Drum Studios\nhttp://www.wardrumstudios.com",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-12-14T18:09:55-07:00"
  }
]
