[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/1c/24/fb/1c24fb6b-6016-3265-8fb6-b9347d52d437/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi generati casualmente e realizza costruzioni di ogni tipo, dal più umile dei rifugi al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, creando armi e armature con cui difenderti dai nemici.\n\nCrea, esplora e sopravvivi come giocatore singolo o con gli amici, su dispositivi mobili o Windows 10.\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlante di anatomia umana 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/atlante-di-anatomia-umana-2021/id1117998129?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Unisciti a milioni di professionisti del settore medico, studenti, e appassionati di anatomia che usano Atlante di anatomia umana per guardare all'interno del corpo umano e capirlo meglio!  \n\nAtlante di anatomia umana offre migliaia di modelli per aiutare a comprendere e comunicare l'aspetto e le funzioni del corpo umano, e include definizioni che hanno lo stesso livello di autorevolezza di un libro di testo. Usalo come riferimento, invece di un libro di anatomia, o per creare esperienze di laboratorio virtuali. \n\nInclude oltre 10.000 modelli anatomici con descrizioni in inglese, spagnolo, francese, tedesco, italiano, giapponese e cinese semplificato. \n\n\nPremi e riconoscimenti! \n\n*Le migliori app del 2017: Apple \n* Award of Excellence: Association of Medical Illustrators \n* Vincitore del premio Digital Health Awards' Gold for Mobile Applications\n* Vincitore del premio W3 Awards' Gold for Mobile Education\n\n\n\"... straordinariamente realistica e dettagliata...\" — The Boston Globe \n\n\"... sbalorditiva, e sempre sorprendente per il suo perfetto funzionamento.\" — David Pogue, Yahoo Finance \n \n\"L'Atlante [di anatomia umana] di Visible Body e, francamente, tutte le loro app di anatomia e fisiologia, sono sempre state il mio riferimento più affidabile per esplorare il corpo umano e le sue funzioni.\" — Teachers with Apps  \n\nAtlante di anatomia umana è il più completo del suo genere disponibile in commercio; inoltre, offre un'esperienza senza pubblicità per apprendere rapidamente ed è facile da usare. L'acquisto di base comprende modelli completi di macroanatomia maschile e femminile che possono essere sezionati, azioni muscolari comuni, modelli di microanatomia selezionati e animazioni di esempio. Ulteriori acquisti in-app possono estendere l'atlante per includere modelli dentali in 3D più dettagliati, e animazioni che spiegano la fisiologia e le patologie comuni.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6f/d5/89/6fd589a4-b883-87b8-590b-b60d9ec66916/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\n \n Monopoly con videochiamate!\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\n \n Il gioco da tavolo più comprato in oltre 100 paesi\n \n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\n \n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\n \n \n CARATTERISTICHE POPOLARI\n Uno dei giochi da tavolo migliori di sempre\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\n \n Videochiamate nella modalità multigiocatore\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\n Le videochiamate possono essere disattivate.\n \n Gioco completo senza pubblicità\n Gioca a un grande classico senza pay-to-win né pubblicità\n \n Pass stagionale opzionale\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\n \n Regole della casa\n Gioca con le tue regole preferite!\n \n Modalità rapida\n Finisci una partita in tempo record!\n \n Giocatore singolo\n Sfida la nostra IA per giocare in solitaria!\n \n Multigiocatore offline\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\n \n Multigiocatore online\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\n \n \n COME SI GIOCA\n Scegli la modalità che preferisci\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\n \n Scegli le regole che vuoi\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\n \n Scegli il tuo segnalino\n Scegli tra tanti segnalini moderni e classici!\n \n Conquista il tabellone\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\n \n Crea il tuo impero\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\n \n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\n \n Marmalade Game Studio\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/52/97/29/529729a5-c535-f1f6-9499-dbe04ff3b996/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6f/c0/ff/6fc0ff67-78fc-878c-2cf7-0d461452e543/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/42/69/ba/4269bacb-f88a-4648-27b5-c09b3026b180/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.600 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/59/4c/6c/594c6cb2-3189-154a-b202-712e50cfca33/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/1a/1b/6e/1a1b6ece-85c7-8994-386a-579e4590fa5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "417817520",
    "appId": "com.andreasilliger.tinywings",
    "title": "Tiny Wings",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/87/dc/1b87dc16-d30b-e9f1-2d5f-e80f25b0e9a0/AppIcon-1-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tiny-wings/id417817520?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai sempre sognato di volare… ma hai le ali microscopiche. Per fortuna il mondo è pieno di belle colline. Usale per saltare: scivola, batti le ali e vola! Almeno per qualche momento, finché quest’antipatica forza di gravità non ti riporterà a terra. Un’altra collina ti sta già aspettando! Fai attenzione alla notte che si avvicina e vola più veloce che puoi. Altrimenti, volare tornerà ad essere solo un sogno.\n\nTiny Wings è stato nominato Gioco dell’anno per iPhone in Europa e in molti altri paesi dall’App Store Rewind 2011. Grazie ad Apple e un ringraziamento speciale a tutti i fan di Tiny Wings!\n\nCaratteristiche principali: \n• un gioco arcade semplice (“un tasto”, o meglio “un tocco”) ma che richiede abilità, incentrato sul volo\n• Due modalità di gioco: “Gita” e “Scuola di volo”\n• iPad: Split screen multiplayer\n• Gioca come mamma uccellina o uno dei suoi quattro pargoli\n• Il mondo cambia ogni giorno, e così anche questo gioco! Grafiche procedurali rinnovano l’aspetto di “Tiny Wings” ogni volta che giochi!\n• Potenzia il tuo nido completando degli obiettivi\n• Abilitato per Game Center con 30 obiettivi avventurosi\n• 30 livelli creati a mano nella nuova modalità “Scuola di volo”\n• Supporto per iCloud",
    "developer": "Andreas Illiger",
    "developerUrl": "https://apps.apple.com/it/developer/andreas-illiger/id417817523?uo=2",
    "developerId": "417817523?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-02-18T13:28:46-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "“È nella mia Top 5 delle app fotografiche da avere a tutti i costi.” — Michał Koralewski, Fotografo dell'Anno 2015, IPPAwards\n“TouchRetouch è uno strumento di rimozione straordinario.” — Life In LoFi\n“...non esiste modo più semplice per rimuovere oggetti indesiderati dalle proprie immagini; inoltre, è l'unica app tattile in grado di mostrare ciò che si nasconde sotto al dito dell'utente.” — The Guardian\n\n\nTouchRetouch è un'app che ti offre tutti gli strumenti di cui hai bisogno per rimuovere efficacemente e istantaneamente i contenuti indesiderati dalle tue foto su iPhone. \n\nQuali magie puoi compiere con TouchRetouch?\n\n• Rimuovi cavi elettrici, pali e cavi del telefono\n• Rimuovi interruzioni e graffi di superficie, sia lineari che ricurvi\n• Rimuovi persone indesiderate\n• Rimuovi brufoli e imperfezioni della pelle\n• Rimuovi oggetti artificiali come semafori, cartelli stradali, cassonetti dell'immondizia\n• Rimuovi qualunque cosa pensi possa rovinare le tue foto\n\nCORREZIONI ONE-TOUCH\n\nFai svanire gli oggetti indesiderati semplicemente evidenziandoli.\nCon lo strumento di Rimozione macchie, puoi toccare una sola volta qualsiasi lieve imperfezione per rimuoverla per sempre.\n\nRIMOZIONE DI UNA LINEA CON UN SOLO TOCCO — FUNZIONALITÀ INNOVATIVA\n\nContrassegna solo una sezione di una linea per rimuoverla completamente; non serve essere precisi: l'app trova la linea automaticamente.\nSe vuoi cancellare solo parte di una linea, utilizza lo strumento Contrassegna segmento.\nImposta lo spessore della linea su Auto, Sottile, Medio o Spesso per ottenere risultati ottimali.\n\nRITOCCO FACILE DA UTILIZZARE\n\nElimina le distrazioni dalle foto con lo strumento Rimuovi oggetti: seleziona l'opzione Pennello o Lazzo, contrassegna il contenuto da rimuovere e premi il pulsante Vai.\nRimuovi oggetti duplicati o difetti utilizzando lo strumento di Clonazione.\nRegola il raggio, la sfumatura o l'opacità della Clonazione secondo le tue preferenze.\nUtilizza la Gomma da cancellare per eliminare ciò che hai appena clonato.\nImposta il raggio, la sfumatura o l'opacità della Gomma da cancellare secondo necessità.\n\nTUTORIAL FACILI DA SEGUIRE\n\nGuarda i tutorial video in-app per scoprire come utilizzare l'applicazione.\nLeggi consigli e suggerimenti su come sfruttare al massimo gli strumenti dell'app.\n\nScarica subito TouchRetouch per avere una bacchetta magica sempre con te.\n\nTouchRetouch è presentato da ADVA Soft, sviluppatore di Handy Photo e AntiCrop. Facciamo del nostro meglio per creare app che influenzino positivamente la tua esperienza di photo editing. Visita il sito di ADVA Soft all'indirizzo www.adva-soft.com per maggiori informazioni sulla società e sulle app che sviluppa.\n\nPer ricevere assistenza con TouchRetouch, contatta il Supporto di ADVA Soft all'indirizzo touchretouch@adva-soft.com. Siamo lieti di ricevere qualsiasi domanda, commento o suggerimento sull'app. \n\nTi piace TouchRetouch? Vorresti diventare un nostro beta tester e aiutarci a eseguire il beta test dell'app? Comunicacelo inviando il tuo feedback all'indirizzo e-mail touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1574484036",
    "appId": "net.almaware.app.greenpassqrreader",
    "title": "Greenpass QR Code Reader",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/00/4d/4f004d7a-1641-d6ec-c32a-b4587122920e/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/greenpass-qr-code-reader/id1574484036?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The quickest and most secure way to check the content of the European Green Pass QR. Does not require an internet connection and does not store, nor send away, any data.\nWith Greenpass QR Code Reader you can check the content of any European Green Pass QR: your own, the one of your loved ones, or your client's, to provide a safe and no-worries environment in your business!",
    "developer": "Almaware",
    "developerUrl": "https://apps.apple.com/it/developer/almaware/id1574484038?uo=2",
    "developerId": "1574484038?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-07-19T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a8/eb/09/a8eb09c3-238b-8a3d-f0d4-943c9c110f87/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filmic-pro/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6, la videocamera per cellulari più avanzata sul mercato, si è arricchita di funzionalità all'avanguardia e dell'interfaccia di controllo manuale più reattiva mai ideata per iPhone, iPod o iPad.\n\nNota: il supporto Multicam non è incluso in FiLMiC Pro ma è disponibile nella nostra app complementare: DoubleTake.\n\nNominato più volte app video per iOS dell'anno, FiLMiC Pro è stato utilizzato in più progetti importanti di qualsiasi altra app.\n\nPremi:\nMiglior App Video (Best App Ever Awards)\nMiglior App Video (TUAW, Editor Pick)\nFinalista di Migliore app di tutti i tempi (Rivista Tap!)\nGizmodo Essential App\nRevisioni di editori, 5 stelle, cnet.com\nApp della settimana: Time.com/Techland\nScelta dei redattori: Wired, Film Riot, Macworld\n\nV6 continua sulla stessa scia permettendo a filmmaker, giornalisti, insegnanti, vloger, artisti e musicisti di girare video usando curve di gamma LOG. LOG dà una gamma tonale più ampia e flessibilità post-produttiva, assimilando l'iPhone alle attrezzature fotografiche più costose.†\n\nFunzioni V6:\n• Comandi a doppia arcata per messa a fuoco/esposizione.\n• Suite di analisi live, quali Zebra Stripes, Clipping, False Color e Focus Peaking (dispositivi A8 e oltre).\n• Controllo zoom potenziato.\n• Monitor di forme d'onda in istogramma trimodale.\n• Matrice di regolazione del bilanciamento del bianco con preset predefiniti e personalizzati.\n• Sistema di gestione contenuti per nominare file di progetto.\n• Integrazione di FiLMiC Sync per memorizzare/condividere dati preimpostati su cloud.\n• Clip preferito.\n• Caricamento in batch su dispositivi compatibili.\n• Comandi della curva gamma per Naturale, Dinamico, Flat e LOG.†\n• Regolazioni live di ombre/luminosità.†\n• Regolazione RGB, saturazione e vibrazione in tempo reale.†\n\n(† Disponibile come acquisto opzionale per iPhone con processore A9 o più recente e iPad con processore A10X o più recente. Limitato a 30 fps a 4k)\n\nCaratteristiche:\n• Modalità di scatto standard, manuale e ibrido.\n• Supporto di Apple Watch per funzioni di avviamento/arresto remoto e anteprima video in diretta.\n• Orientamenti di ripresa verticale/orizzontale.\n• Velocità variabile.\n• Tassi di sincronizzazione dei frame di 24, 25, 30, 48* 50* e 60* fps (*solo per iPhone 6 e 6s).\n• Frequenze dei frame di 60,120,240 fps.\n• Opzioni FX lento e veloce.\n• Registrazione temporale configurabile.\n• Istogramma trimodale, con forme d'onda (dispositivi A7 e oltre).\n• Regolaz. impostazioni video (esposi., contrasto, saturaz., tinta, temperatura colore).\n• Decimazione in più dimensioni/risoluzioni.\n• Personalizzazione preselezioni salvate.\n• Sovrapposizione guide d'inquadratura.\n• Terza guida per la composizione dinamica.\n• Stabilizzazione immagine.\n• Compatibile con FiLMiC Remote per controllare un dispositivo iOS che usa FiLMiC Pro usando un secondo dispositivo dotato di FiLMiC Remote.\n\nComandi manuali per:\nEsposiz., ISO, Velocità otturatore, Messa a fuoco, Zoom\n\nNumerose opzioni di risoluzione/proporzioni, come:\n• Widescreen HD (16:9)\n• Cinerama (2,59:1)\n• Super 35 (2.39:1)\n• Letterbox (2,20:1)\n• Digital Cinema Initiative (17:9)\n• Definizione standard (4:3)\n• Quadrato (1:1)\n\nCondividi video con app iOS come: Facebook, DropBox, Vimeo, SanDisk iXpand, FTP\n\n4 opzioni di codifica flessibili per bilanciare qualità e dimensione del file:\n• FiLMiC Extreme (codifica 50Mb a 1080p)\n• Qualità FiLMiC\n• Apple Standard\n• Economia\n\nCompatibile con altri hw:\n• Adatt. Anamorfico di Moondog Labs (2.40:1)\n• Adatt. lenti 35 mm\n• DJI OSMO Mobile gimbal 1/2/3/4\n• Zhiyun Smooth 4 gimbal\n\nCaratteristiche audio avanzate:\n• Formati audio: AAC, AIFF o PCM\n• Auto-rilevamento del campionamento audio\n• Monitoraggio cuffie per rilevazione automatica\n• Contatore audio dinamico\n• Guadagno audio regolabile\n• Compatibile con registrazione stereo\n• Compatibile con livelli di microfono esterni\n• Posizioni del microfono variabile\n\n*** Certe caratteristiche non sono disponibili sui dispositivi più vecchi.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/it/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• \"Facetune ti aiuta ad avere un aspetto da star, anche con le foto scattate con il cellulare\" - Roy Furchgott, The NY Times\n• Facetune è un potente e divertente editor per foto\n• L'app numero 1 per foto e video in 107 paesi!\n\n---------------------------------------------------------\n\n• La migliore app della settimana su Gizmodo!\n• Facetune dona a ogni utente l'abilità di realizzare fotoritratto di alta qualità, paragonabili a quelle professionali realizzate con Photoshop.\n\nCommenti su Facetune:\n• \"Una delle migliori app per cellulari che conosco... Facetune può essere chiamata davvero magica.\" - Hillel Fuld, Huffington Post\n• \"Sono veramente impressionata da Facetune... e costa meno di quanto vale. Scaricala ora.\" - Leanna Lofte, iMore \n• \"un tocco leggero che fa miracoli\" - Liz Gannes, AllThingsD\n• \"Facetune mette a portata di tocco le possibilità di ritocco simili a Photoshop.\" - Victoria Taylor, New York Daily News\n• \"È difficile spiegare com'è facile trasformare completamente un'immagine…in qualcosa che sembra appartenere a una rivista di moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nOgni foto può essere migliorata. Ecco perché le grandi riviste usano Photoshop per migliorare l'aspetto delle persone. Fino ad oggi, il resto del mondo ha dovuto accontentarsi di meno. Ma ora non più. Facetune offre strumenti facili e potenti fino a oggi riservati ai professionisti, per rendere più belle le vostre foto. Ora potete trasformare le vostre foto e ottenere l'aspetto che volete. In un mondo che sta diventando sempre più visivo, il perfezionamento delle vostre foto diventa importante quanto pettinare i capelli o spazzolare i denti.\n\n---------------------------------------------------------\n\nCosa puoi fare con Facetune:\n\nSORRISI PERFETTI\n• Enfatizza il tuo sorriso\n• Allarga o definisci il tuo sorriso\n• Dona una tonalità luminosa e naturale ai tuoi denti\n\nPELLE PERFETTA \n• Ammorbidisci e ringiovanisci la tua pelle\n• Rimuovi imperfezioni come brufoli o rossori \n• Schiarisci le occhiaie \n• Migliora la tonalità della tua pelle\n\nOCCHI MAGNETICI \n• Enfatizza i tuoi occhi per ottenere uno sguardo magnetico \n• Cambia il colore dei tuoi occhi \n• Correggi gli occhi rossi o bianchi\n\nSALONE DI BELLEZZA \n• Torna indietro nel tempo e colora i capelli grigi \n• Riempi le zone calve\n• Rimuovi peli superflui\n\nRIMODELLARE LA FORMA DEL VISO \n• Snellisci la linea della mascella \n• Alza gli zigomi e le sopracciglia \n• Rimodella il tuo naso\n• Trasforma completamente la tua faccia in un alieno o in altre forme divertenti \n\nTRUCCO VIVACE \n• Applica qualsiasi sfumatura di fard e ombretto \n• Aggiungi volume alle tue ciglia e modella le tue sopraciglia \n• Aumenta l'intensità di colore delle tue labbra\n\nPERFEZIONAMENTO DELLE FOTO \n• Portati al centro dell'attenzione sfocando lo sfondo della tua foto \n• Migliora la luminosità o aggiungi effetti di carta speciale \n• Crea filtri personalizzati \n• Aggiungi texture e cornici particolari\n\nARTISTICO \n• Aggiungi un tocco artistico per personalizzare le tue foto \n• Puoi applicare filtri personalizzati all'intera foto o solo a determinate aree\n\nCONDIVISIONE\n• Condividi all'istante le tue foto modificate con amici e famiglia tramite i social media o via e-mail\n\nFACILE E DIVERTENTE \n• Confronta il tuo lavoro con l'originale a ogni singolo passo con un solo tocco \n• Riscontri dei problemi? Facetune ti offre un ampio aiuto grafico e video per ogni funzione\n\nRISOLUZIONI\n• iPhone 5: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "504001448",
    "appId": "com.argosy.muscular",
    "title": "Muscoli & Cinesiologia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c1/99/47/c1994714-4e58-cb81-51df-e4fbe7053862/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/muscoli-cinesiologia/id504001448?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Muscoli & Cinesiologia è una guida dettagliata per comprendere come interagiscono muscoli e ossa e come si verificano lesioni e patologie comuni. Questo pratico riferimento tascabile, perfetto per operatori sanitari sempre in movimento, atleti, yogi e studenti, consente di esplorare migliaia di modelli 3D per visualizzare e imparare a conoscere la struttura muscoloscheletrica, le funzioni, i movimenti e le patologie.\n\nGrazie all'interfaccia di facile navigazione, basta il semplice tocco di un dito per esplorare in lungo e in largo tutto l'apparato muscolo-scheletrico.\n\nSono disponibili migliaia di modelli 3D di muscoli, ossa, legamenti, borse, nervi e vasi sanguigni, che possono essere esaminati da qualsiasi punto di osservazione e a qualsiasi livello di zoom. Qualsiasi vista può essere inoltre aperta in modalità realtà aumentata, così da trasformare il mondo reale in un vero e proprio laboratorio di anatomia!\n\nPotrete mettere a confronto l'anatomia normale con le patologie più comuni grazie a eccezionali modelli 3D di distorsioni, radicolopatia cervicale, lacerazione del menisco, sindrome del tunnel carpale, speroni ossei e molto altro. I modelli comparativi sono utilissimi per dimostrare in che modo le attività di un paziente possono causare dolore o lesioni.\n\n\nPotrete interagire con decine di animazioni delle azioni muscolari, anche durante il movimento, per comprendere la biomeccanica del movimento muscolare. Potrete mostrare a pazienti e studenti in che modo muscoli e ossa interagiscono per eseguire azioni specifiche quali pronazione, adduzione, flessione e così via.\n\n\nPotrete accedere a informazioni dettagliate su ognuna delle migliaia di strutture anatomiche disponibili nell'app, tra cui definizioni dettagliate, punti di attacco dei muscoli interattivi, punti di repere ossei, innervazione, apporto ematico e molto altro.\n\n\nPotrete guardare decine di presentazioni di esperti del settore che praticano la professione su argomenti quali lacerazione della cuffia dei rotatori, sciatica e osteoartrite.\n\n\nPotrete creare le vostre presentazioni in 3D grazie alla funzione Presentazione e aggiungere annotazioni a qualsiasi modello utilizzando le funzioni Tag e Disegno 3D.\n\n**Vincitore del premio Gold nella sezione Mobile Application ai Digital Health Awards\n\nMuscoli & Cinesiologia offre la guida all'anatomia e alle funzioni dell'apparato muscoloscheletrico più completa attualmente disponibile, oltre a un'esperienza di apprendimento rapido e facilità di utilizzo senza pubblicità. L'acquisto di base comprende modelli completi di macroanatomia maschile e femminile che possono essere sezionati, azioni muscolari comuni, decine di modelli di patologia comuni e cinque animazioni. L'acquisto in-app di animazioni di patologia muscoloscheletrica aggiuntive consente di ampliare la guida includendo una serie di presentazioni dettagliate fornite da esperti del settore su anatomia, funzioni e patologia.\n\nCosa viene fornito con il prodotto: tutti i modelli 3D e le azioni muscolari, nonché 5 animazioni di patologia muscoloscheletrica da parte di esperti in materia. Le animazioni aggiuntive e le presentazioni sono disponibili sotto forma di acquisto in-app.\n\nMuscoli & Cinesiologia è prodotta dal team interno di Visible Body, che si impegna al massimo per inviarvi aggiornamenti gratuiti sulle funzionalità. Visitate il sito VisibleBody.com per altri contenuti gratuiti, seguite il nostro account Twitter @VisibleBody e fateci sapere come Muscoli & Cinesiologia sta cambiando il modo in cui state imparando a comprendere la vostra anatomia! \n \nGuardate tutti i contenuti disponibili nell'app sul nostro sito web: https://support.visiblebody.com/hc/it/articles/360010593733-List-of-content-in-the-app",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2012-02-28T13:19:11-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/61/ef/10/61ef1090-368e-4bcf-94b0-ebe969df9842/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "360593530",
    "appId": "com.gingerlabs.Notability",
    "title": "Notability",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4e/6f/98/4e6f983f-0daf-b442-5581-9d6cc06087aa/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/notability/id360593530?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Benvenuto in Notability, un'app potente, ma estremamente semplice, per prendere appunti e aggiungere note ai PDF.\n\nTra le Scelte della redazione Apple su iPad, iPhone e Mac! App a pagamento più venduta su App Store da iPad, regolarmente classificata al numero 1.\n\nGli studenti, gli insegnanti e i professionisti utilizzano quotidianamente Notability per facilitare le loro vite. È progettata appositamente per ciascun dispositivo per fornire la migliore esperienza di scrittura a scuola, a casa e sul lavoro.\n\nCREA NOTE MULTIMEDIALI MEMORABILI\n• Lavora con una varietà di strumenti per prendere appunti, scrivere note e disegnare, come inchiostro, evidenziatore, testo e audio.\n• Esplora infinite idee con lo scorrimento continuo della pagina.\n• Annota libri di testo, documenti, diapositive di lezioni, compiti e immagini importati.\n• Aggiungi foto, GIF, pagine Web e molto altro ancora.\n\nRIMANI SEMPRE ORGANIZZATO, SENZA CARTA\n• Tieni i tuoi appunti sempre con te, senza il peso, la seccatura o lo spreco della carta.\n• Note di gruppo con oggetti e divisori personalizzabili.\n• Cerca rapidamente in testo scritto a mano*, testo digitato, testo PDF, testo immagine e titoli delle note.\n• Proteggi le note utilizzando Face ID e Touch ID.\n\nSCRIVI E SCHIZZA A MANO LIBERA IN MODO NATURALE\n• L'Inchiostro è ottimizzato per Apple Pencil di prima e seconda generazione, per un'esperienza di scrittura ancora più reattiva e precisa, incluso il doppio tocco per cambiare gli strumenti, cancellare e altro ancora.\n• Crea colori personalizzati e rileva qualsiasi colore con il contagocce.\n• Crea facilmente forme perfette.\n• Cancella con precisione tratti o forme a mano libera con varie dimensioni di pennello.\n•  Sfoglia rapidamente gli stili di inchiostro o gomma con la barra degli strumenti Preferiti.\n\nREGISTRA E RIPRODUCI AUDIO\n• Ricava il massimo dalle tue lezioni e riunioni registrandole.\n• Riproduci le registrazioni audio e tocca un punto qualsiasi della nota per ascoltare ciò che è stato detto in quel momento.\n\nCONDIVIDI IDEE IN MODALITÀ PRESENTAZIONE\n• Presenta idee a schermo intero, senza fastidiose barre degli strumenti, quando ti connetti a un display\nesterno.\n• Coinvolgi il pubblico con tutti gli strumenti di Notability, incluso il Puntatore laser.\n\nFAI DI PIÙ CON MULTI-NOTE\n• Lavora con due note affiancate.\n• Passa rapidamente da note e scrittura a mano libera, testo digitato, immagini, ecc.\n\nDIGITA OVUNQUE\n• Funzionalità complete con digitazione allineata a sinistra, conteggio delle parole e una vasta gamma di caratteri, con caratteri, dimensioni e colori personalizzati.\n• Crea contorni, liste di controllo interattive e caselle di testo.\n\nIMPORTA E CONDIVIDI\n• Importa PDF, DOC, PPT, immagini, GIF e molto altro: la conversione in PDF avviene sul tuo dispositivo, quindi le informazioni rimangono private.\n• Crea facilmente PDF multipagina ricercabili utilizzando Lo Scanner di documenti integrato.\n\nBACKUP AUTOMATICO E SINCRONIZZAZIONE ICLOUD \n• Usa iCloud per sincronizzare automaticamente le tue note su Notability su iPad, iPhone e Mac.\n• Usa il backup automatico per inviare le note a un servizio cloud per l'archiviazione o il ripristino. Supporta Dropbox, Google Drive, Box, WebDAV, e OneDrive!\n\n---\n\nPersonalizza la tua esperienza di annotazione nel Notability Shop! Scopri un'entusiasmante selezione di contenuti disponibili per l'acquisto:\n\n• Pianificatore giornaliero\n• *Conversione e ricerca della scrittura a mano libera (inclusa con Edu VPP)\n• Adesivi, temi e molto altro ancora!\n\n---\n\nApplicazione Mac in vendita separatamente. \n\nNotability è un marchio registrato di Ginger Labs, Inc.",
    "developer": "Ginger Labs",
    "developerUrl": "https://apps.apple.com/it/developer/ginger-labs/id318126112?uo=2",
    "developerId": "318126112?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2010-04-01T13:40:56-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/6b/5d/67/6b5d67ee-b6bb-ba5d-ae8c-27954484acf9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1519571900",
    "appId": "com.erkansirin.luwian",
    "title": "Luwian",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/7d/de/41/7dde4104-d7d3-c9b3-fe9b-86cafcc8eff3/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/luwian/id1519571900?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Luwian manual controls include exposure, focus + focus lock, zoom, white balance with most used preset and custom adjustment, ISO and shutter speed. On main camera panel you can access 40 filter, 29 virtual FX, 17analog film and 36 classic movie tones. \n\nAll Main Panel Features :\n* Exposure control\n* Focus + focus lock control\n* Zoom\n* White balance \n* ISO \n* Shutter speed \n* Target grid\n* Full screen\n* Orientation indicator\n* Current resolution indicator\n* Torch mode : auto / on / off\n* Flash mode : auto / on / off\n* Camera switch menu\n* Video recording switch button : Normal / Slow Motion / Time-lapse\n* Shutter button\n* Video recording button\n* Dual camera recording mode (only iPhone 11 and later models)\n* True depth backdrop camera (only iPhone 11 and later models)\n* Shutter Timer\n* Manual mode\n* Auto mode\n* Portrait mode (only iPhone 11 and later models)\n* Analog film mode\n* Cinetone filter mode\n* Classic filters and vfx\n* Menu\n* Luwian Raw Magic Lite\n\nAll Raw Magic Lite Features :\n* Import / Select / Delete\n* Media exif info and details\n* Photo edit crop resize\n* Video edit crop resize (BETA)\n* Photo / Video adjust \n* Photo / Video general filters and VFX \n* Photo / Video analog filters \n* Photo / Video cinetone filters \n\nAll Settings Features :\n* Photo quality setup\n* Camera preset access and video recording FPS setup\n* Signature setup. You can add your name and url bottom of your photos automatically. \n* Time-lapse speed 2x to 10x \n* Turn on and off main panel filter view \n* Shutter timer setup 3 sec. to 15 sec.\n* About section and link to support page",
    "developer": "Erkan SIRIN",
    "developerUrl": "https://apps.apple.com/it/developer/erkan-sirin/id617648754?uo=2",
    "developerId": "617648754?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2020-09-03T00:00:00-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "589441299",
    "appId": "com.imavis.absoluta",
    "title": "Bentel Security Absoluta PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/db/1a/b5/db1ab556-86fb-df7b-a9b9-75f780c776ba/AppIconpro-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bentel-security-absoluta-pro/id589441299?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "ABSOLUTA APP è l'Applicazione di Bentel Security dedicata agli utenti che vogliono gestire da remoto le centrali ABSOLUTA comodamente dal proprio smartphone!\nPer la connessione dal lato centrale è sufficiente dotare la centrale di scheda GSM/GPRS o della nuova scheda ABS-IP.\nAttraverso l'APP, l'utente può controllare le seguenti funzioni sull'impianto di allarme:\n- Controllare lo stato di più di una centrale (zone e aree) in tempo reale o in modalità SMS;\n- Inserire e disinserire limpianto con 4 differenti modalità;\n- Verificare e cancellare guasti, memorie sabotaggi, memorie allarmi;\n- Accesso alla dettagliata lista eventi;\n- Attivazione uscite e scenari per applicazioni domotiche;\n- \"Preferiti\", che permette di eseguire azioni frequenti più rapidamente e facilmente.\n\nABSOLUTA APP: gestire l'impianto di allarme non è mai stato così semplice!\nPer un funzionamento ottimale si consiglia laggiornamento del firmware della centrale alla versione 3.60.24 (http://www.bentelsecurity.com/index.php?n=library&o=software&id=7#id7).\n\nSupporto per Bentel Security Absoluta PRO http://www.bentelsecurity.com/index.php?o=contact",
    "developer": "Bentel Security Srl",
    "developerUrl": "https://apps.apple.com/it/developer/bentel-security-srl/id1129851458?uo=2",
    "developerId": "1129851458?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-01-08T01:15:12-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/9c/f1/db/9cf1db33-ea73-0c52-4c74-bf53aa9ce5a4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1096516494",
    "appId": "it.vincenzomennella.Richiami-Caccia",
    "title": "Richiami Caccia e Birdwatching",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/a5/8a/34/a58a3424-aa4a-6741-8259-bef699a188de/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/richiami-caccia-e-birdwatching/id1096516494?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei appassionato di caccia o di birdwatching? Allora quest'app non può mancare sul tuo dispositivo! Porta con te centinaia di versi di uccelli differenti!\n\nCon Richiami da Caccia e Birdwatching puoi racchiudere nel palmo della tua mano oltre 220 versi di uccelli estremamente realistici e di ottima qualità. L'app è ottimizzata per ridurre al minimo i consumi della batteria, così da garantirti ore di riproduzione senza interruzioni.\n\nChe tu sia un cacciatore o un appassionato di birdwatching, con questa app avrai sempre a portata di mano tutti i richiami di cui hai bisogno, con un unico acquisto. Nessun acquisto in-app e nessun download separato. Acquistando Richiami da Caccia e Birdwatching avrai sempre a disposizione TUTTI i richiami di uccelli disponibili nell'app (sono oltre 220, e molti altri saranno aggiunti nelle prossime versioni!)\n\nEcco alcune delle funzioni di Richiami da Caccia e Birdwatching - Versi Uccelli:\n* Elenco dei richiami ordinato in ordine alfabetico, facile da consultare grazie all'indice ed ad una pratica funzionalità di ricerca\n* Preferiti: usi un richiamo spesso e non vuoi cercarlo ogni volta? Aggiungilo all'elenco dei preferiti e tienilo sempre a portata di mano\n* Apple Watch: fai partire e metti in pausa i tuoi richiami preferiti direttamente dal tuo Apple Watch!\n* Riproduzione in loop: ogni richiamo sarà riprodotto all'infinito, fino a quando tu non deciderai di interromperlo. Per risparmiare energia puoi lasciare l'app in background e mettere in standby il dispositivo... il richiamo continuerà ed essere riprodotto!\n* Riproduzione su dispositivi esterni: collega il tuo dispositivo via bluetooth o via cavo alle tue casse preferite per aumentare al massimo la potenza del suono.\n* Anteprima del richiamo (solo per dispositivi che supportano il 3D touch): premi forte su un richiamo per ascoltare l'anteprima o per accedere ad alcune funzioni.\n\nHai bisogno di un richiamo che non è presente nell'app? Scrivi a info@vincenzomennella.it e lo troverai nella prossima versione!\n\n*** ATTENZIONE! In alcuni paesi potrebbe essere vietato per legge l'utilizzo di richiami da caccia! Utilizza l'app come richiamo da caccia solo se consentito dalla legge! ***",
    "developer": "Vincenzo Mennella",
    "developerUrl": "https://apps.apple.com/it/developer/vincenzo-mennella/id1089526289?uo=2",
    "developerId": "1089526289?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-22T16:08:50-07:00"
  },
  {
    "id": "1477240784",
    "appId": "com.argosy.pathophys",
    "title": "Fisiologia & Patologia",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/eb/bb/34/ebbb3452-c35a-7e12-98c4-738a3627e440/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fisiologia-patologia/id1477240784?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri cosa succede quando qualcosa non funziona in un processo fisiologico. Lavora attraverso lezioni interattive che spiegano, scomponendoli gradualmente, i comuni processi cardiovascolari, renali, respiratori, gastrointestinali e muscoloscheletrici. Fisiologia & Patologia copre 48 argomenti di fisiologia e 57 condizioni, con 50 lezioni, oltre 5.800 modelli 3D, 38 animazioni, 16 illustrazioni e 26 quiz.\n\n- Confronta modelli in 3D dell'anatomia normale con modelli di malattie e condizioni comuni \n\n- Imposta la frequenza cardiaca e visualizza la conduzione in un cuore battente, in 3D, sezionabile, e segui tutto in parallelo con l'ECG \n\n- Guarda le animazioni che mostrano processi fisiologici come scambio gassoso, ventilazione polmonare, equilibrio fluidico, peristalsi e altro ancora \n\n- Naviga attraverso le lezioni interattive per comprendere la progressione di aterosclerosi, calcoli renali, cancro polmonare e altre condizioni comuni \n\n- Metti alla prova le tue conoscenze dei vari processi fisiologici e patologie con i quiz \n\n\"Non vedo l'ora di insegnare con questo strumento: è la prima volta che vedo insieme allo stesso tempo la conduzione cardiaca, il flusso ematico, l'ECG e le contrazioni cardiache!\"\n\nCindy Harley\nDocente associato di Biologia\nMetropolitan State University\n\nLa versione attuale di Fisiologia & Patologia include le seguenti unità: cardiovascolare, respiratoria, renale, gastrointestinale e muscoloscheletrica. Presto saranno pubblicati ulteriori contenuti.\n\nPanoramica del sistema cardiovascolare\nParete cardiaca\nCamere e valvole cardiache\nCiclo cardiaco\nConduzione cardiaca\nVasi sanguigni\nPressione sanguigna\nGittata cardiaca\nRegolazione cardiovascolare\nAterosclerosi\nArteriopatia coronarica\nInfarto del miocardio\nIpertensione\nStenosi aortica\nAritmie\nTamponamento cardiaco\nProlasso della valvola mitrale\nInsufficienza cardiaca\n\nPanoramica della respirazione\nVie respiratorie\nVentilazione polmonare\nCompliance respiratoria\nDifese delle vie aeree\nStruttura e funzione alveolare\nScambio gassoso\nRegolazione respiratoria\nPneumotorace\nBPCO\nAsma\nCancro polmonare\nEdema polmonare e SDRA\nPolmonite\nEmbolia polmonare\nTubercolosi\n\nFunzioni dell’apparato renale\nEquilibrio fluidico\nI reni: filtrazione del sangue\nFiltrazione, riassorbimento e secrezione\nFunzione del nefrone\nGradienti di concentrazione\nVasopressina\nInsufficienza renale acuta\nNecrosi tubulare acuta\nCalcoli renali\nITU\nInsufficienza renale cronica\nMalattia del rene policistico\n\nTratto gastrointestinale\nPareti GI: muscolo liscio\nPeristalsi\nPareti GI: mucosa e sottomucosa\nOrgani accessori\nAssorbimento\nIl fegato e la trasformazione del sangue\nMRGE\nUlcera peptica\nCalcoli biliari\nMalattie intestinali infiammatorie\nCancro del colon-retto\nDiverticolite\nCirrosi del fegato\nEmorroidi\n\nPanoramica dell'apparato muscoloscheletrico\nFisiologia della contrazione muscolare\nStruttura e tessuto dell'osso\nArticolazioni intervertebrali\nArticolazioni sinoviali\nFlessione della spalla\nEstensione della spalla\nAbduzione orizzontale della spalla\nAdduzione orizzontale della spalla\nAbduzione e adduzione della spalla\nRotazione mediale della spalla\nRotazione laterale della spalla\nFlessione del ginocchio\nEstensione del ginocchio\nRotazione mediale del ginocchio\nRotazione laterale del ginocchio\nOsteoporosi\nFratture ossee: Guarigione corretta\nFratture ossee: Guarigione impropria\nDisturbi neuromuscolari\nDistrofia muscolare di Duchenne\nSpondilosi cervicale e radicolopatia\nSSL e sciatica\nTendinopatia della cuffia dei rotatori\nCapsulite adesiva\nLacerazione labrale della spalla\nEpicondilite laterale\nEpicondilite mediale\nSindrome del tunnel carpale\nDistorsione del polso\nBorsite dell'anca\nLacerazione labrale dell’anca\nOsteoartrite dell'articolazione dell'anca\nDistorsione del ginocchio\nLacerazione del menisco\nOsteoartrite dell’articolazione del ginocchio\nTendinopatia achillea\nFascite plantare\nSindrome dello stinco steccato\nFrattura da stress tibiale\nDistorsione della caviglia\nAltre patologie ossee e articolari",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2019-10-22T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab è un browser web facile da usare, veloce e sicuro, realizzato con orgoglio da appassionati entusiasti di blockchain. Combina un'esperienza utente fluida e confortevole con alcune caratteristiche uniche legate alla criptovaluta. \n\n CryptoTab Browser Pro ti offre un'interfaccia familiare e intuitiva, una solida sicurezza e una serie impressionante di funzioni: \n\n Modalità di navigazione in incognito: per una navigazione più privata e sicura \n Funzionalità \"Non tenere traccia\": impedisci ai siti di tracciarti \n Modalità di navigazione sicura: ti protegge da phishing e malware \n Gesti delle schede: controlla più schede con la punta di un dito \n Vista semplificata: concentrati sulle cose principali, dimentica il resto \n Blocco dei pop-up: se odi i pop-up come noi, adorerai questa funzione \n\n Aggiungi segnalibri, controlla la cronologia, mantieni la lista dei preferiti, apri più schede contemporaneamente - CryptoTab Browser Pro funziona esattamente come te lo aspetti. Ma ha anche una dolce ciliegia bitcoin in cima! \n\n Con CryptoTab Browser Pro si ottiene un pannello di controllo completamente funzionale per i servizi CryptoTab. Controlla il saldo, ritira i fondi, controlla le statistiche: tutti i controlli essenziali sono a portata di mano. \n\n Goditi la navigazione web veloce e conveniente con CryptoTab! Provalo una volta e non penserai mai di passare a qualcosa di meno comodo e redditizio!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/it/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1187265767",
    "appId": "com.ustwo.monumentvalley2",
    "title": "Monument Valley 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/f1/c1/81/f1c181e8-decf-1339-f9de-e9dfefb20994/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monument-valley-2/id1187265767?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Guida madre e figlia nel loro viaggio attraverso un'architettura magica, scopri percorsi illusori e risolvi simpatici rompicapi mentre apprendi i segreti della Sacra Geometria.\n\nMonument Valley 2, il seguito del gioco che ha vinto l'Apple Game of the Year 2014, presenta un'avventura inedita in un mondo bellissimo ma impossibile.\n\nAiuta Ro ad insegnare alla figlia i misteri della Valle, esplora paesaggi incredibili e manipola l'architettura per guidare madre e figlia nel loro cammino.\n\n=====\n\n\"Leggermente più sofisticato del suo predecessore\" - WIRED\n\n\"Piccole vignette di un mondo surreale che dà il massimo per rendermi felice\" - POLYGON\n\n\"Sono rimasto estasiato da tutto quello che ho visto e sentito\" - DESTRUCTOID\n\n\"Una delle migliori esperienze di gioco disponibile su qualsiasi dispositivo, non solo portatile\" - POCKETGAMER\n\n=====\n\nUN'AVVENTURA A SÉ STANTE\nUna nuova, inedita storia dall'universo di Monument Valley. Per giocare a Monument Valley 2 non è necessario aver giocato a Monument Valley.\n\nROMPICAPI SU MISURA\nScopri livelli meravigliosi carichi di rompicapi illusori ed enigmi meditativi, e usa nuove interazioni per esplorare le mutevoli dinamiche tra i vari personaggi.\n\nGRAFICA CONTEMPORANEA\nLa grafica si ispira a un eclettico connubio di stili architettonici, movimenti artistici e influenze individuali convertiti in meravigliose strutture geometriche.\n\nAUDIO COINVOLGENTE\nImmergiti in paesaggi sonori interattivi dalle melodie uniche che rispecchiamo perfettamente ogni fase del viaggio di Ro e sua figlia.\n\n=====\n\nMonument Valley 2 è compatibile solamente con dispositivi con iOS 9 o successivi.",
    "developer": "ustwo games",
    "developerUrl": "https://apps.apple.com/it/developer/ustwo-games/id297468910?uo=2",
    "developerId": "297468910?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-30T13:08:29-07:00"
  },
  {
    "id": "728293409",
    "appId": "com.ustwo.monumentvalley",
    "title": "Monument Valley",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/97/d4/fe/97d4fecb-d20c-9a29-3dba-683fdfe5e00a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monument-valley/id728293409?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "** Apple Gioco dell’anno 2014 **\n** Vincitore di Apple Design Award 2014 ** \n\nIn Monument Valley manipolerai architetture impossibili e guiderai una principessa silenziosa attraverso un mondo meraviglioso.\n\nMonument Valley è un'esplorazione surreale attraverso fantastici elementi architettonici e geometrie impossibili. Guida la silenziosa principessa Ida attraverso misteriosi monumenti, scoprendo sentieri nascosti, svelando illusioni ottiche e battendo in astuzia l'enigmatico popolo dei corvi.\n\n\"Forgotten Shore\": Sono ora disponibili otto nuovi capitoli all'insegna delle illusioni e dell'avventura. In vendita separatamente.\n\nAcquista o scarica subito Monument Valley e otterrai anche il nostro pacchetto di adesivi iMessage interamente animati, inclusi 5 adesivi esclusivi per i giocatori! Disponibile solo su iOS10 e versioni successive.\n\n=======\n\n\"Potrebbe trattarsi del gioco per iPad più bello del 2014\" - Wired\n\n\"MC Escher, mi sembri diverso... è magnifico\" - Kotaku\n\n\"Monument Valley sembra davvero fantastico\" - Touch Arcade\n\n\"L'arte dell'inganno ottico\" - Polygon\n\n=======\n\nMAGNIFICO\n\nIspirato a un design 3D minimalista, illusioni ottiche, palazzi e templi di tutto il mondo, ogni monumento è creato a mano con cura e rappresenta un mondo unico da esplorare. \n\nFACILE DA USARE\n\nRuota e trascina per rimodellare il mondo e aiutare Ida nella sua esplorazione.  Progettato per essere facile da imparare, giocare e portare a termine per chiunque.\n\nSUONO\n\nL'audio reagisce alla tua manipolazione del mondo di gioco per offrirti un meraviglioso e surreale ambiente sonoro.  Si consiglia l'utilizzo di auricolari per un'esperienza ottimale.\n\niCloud\n\nSincronizza il gioco su tutti i tuoi dispositivi.\n\n** Monument Valley è progettato per iPhone 4 e superiori.  NON è compatibile con iPod Touch di quarta generazione",
    "developer": "ustwo games",
    "developerUrl": "https://apps.apple.com/it/developer/ustwo-games/id297468910?uo=2",
    "developerId": "297468910?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-04-03T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/ac/5e/1bac5e0f-9e44-8223-882b-d4b4f7f8c51b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "IL GIOCO DELLA VITA 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/bf/61/53/bf6153a3-a677-d286-08e2-86d25ac16039/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-gioco-della-vita-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Per 60 anni il gioco da tavolo IL GIOCO DELLA VITA ci ha mostrato come vincere crescendo. Ora, in versione digitale, IL GIOCO DELLA VITA 2, aggiunge al mix tradizionale nuove scelte e bivi!Sarai un video blogger o un ingegnere?Quali strade sceglieranno amici e parenti?Per scoprirlo, gioca sul cellulare e sul tablet! Personalizza il tuo segnalino, sali sulla tua auto ecologica e sfida amici e familiari nel GIOCO DELLA VITA 2, un sequel contemporaneo del GIOCO DELLA VITA. Con mille nuovi modi di vivere, dove il denaro non è più l'unico percorso verso il successo, cosa sceglierai? Trova la felicità, e questo potrebbe significare denaro e fama, o successi accademici e una dozzina di gatti!Diventa una pop star con 5 cani e una casa con piscina, o un neurochirurgo con tanti dottorati, coniuge e 3 bambini.Decidi tu!\n\nCaratteristiche\n- UN SEQUEL CONTEMPORANEO DEL CLASSICO GIOCO DA TAVOLO della HASBRO.\n- IL GIOCO DELLA VITA 2 porta nel presente un classico del passato\n- SENZA PUBBLICITÀ. Non preoccuparti di annunci e bonus allettanti a pagamento perché questo è un ambiente sicuro, sia online che offline.\n- DUE MONDI MERAVIGLIOSI: gioca nella \"classica\" città ecologica e cerca il \"Regno delle Fiabe\" con il pass stagionale del GIOCO DELLA VITA 2.\n- GIOCATORE SINGOLO: non dovrai mai giocare da solo perché la sfida con l'IA è molto impegnativa.\n- MULTIGIOCATORE ONLINE: la distanza non interrompe il gioco quando ti connetti con gli appassionati di tutto il mondo o inviti amici e parenti a una partita privata.\n- PASSA E GIOCA: non hai Internet? Non c'è problema! Basta passare un singolo dispositivo tra un massimo di 4 giocatori per un'esperienza offline senza connessione Wi-Fi.\n\nRegole del gioco\n\nSCEGLI e PERSONALIZZA il tuo personaggio!\nPer l'avventura di una vita ci vuole un costume mozzafiato!Personalizza il tuo segnalino rosa, blu o il nuovo segnalino viola con un suo stile particolare.\n\nPARTI dall'inizio!La vita da adolescente potrebbe intimidire, ma non c'è alcuna pressione!IL GIOCO DELLA VITA 2 inizia quando ti vengono presentate delle decisioni davvero importanti e dovrai fare una scelta dopo l'altra!\n\nScegli un PERCORSO DI VITA!La tua vita è nelle tue mani!\nSposati, completa gli studi, diventa una star e adotta degli animali domestici. Nel GIOCO DELLA VITA 2 la strada ha molte curve e svolte, e i bivi ora possono concederti una seconda chance, quindi non è mai troppo tardi per sposarsi o laurearsi!\n\nSoldi o felicità? Vai in PENSIONE come vuoi tu!\nPreferisci i milioni o gli affetti?IL GIOCO DELLA VITA 2 non è incentrato solamente sui soldi.Ottieni attributi per la felicità, la ricchezza e la conoscenza, e il punteggio finale riassumerà tutti i tuoi risultati!\n\nGuadagna RICOMPENSE per SBLOCCARE nuovi oggetti!Sblocca nuovi segnalini, costumi e veicoli giocando e guadagnando ricompense!Raccogli 60 punti felicità, percorri 100 spazi, raccogli 5.000 dollari: ogni risultato sblocca un pezzo del puzzle.Quando raccogli i 6 pezzi del puzzle puoi sbloccare un oggetto bonus. Ce ne sono otto in ogni mondo!\n\nESPLORA mondi meravigliosi con il pass stagionale del GIOCO DELLA VITA 2!\nUna volta trovato il successo in città, con il Pass stagionale potrai visitare tanti altri mondi! Esplora l’incantevole Regno delle Fiabe, doma i mostri di Colline Infestate, scopri tutta la candida magia delle Lande Algide, vivi una vita da sogno a fianco dei dinosauri nell’Era dei Giganti o parti per delle ferie senza fine nelle Coste Sabbiose! Il Pass stagionale del GIOCO DELLA VITA 2 include 5 mondi aggiuntivi...\n\n ... e presto ne arriveranno altri!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Lascia il segno nel gioco più bello del mondo con FM21 Mobile, il modo più veloce per raggiungere la gloria calcistica.\n\nSenti l'entusiasmo mentre crei la tua rosa e il tuo assetto tattico perfetti per vincere trofei, quando e dove vuoi. Con oltre 60 campionati delle 24 principali nazioni calcistiche al mondo, inseguirai la gloria in casa o tenterai la fortuna all'estero?\n\nPortati dietro i migliori giocatori al mondo e le nuove generazioni di fenomeni. Fai buon uso della finestra di mercato e sviluppa le abilità dei calciatori in allenamento. \n\nUna volta completati i preparativi prima della partita, prendi posto in panchina e osserva la tua visione tattica prendere vita.\n\nNessun gioco mobile ti porta così vicino alla gestione delle squadre migliori del mondo, e le nuove caratteristiche di FM21 Mobile portano la serie a livelli mai visti prima. \n\nNOVITÀ DI QUESTA STAGIONE\n\nTRE NUOVE NAZIONI\nMetti alla prova la tua abilità con ancora più destinazioni con l'introduzione di Messico, Argentina e la Canadian Premier League (completamente su licenza) nella nostra offerta più internazionale di sempre. \n\nTATTICA MIGLIORATA\nCreare una filosofia vincente in termini di tattiche non è mai stato così facile. Nuovi modelli tattici ti consentiranno di giocare secondo il tuo stile, mentre nuovi ruoli dei giocatori e opzioni migliorate per i calci piazzati innalzeranno il livello delle tue prestazioni. \n\nDINAMICHE AGGIORNATE\nIl nuovo sistema di dinamiche ti permetterà di creare la perfetta armonia in squadra, con più dati relativi alla gerarchia interna e ai legami tra i giocatori. Attraverso il nuovo capitano della squadra, avrai un collegamento ancora più diretto con lo spogliatoio. Sceglilo con attenzione per avere un vantaggio in più il giorno della partita.\n\nFATTI SENTIRE\nSfrutta i nuovi metodi per motivare i tuoi giocatori, per dargli quella spinta in più nelle partite fondamentali e destreggiati nel circo mediatico mentre cerchi di raggiungere le vette del mondo del calcio. Ma ricorda, tutto ciò che dici ha un impatto sull'armonia dello spogliatoio. Avrai a disposizione anche una nuova interfaccia che indicherà con maggiore precisione le reazioni dei giocatori.  \n\nIMPOSTA DELLE SOCIETÀ SATELLITE\nPorta al massimo la crescita dei giovani garantendo alle giovani promesse una partecipazione nelle società satellite. Tieni d'occhio i loro progressi durante la stagione per scoprire quando saranno pronti a fare ritorno.\n\nPREPARATIVI PRECAMPIONATO\nArriva nella versione Mobile della serie, la tanto attesa possibilità di controllare i preparativi precampionato della squadra, organizzando le amichevoli come e quando preferisci. Metti alla prova la tua squadra sfidando i migliori.\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "918609651",
    "appId": "com.ibearsoft.moneypro",
    "title": "Money Pro: Soldi e Spese",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/eb/27/68/eb27689c-28f1-bb5c-9435-f91ff7ab4103/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/money-pro-soldi-e-spese/id918609651?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "BUDGET FACILE. Taglia le spese con Money Pro®!\nMoney Pro: l'app per organizzare i pagamenti, gestire il proprio budget e monitorare i conti bancari. Money Pro è l'app perfetta per gestire il budget famigliare, ma anche il lavoro. Completo di manuale utente in italiano.\n\nSincronizzazione facile e versioni iPhone/iPad, tutto in un'unica app. Money Pro è la versione di nuova generazione di Money app (oltre 2 milioni di download in tutto il mondo).\n\nCon Money Pro puoi:\n\n1. TENERE FACILMENTE SOTTO CONTROLLO ENTRATE E USCITE. \n\n2. PAGARE TUTTO PUNTUALMENTE. Un sistema completo di promemoria e avvisi ti mostra i pagamenti in sospeso, così non ti scordi nulla.\n\n3. GESTIRE TUTTI I TUOI CONTI  (carte di credito, conto deposito ecc.)\n\n4. CONTROLLARE TUTTI I TUOI SOLDI, puntualmente e in modo completo, esaminando una gamma di sofisticati resoconti, grafici e diagrammi.\n\n5. SFRUTTARE I VANTAGGI DI UN APPROCCIO INTEGRATO. Un pagamento effettuato dal tuo conto corrente cambierà automaticamente il saldo del conto e avrà effetto sul tuo budget. Usando la tua carta di credito per le spese dei viaggi di lavoro puoi mantenere una contabilità separata per le uscite di tipo personale e professionale.\n\nTRANSAZIONI\n\n- Entrate, spese, trasferimenti fra conti\n- Pianificazione pagamenti\n- Calendario che visualizza tutte le spese pianificate/pagate/in ritardo\n- Pagamenti ricorrenti e automatici\n- Avvisi per i pagamenti prossimi alla scadenza o in ritardo\n- Campi aggiuntivi per organizzare i tuoi record, tra cui beneficiario, descrizione, numero di assegno, classe (personale/spese per viaggi di lavoro) \n- Possibilità di allegare foto delle ricevute e commenti vocali\n- Ricerca\n- Inserisci i dati al volo senza aprire l'app (widget del giorno)\n\nCONTI \n\n- Numero illimitato di conti\n- Importazione degli estratti conto bancari (file OFX, CSV)\n- Online banking: Money Pro si collegherà alla vostra banca e scaricherà le operazioni (GOLD abbonamento)\n- Assegnazione automatica della categoria in base alle transazioni precedenti\n- Supporto per valute multiple e aggiornamento automatico dei tassi di cambio\n- Riconciliazione dei conti (saldo e saldo verificato)\n- Cronologia dei cambiamenti del saldo\n\nBUDGET \n\n- Periodicità budget personalizzata (settimanale, bisettimanale, mensile ecc.)\n- Budget ricorrenti e non ricorrenti (se necessario, budget diversi per ciascun periodo impostato)\n- Categorie e sottocategorie \n- Budget multipli\n- Indicatori visivi per il superamento del budget\n- Resoconto del progresso del budget\n\nRESOCONTI\n\n- Spese previste/effettive \n- Flusso di cassa\n- Transazioni\n- Attivo/passivo\n- Proiezione del saldo \n- Resoconti per classe, conto, tipo di transazione ecc. \n\nMoney Pro Sync (Abbonamento PLUS o GOLD)\n\n- Monitora le spese con altri utenti e su vari dispositivi (sincronizzazione multipiattaforma).\n\nALTRO\n\n- Stampa ed esportazione nei formati PDF, QIF e CSV\n- Protezione tramite password\n- Backup dei dati\n- Vari profili finanziari in un’unica app \n- Calcolatrice integrata\n- Sincronizzazione automatica con iCloud (iPhone, iPad, Mac)\n\nPLUS\n- 1 mese di PLUS: $2.99\n- 6 mesi di PLUS: $8.99\n- 12 mesi di PLUS: $11.99\n\nGOLD\n- 1 mese di GOLD: $6.99\n- 12 mesi di GOLD: $49.99\nIn tutti i paesi (ad eccezione degli USA) gli addebiti effettivi verranno convertiti nella valuta locale. L'abbonamento si rinnova in automatico tranne in caso di disattivazione del rinnovo automatico almeno 24 ore prima del termine del periodo di abbonamento attivo. L'addebito per il rinnovo avverrà nelle 24 ore precedenti il termine del periodo di abbonamento attivo. Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato nelle impostazioni dell'account dell'utente dopo l'acquisto. Non è possibile annullare l'abbonamento durante il periodo in cui l'abbonamento risulta attivo.\n\nTermini e privacy\n- http://ibearsoft.com/privacy.html\n- http://ibearsoft.com/terms.html\n\nDOMANDE?\n- Manuale utente - https://money.pro/it/guide/",
    "developer": "iBear LLC",
    "developerUrl": "https://apps.apple.com/it/developer/ibear-llc/id347886453?uo=2",
    "developerId": "347886453?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2014-10-22T01:35:35-07:00"
  },
  {
    "id": "694647259",
    "appId": "com.cocologics.ProCamera",
    "title": "ProCamera. Capture the moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a2/59/9f/a2599f7f-17f2-e2e5-8008-1c2385cbbcba/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procamera-capture-the-moment/id694647259?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "ProCamera è l'app per fotocamere e videocamere professionali leader su iOS, adatta ad appassionati, creativi e tecnici del settore. Da oltre 10 anni, ProCamera aiuta i suoi utenti a ottenere il massimo dalla fotocamera dell'iPhone.\n\n––– SCELTA DA MILIONI DI UTENTI –––\n\nThe New York Times: \"La scelta degli utenti di fascia alta\"\n\nNational Geographic: \"Un app da viaggio da non perdere\"\n\n––– SVILUPPATA DA FOTOGRAFI PER I FOTOGRAFI –––\n\nProCamera è un'app per fotocamere facile da usare in situazioni quotidiane, ma ricca di sofisticate funzioni quando serve in occasioni speciali e in casi di utilizzo professionale. Offre il massimo controllo sulla fotocamera del tuo iPhone, ma non è mai di impaccio per scattare semplici foto. ProCamera non solo offre le funzionalità professionali per fotocamere DSLR, ma anche una versatile modalità di registrazione video e una suite completa di fotoritocco, inclusi ritocchi RAW (Pro) e Depth.\nLa nostra missione attuale è quella di trasformare l'iPhone nell'unica fotocamera di cui avrai mai bisogno. Questo è il motivo per cui ogni aspetto di ProCamera è stato progettato per farti catturare ogni momento al meglio ogni volta che fai uno scatto.\n\n––– FUNZIONI PRINCIPALI –––\n\n• Modalità Manuale, Semi-Automatica e Automatica\n• Controlli separati esposiz./messa a fuoco\n• Messa a fuoco manuale con peaking\n• Compensazione di esposizione con motivi zebrati\n• Modalità verticale per effetto Bokeh profondità di campo (inclusa Depth Preview)\n• Supporto di obiettivi doppi e tripli\n• Supporto di formati RAW, TIFF, JPG e HEIF\n• Scatto e fotoritocco ProRAW (iPhone 12 Pro e versioni successive)\n• Bilanciamento del bianco manuale (Colore Temperatura e Tinta)\n• Autoscatto e Temporizzatore\n• Modalità selfie con flash\n• Stabilizzazione immagini AIS on/off\n• Visualizzazione EXIF/Metadati\n• Istogrammi live\n• Zoom digitale\n• Luce di riempimento regolabile (torcia)\n• Modalità scatto rapido\n• Telecomando Apple Watch\n• Vari formati di immagine (16:9, 5:4,…)\n• Lettore codici (QR, Codici a barre,…)\n• Potente album fotografico con integrazione iCloud completa\n• Selettore di Album\n• Calibrazione cartone grigio\n• Lightbox\n• Misura inclinazione 3D\n\n––– FUNZIONI VIDEO –––\n\n• Video 4K HD e UHD (da 24 fps a HFR)\n• Controlli manuali: esposizione, messa a fuoco, bilanciamento del bianco\n• Messa a fuoco video continua on/off\n• Registrazione a bitrate elevato\n• Supporto H.265 (HEVC)\n• Audiometro\n• Audio stereo (iPhone XS e versioni successive)\n• Supporto per microfoni Bluetooth/Lightning/USB (Apple AirPods, Shure MV88 e MV88 +, ecc.)\n• Video Dolby Vision HDR: fino a 30 fps su iPhone 12 (mini) e fino a 60 fps su iPhone 12 Pro (Max)\n…e tanto, tanto altro!\n\nLeggi l'elenco completo su features.procamera-app.com.\n\n––– PROCAMERA UP –––\n\nProCamera Up è un upgrade dell'abbonamento opzionale che sblocca funzionalità premium esclusive:\n\nCORREZIONE AUTOMATICA PROSPETTIVA\n\nUtilizzando il giroscopio integrato nell'iPhone in combinazione con una tecnologia brevettata, consente di scattare foto prive di distorsione prospettica. Questa innovativa funzionalità include un'anteprima dal vivo e un sistema di ritocco dedicato.\n\nInoltre incluso in ProCamera Up:\n• Bracketing dell'esposizione per aumentare la gamma dinamica\n• Cartella lightbox privata protetta\n• Set di filtri fotografici speciali\n\nL'abbonamento si rinnoverà automaticamente (1 mese/1 anno), a meno che non venga annullato entro 24 ore dalla fine del periodo corrente. Per gestire l'abbonamento, vai a Impostazioni > Account iTunes e App Store > ID Apple > Abbonamenti. Il costo dell'abbonamento sarà addebitato sul tuo account iTunes alla conferma dell'acquisto.\n\nTermini e condizioni: https://procameraterms.cocologics.com\n\n––– FEEDBACK e ASSISTENZA –––\n\nSe hai domande o suggerimenti, informaci tramite il supporto in-app o scrivici all'indirizzo support@procamera-app.com.\n\nVisita il sito procamera-app.com e iscriviti alla nostra newsletter per ricevere le ultime informazioni su ProCamera.",
    "developer": "Cocologics",
    "developerUrl": "https://apps.apple.com/it/developer/cocologics/id490969165?uo=2",
    "developerId": "490969165?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-09-18T12:49:44-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b3/1c/83/b31c8302-3389-6178-4faa-6c92e81e7603/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1580401231",
    "appId": "com.filippostroppi.iGreenPass",
    "title": "iGreenPass",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/8c/45/e5/8c45e546-9562-db04-eadc-fa359102b937/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igreenpass/id1580401231?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "iGreenPass è l'app studiata per semplificare l'utilizzo del Green Pass nei luoghi in cui ne viene richiesta l'esibizione.\nIl codice QR è immediatamente raggiungibile senza dover aprire nessuna applicazione.\nTi consente di aggiungere il tuo codice QR comodamente, scansionandolo con la fotocamera o aggiungendolo da un'immagine presente nella tua galleria.\nUna volta aggiunto, potrai verificare i dati contenuti nel Green Pass e salvarlo tra i tuoi certificati.\nDalla lista potrai decidere quale Green Pass mostrare nel widget, che potrai aggiungere sia nel menu oggi, che in qualsiasi pagina del tuo device, così da essere immediatamente raggiungibile senza dover aprire nessuna applicazione.\nL'applicazione non richiede connessione Internet, i dati dei codici QR sono salvati solo localmente in app e non vengono inviati o condivisi da nessun server online, così rimangono al sicuro.",
    "developer": "Filippo Stroppi",
    "developerUrl": "https://apps.apple.com/it/developer/filippo-stroppi/id1193972889?uo=2",
    "developerId": "1193972889?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2021-08-09T00:00:00-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Edizione Ufficiale",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/d7/fd/74/d7fd74c5-be71-f3c6-3b0d-d27b65fd8326/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-edizione-ufficiale/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1435456830",
    "appId": "jp.konami.epjCastlevania2",
    "title": "Castlevania: SotN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/26/29/f2/2629f205-84ed-5a4a-fc4a-0dc6cd124ce6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/castlevania-sotn/id1435456830?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Il più celebre gioco della serie di Castlevania arriva finalmente su mobile. Salta, scatta e combatti per farti largo attraverso il vasto castello di Dracula nei panni di Alucard in questo classico GDR d'azione e svela una storia avvincente con una vasta gamma di nemici unici e personaggi affascinanti.\r\n\r\nRiscopri il mondo di Castlevania in uno dei suoi giochi più rivoluzionari con una musica e una grafica splendide.\r\n\r\n□Caratteristiche\r\n\r\nUn'interfaccia utente rinnovata con comandi intuitivi per eseguire attacchi speciali e trasformazioni.\r\n\r\nSblocca gli obiettivi come riconoscimento per le dure battaglie affrontate.\r\n\r\nPienamente compatibile con i controller.\r\n\r\nNuova funzionalità di salvataggio dello stato.\r\n\r\nDisponibile in 6 lingue: inglese, giapponese, tedesco, francese, italiano e spagnolo.",
    "developer": "KONAMI",
    "developerUrl": "https://apps.apple.com/it/developer/konami/id299580230?uo=2",
    "developerId": "299580230?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-03-03T00:00:00-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/92/0a/9a/920a9a64-fecd-01a4-01db-0dddb323de57/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Crea la tua difesa perfetta attraverso una combinazione di incredibili torri scimmiesche, potenziamenti, eroi e abilità attivate, poi scoppia fino all'ultimo bloon invasore!\n\nUnisciti a milioni di altri giocatori che amano le innumerevoli caratteristiche in costante espansione del miglior gioco di strategia disponibile, e gioca quanto vuoi.\n\nENORMI AGGIORNAMENTI DEI CONTENUTI\nPartite cooperative da 4 giocatori! Gioca ogni mappa e modalità con un massimo di altri 3 giocatori in partite private o pubbliche.\n* Eventi dei boss! I temibili boss dei bloon metteranno alla prova anche le migliori difese.\n* Odissee! Combatti in una serie di mappe (da 3 a 5) che condividono tema, regole e ricompense!\n* Negozio trofei! Ottieni trofei per sbloccare decine di oggetti estetici che ti permettono di personalizzare le scimmie, i bloon, le animazioni, la musica e molto altro!\n* Ricerca contenuti! Crea le tue sfide e Odissee personali, poi condividile con gli altri giocatori e gioca i contenuti più apprezzati dalla community!\n\nTORRI SCIMMIESCHE ED EROI EPICI\n* 22 potenti torri scimmiesche, ciascuna con 3 percorsi di potenziamento e abilità attivate uniche\n* Campioni! Esplora l'incredibile potere dei nuovi potenziamenti Campione, specialmente contro i boss dei bloon!\n* 13 eroi diversi con 20 potenziamenti caratteristici e 2 abilità speciali, oltre a skin e doppiaggi sbloccabili.\n\nMERAVIGLIOSITÀ INFINITA\n* Gioca da ovunque: la modalità giocatore singolo offline funziona anche quando il tuo wi-fi ti abbandona!\n* 56 mappe create a mano rendono ogni partita una sfida tattica unica\n* Sapienza scimmiesca! Oltre 100 meta-potenziamenti aggiungono potenza quando ti serve, per affrontare le mappe più difficili e le partite libere più toste\n* Poteri e Insta-scimmie! Ottenuti attraverso il gioco, gli eventi e gli obiettivi, sono divertenti da raccogliere e aumentano la tua potenza distruttiva quando ti serve!\n\nE non è ancora finita! Abbiamo riempito il più possibile il gioco di contenuti e abbiamo anche apportato delle correzioni. Il nostro obiettivo è continuare ad aggiungere funzionalità, contenuti e sfide con aggiornamenti regolari. Abbiamo a cuore il tempo che ci dedichi e il sostegno che ci mostri! Ci auguriamo che l'esperienza di gioco strategico offerta da Bloons TD 6 possa essere la migliore che tu abbia mai avuto. In caso contrario, contattaci all'indirizzo https://support.ninjakiwi.com per farci sapere cosa possiamo migliorare!\n\nBando alle ciance: questi bloon non scoppieranno mica da soli! Affila le freccette e mettiti subito all'opera con Bloons TD6!\n\n**********\n\nNote Ninja Kiwi:\n\nLeggi i termini di servizio e l'informativa sulla privacy. Durante il gioco ti verrà richiesto di accettare questi termini per eseguire salvataggi sul cloud e proteggere i progressi di gioco:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contiene oggetti che possono essere acquistati con denaro reale. Disabilita gli acquisti in-app nelle impostazioni del tuo dispositivo o contattaci all'indirizzo https://support.ninjakiwi.com se hai bisogno di assistenza. Gli acquisti servono a finanziare aggiornamenti e nuovi giochi. Ti ringraziamo per la fiducia che ci accordi mediante i tuoi acquisti. \n\nCommunity di Ninja Kiwi:\nNon ci stanchiamo mai di ascoltare cosa pensano i nostri giocatori, quindi ti preghiamo di contattarci con qualsiasi commento, positivo o negativo, scrivendo all'indirizzo https://support.ninjakiwi.com.\n\nCreatori di contenuti audiovisivi e streamer:\nNinja Kiwi promuove attivamente i creatori di contenuti su YouTube e Twitch. Se non lavori già con noi, continua a realizzare video e facci conoscere il tuo canale scrivendo a streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/it/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "388624839",
    "appId": "com.intsig.CamScanner",
    "title": "CamScanner +",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/f3/65/7c/f3657c45-3242-fa67-faeb-75e89df83ff5/AppIconPlus-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/camscanner/id388624839?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Gestione intelligente di documenti\n\nCamScanner è una soluzione intelligente di gestione dei documenti per le persone, le piccole imprese, le organizzazioni, le amministrazioni pubbliche e le scuole. E' la soluzione perfetta per chi vuole digitalizzare, sincronizzare, condividere e gestire diversi contenuti su qualsiasi dispositivo \n\n---- Funzioni a pagamento dell'App ---- \n* Tutte le funzioni nella versione gratuita hanno un \n* Riconosci ed estrai testi da una singola pagina \n* Spazio archiviazione più esteso da 400M (200M per la versione gratuita) \n* Esporta file PDF senza filigrane scansionate da CamScanner \n* Senza annunci gratuitamente\n\nCaratteristiche:\n* Scansione rapida di documenti\nUsa la fotocamera del tuo telefono per scansionare con una foto qualsiasi tipo di documento cartaceo: ricevute, fatture, note, lavagne, biglietti da visita, certificati, ecc \nLa funzione Batch Scan Mode ti consente di risparmiare tempo effettuando più operazioni insieme\n\n* Ottimizzazione della scansione\nIl ritaglio e miglioramento automatico rende unico CamScanner. Questo sistema assicura scansioni di altissima qualità e nitidezza\n\n* Funzione di ricerca\nTrova qualsiasi file in pochi secondi. Quando cerchi I tuoi documenti un potente sistema OCR riconosce il testo nei tuoi documenti PDF\n\n* Gestione intelligente dei documenti\nLe funzioni di gestione ti permettono di inserire i documenti in gruppi, ordinarli per data, aggiungere tag, visualizzarli come lista o con delle miniature\nPer evitare la dispersione di dati riservati puoi impostare una password ai tuoi file\n\n* Iscriviti e sincronizza i tuoi documenti\nRegistrati su CanScanner, potrai fare backup e sincronizzare i tuoi documenti.\nDevi solamente inserire i tuoi dati, potrai accedere, modificare, condividere e sincronizzare documenti sul tuo telefono, tablet, computer e sul cloud\nSign up with CamScanner and backup/sync documents on the go. Just log in and you can access, edit, share and sync documents across smart phones, tablets, PCs and the Cloud.\n\n* Invia e condividi\nCarica le tue scansioni sui servizi di archiviazione online; invia le tue scansioni via fax; condividi i file tra dispositivi mobili e computer con iTunes via WiFi.\n\nCamScanner può essere usato per scansionare e gestire:\n* Fatture, Ricevute, Contratti, Scontrini, Biglietti da visita…\n* Lavagne con sfondo chiaro o scuro, Memo, Script, Lettere…\n* Note, PPT, Libri, Articoli…\n* Firme, Certificati…\n\nServizi cloud supportati:\nGoogle Drive, Dropbox, Box.com, \n\nPayment models for Premium subscription:\n-4.99 USD/month\n-49.99 USD/year\n\n• Payment will be charged to iTunes Account at confirmation of purchase.\n• Account will be charged for renewal within 24-hours prior to the end of the current subscription period.\n• Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase.\n• Any unused portion of a free trial period will be forfeited when the user purchases a subscription to that publication.\n\nFor Terms of Use, please visit\nhttps://www.camscanner.com/app/service?language=en-us\nFor Privacy Policy, please visit https://www.camscanner.com/app/privacy?language=en-us\n\nSaremo lieti di ricevere i vostri commenti: isupport@intsig.com\nSeguici su Twitter: @CamScanner\nDiventa fan della nostra pagina su Facebook: CamScanner",
    "developer": "Linguan Data",
    "developerUrl": "https://apps.apple.com/it/developer/linguan-data/id1315906999?uo=2",
    "developerId": "1315906999?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2010-08-27T12:01:23-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA: questo gioco è ufficialmente supportato solo sui seguenti dispositivi: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6ª generazione, iPad Mini 2, 3 e 4, iPad 4ª generazione, iPad Air 1 e 2, e iPad Pro.***\n\nRockstar Games ritorna a scuola con l'umorismo e ironia che la contraddistinguono in Bully: Anniversary Edition. Vesti i panni del quindicenne Jimmy Hopkins e vivi un'epopea tra i muri della Bullworth Academy, scuola privata corrotta e fatiscente. Dovrai affrontare i bulli e le provocazioni dei prof, battere i palestrati a palla avvelenata, fare scherzi, conquistare (o disgustare) le ragazze e sopravvivere un anno nella scuola peggiore del mondo.\n\nBully: Anniversary Edition include tutti i contenuti di Bully: Scholarship Edition, oltre al supporto per schermi HD, grafica migliorata, illuminazione e texture più definite e comandi pensati per gli schermi touch. Potrai anche sfidare i tuoi amici in multigiocatore con le nuove Sfide amici.\n\nLe Sfide amici sono lezioni e minigiochi stile arcade 1 contro 1: fai a gara a chi seziona più velocemente una rana nella lezione di biologia, espandi il tuo vocabolario nella lezione di grammatica, aiuta uno scoiattolo a distruggere i nemici a colpi di ghiande in Nut Shots e molto altro ancora.\n\nCaratteristiche:\n• Comprende la storia completa di Bully e le missioni, i personaggi, le lezioni e gli oggetti sbloccabili aggiunti con Bully: Scholarship Edition\n• Grafica incredibile: texture ad alta risoluzione, illuminazione dinamica, ombre ed effetti particellari\n• Supporto per schermi ad alta risoluzione\n• Sfida i tuoi amici in multigiocatore grazie alle Sfide amici. Gioca dove e quando vuoi e ricevi notifiche quando è il tuo turno.\n• Comandi touch intelligenti e pulsanti che appariranno solo quando ne avrai bisogno\n• Continua la partita dove vuoi, grazie ai salvataggi sul Cloud del Social Club R*\n• Supporto controller fisico\n• Taptic Engine Feedback per tutti i pulsanti dei dispositivi iPhone 7 \n• Registra le tue partite grazie al supporto per ReplayKit su dispositivi iPhone 6S e successivi\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, e i marchi e logo Rockstar Games R* sono marchi commerciali e/o marchi commerciali registrati di Take-Two Interactive Software, Inc. negli Stati Uniti e/o in altri paesi. Tutti i diritti riservati.\n\nL'uso di questo software è soggetto alla licenza consultabile all'indirizzo rockstargames.com/eula; i termini relativi agli account online sono su www.rockstargames.com/socialclub. La violazione dell'EULA, del Codice di condotta o di altre politiche può comportare la limitazione o l'interruzione dell'accesso al gioco, o all'account online. Per assistenza e supporto tecnico visita www.rockstargames.com/support.\n\nQuesto videogioco è di fantasia e non rappresenta persone, società o organizzazioni: ogni somiglianza è casuale. Take Two non incoraggia i comportamenti rappresentati. La copia non autorizzata, la decodificazione, la trasmissione, l'esecuzione in pubblico, il noleggio, il gioco a pagamento o l'elusione della protezione anticopia sono severamente proibiti.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 850'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 850'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non raccoglie nessun dato. I tuoi dati sono tuoi\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/68/74/05/687405d1-13b4-8f2b-6a31-181caa16d99d/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/slow-shutter-cam/id357404131?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/it/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1582769070",
    "appId": "com.dreamon.greenpasswallet",
    "title": "Green Pass Wallet",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/64/29/b1/6429b1ce-08d1-60e5-705b-85dd71b12646/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/green-pass-wallet/id1582769070?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Currently supported languages\nEnglish, Italian, Greek\n\nDescription\nThe Green Pass application is the ultimate wallet for easy and fast display of QR codes, pdf files or photos, in places where it is required for our access. The display of the necessary file / code in airports, restaurants, culture, sports and wherever else is required, is now done with just one click. The time consuming search process in the collection of photos, emails and mobile files is now a thing of the past.\n\nSafe QR – Multiple codes\nYou can have QR Codes of your whole family on your device without carrying documents. All your data remains locally and does NOT sent to third persons.\n\nScan from camera, gallery and PDF\nScan the QR Code using device's camera or use any image/screenshot from your gallery by selecting the file containing the QR code or PDF on your smartphone or any Cloud Drive.\n\nChange language\nApp currently supports three languages English, Italian and Greek. If you want to be translated to your language, feel free to contact with us: amargitoudis@gmail.com\n\nATTENTION\nThis is not an official nor a government app. It is just a secure, fast and reliable application to create multiple QR codes and keep them at your e – wallet.\n\nFor any information, bugs or contribution with new translations, write us an email: amargitoudis@gmail.com",
    "developer": "Konstantinos Margitoudis",
    "developerUrl": "https://apps.apple.com/it/developer/konstantinos-margitoudis/id1446573736?uo=2",
    "developerId": "1446573736?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2021-08-25T00:00:00-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Grazie a tutti i fan per aver reso Most Wanted uno dei più grandi successi dell'anno.  \n\n\"Il gioco di corse su strada che i dispositivi iOS stavano aspettando\" (PocketGamer, 9/10 Gold Award)\n\n“Sfrutta al massimo la potenza della piattaforma portatile, senza sforzo apparente” (Capsule Computers)\n\nAllacciati le cinture, dai gas e tieniti forte: sarà il viaggio della tua vita. Semina i poliziotti, supera i rivali in astuzia – e sorpassa i tuoi amici – nel Need for Speed più pericoloso della storia. Ce la farai a diventare Most Wanted?\n\nNota: a causa di grafica e azione di gioco \"elaborate\", serviranno 1,8 GB di spazio libero sul dispositivo per installare il gioco.\n\nCERCA GUAI, DIVENTA RICERCATO\nSfuggi a un'implacabile forza di polizia mentre ti scontri con altri piloti. Gareggia e insegui auto fantastiche come la SRT Viper GTS, la Porsche 911 Carrera S, l'Hummer H1 Alpha, e molte altre. Senti l'intensità delle corse clandestine senza freni, con danni realistici alla vettura per la prima volta su dispositivo portatile. \n\nLASCIA IL SEGNO\nAccedi a Origin per controllare la lista Most Wanted e scopri chi è il Most Wanted su diverse piattaforme tra i tuoi amici. Poi sfidali e dimostra la tua abilità di guida in competizioni non-stop. \n\nDA ZERO A MOST WANTED…\n• Scegli e personalizza oltre 40 auto uniche\n• Gareggia come vuoi! A grande richiesta, ora puoi sterzare con il tocco o l'inclinazione\n• Usa modifiche per potenziare l'auto e guadagnare il comando del branco in grande stile\n• Sperimenta un'azione con grafica incredibile e realistici danni alla vettura \n• Guadagna Speed Point per sbloccare nuove auto\n\nI tuoi rivali faranno di tutto per impedirti di raggiungere la cima - ma in questo mondo c'è posto per un solo Most Wanted.\n\nRichiede l'accettazione della Politica sulla privacy e sui cookie e dell'Accordo con l'utente di EA.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/it/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1550960155",
    "appId": "reeflex.ReeflexAppUILayout",
    "title": "Reeflex Pro Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/cf/5a/03/cf5a03d3-f4da-5f86-475c-119d716d7f7f/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reeflex-pro-camera/id1550960155?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Reeflex è l’app perfetta per la fotografia, sviluppata per tutti i creativi, gli appassionati e i fotografi professionisti. La app permette il controllo manuale di tutti i principali parametri della fotografia professionale, offrendo le caratteristiche di una reflex direttamente sul tuo iPhone. Grazie alla sua intuitiva UI, Reeflex è facile da usare in ogni situazione, presentando un’ampia gamma di funzionalità nei casi di uso professionale.\n\nReeflex ora offre una serie di funzionalità professionali per monitorare l’esposizione e la messa a fuoco manuale. Usa le zebra stripes per identificare le zone sovra o sottoesposte. Monitora l’istogramma (disponibile in RGB o luminosità) in tempo reale per controllare la luminosità della scena. Utilizza il focus peaking per migliorare la messa a fuoco nelle tue immagini. Tutte queste funzionalità sono facilmente accessibili nella UI e possono essere attivate o disattivate velocemente.\n\nPer una modalità di scatto assistita, Reeflex ora supporta il controllo indipendente dell’esposizione e della messa a fuoco. Tocca lo schermo con due dita e muovi i reticoli attraverso la scena. Tieni premuto sui reticoli per bloccare i valori di esposizione e messa a fuoco selezionati.\n\nSolo pochi giorni dopo il lancio, Reeflex è stata inserita nella lista “Must Have APPS - You Never Heard About!” dal popolare canale YouTube iReviews. Visualizza il video su: https://www.youtube.com/watch?v=9M2PjNFbIjM. \n\n--- FUNZIONALITÀ PRINCIPALI --- \n• Modalità manuale e automatica\n• Controllo manuale del focus – per maggiore flessibilità sulla messa a fuoco\n• Controllo indipendente di ISO e velocità dell’otturatore - per difficili situazioni di luce\n• Bilanciamento del bianco manuale– ottieni colori naturali nelle tue foto\n• Luma o RGB zebra stripes – individua le regioni sovra e sottoesposte dell’immagine\n• Istogramma RGB e di luminosità – controlla la luminosità della scena\n• Focus peaking avanzato – per una messa a fuoco ottimale\n• Reticoli di esposizione e fouco – regola AF/AE muovendo I reticoli \n• Supporto per camere multiple\n• Supporto Apple ProRAW o RAW* - maggiore flessibilità in post-editing\n JPEG, HEIF or TIFF - scegli il tuo formato per compatibilità, efficienza o massima qualità dell'immagine.\n• Salvataggio di GPS metadata - includi la posizione dove la foto è stata scattata.\n• Griglie (terzi, sezione aurea, quadrato) – per una composizione ottimale\n• Livello giroscopico – ottieni foto sempre a livello\n\n--- FUNZIONALITÀ ADDIZIONALI --- \n• Potente zoom digitale fino a 10x. \n• Torcia \n• Controllo automatico o manuale del flash\n• Rullino integrato\n• Personalizzazione dei colori per il focus peaking\n• Tutorials, trucchi, e spiegazioni dettagliate nelle impostazioni\n\n--- PROSSIMAMENTE --- \nStiamo lavorando sodo per includere nuove funzionalità come:\n• Lunga esposizione\n• Light trails\n• Modalità notturna\n\n--- NOTE ---\n*ProRAW è supportato esclusivamente su iPhone 12 Pro e iPhone 12 Pro Max. Sugli altri dispositivi, quando la modalità RAW è selezionata, le foto verranno salvate nel formato standard Bayer RAW. La modalità RAW richiede un iPhone 6s o successivi. \n**Il formato RAW è supportato solo su alcune fotocamere (grandangolo e telefoto).\n\nRimani aggiornato sulle prossime versioni!\nCi piacerebbe rimanere in contatto e avere i tuoi feedback. Se hai idee su nuove funzionalità o miglioramenti, scrivici a info@reeflexstore.com",
    "developer": "Reeflex GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/reeflex-gmbh/id1577429991?uo=2",
    "developerId": "1577429991?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2021-02-08T00:00:00-07:00"
  },
  {
    "id": "1452694750",
    "appId": "app.FootWare.Shift",
    "title": "Shift Keyboard per Apple Watch",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/00/bf/e4/00bfe446-3a57-e164-2778-baad5d31ed09/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shift-keyboard-per-apple-watch/id1452694750?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Scorri e digita messaggi sul tuo Apple Watch utilizzando una tastiera completamente funzionale con Shift Keyboard.\n\n\n* Come descritto su 9to5Mac, Cult of Mac, AppAdvice e iPhon.fr *\n\n\nDigitare messaggi su Apple Watch può essere un lavoro ingrato: Scribble non funziona sempre e la dettatura non è eccezionale negli spazi pubblici. Con Shift Keyboard, ottieni una tastiera a tutti gli effetti direttamente al polso, senza errori di battitura necessari!\n\nAggiungendo una tastiera QWERTY, AZERTY o QWERTZ completa al tuo Apple Watch, puoi rispondere a iMessage in modo rapido e privato. La correzione automatica e le previsioni intelligenti del testo garantiscono rapidamente che ciò che scrivi sia accurato e abbia senso.\n\n\nShift Keyboard contiene queste fantastiche funzionalità:\n\n- Tastiera completa\n- Tastiera a scorrimento\n- Suggerimenti di testo\n- Correzione automatica\n- Numeri, simboli e caratteri speciali\n- Emoji\n- Anteprima del messaggio\n- Invia tramite iMessage e SMS\n- Feedback aptico\n- Complicazione\n- Cursore\n- Personalizzare\n\n\nEntrare in contatto:\n\ninfo@adamfoot.dev\n@adamfootdev\nhttps://adamfoot.dev\n\n\nTieni presente che è necessario un Apple Watch supportato per la funzionalità completa dell'app. Attualmente, l'invio di messaggi nell'app Apple Watch supporta solo l'app Messaggi Apple integrata tramite iMessage o SMS.",
    "developer": "Adam Foot",
    "developerUrl": "https://apps.apple.com/it/developer/adam-foot/id1071261283?uo=2",
    "developerId": "1071261283?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-02-21T09:10:37-07:00"
  },
  {
    "id": "589779009",
    "appId": "com.snkplaymore.MS2",
    "title": "METAL SLUG 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/01/0b/13/010b1304-a7cf-46e5-627a-a187791b3f4b/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metal-slug-2/id589779009?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "[IMPORTANTE] Note per gli utenti con sistema iOS 9\nPoiché l’applicazione non è supportata dal nuovo sistema iOS 9, potrebbero verificarsi malfunzionamenti.\nCi scusiamo con gli utenti per eventuali disagi causati.\n----------------------------------------------\n\nÈ arrivato su iPhone/iPod Touch il secondo capitolo della più famosa serie shooting d'azione 2D di tutti i tempi, \"Metal Slug\"!\n\nCaratteristiche:\n■ Più che un semplice porting!   \nOltre alla classica “Modalità Arcade”, questa conversione di “METAL SLUG 2” mette a disposizione anche la “Modalità Missione”, che ti permette di scegliere il livello in cui giocare! \nAdesso puoi allenarti nel tuo livello preferito, oppure provare a migliorare i tuoi risultati in quelli che ti hanno dato più filo da torcere!  \n\n■Nuovi personaggi giocabili e di supporto!\nOltre al ritorno di Marco e Tarma dal precedente episodio di \"Metal Slug\", all'Esercito Regolare si affiancherà un duo di soldatesse fortissime! Eri, un'ex agente delle forze speciali, e Fio, discendente da un'antica famiglia di combattenti dell'esercito, impugneranno le loro armi per impedire il ritorno di Morden. Inoltre, non mancheranno i prigionieri di guerra a combattere insieme a loro e le milizie volontarie a fornire utili oggetti. \n\n■Nuove armi e nuove vetture per sfrecciare sul campo di battaglia!!\nScopri nuove armi come il Laser Gun e il Flame Shot, oltre a vetture quali lo Slug Flyer da battaglia e il carro armato bipede Slugnoid!\nNei livelli desertici non manca nemmeno l'eccentrico Camel Slug, un cammello con un cannone Vulcan!\n\n■ Un sistema di gioco facile e intuitivo! \nCi sono varie opzioni di gioco configurabili che permettono di\n\nassaporare al meglio questo capolavoro: la modalità di fuoco automatico, che permette di fare fuoco continuamente tenendo premuto un bottone, oppure la modalità in finestra, che da la possibilità di impostare icone-bottone al di fuori dello schermo di gioco! \n\n■ È ora di unire le forze grazie alla funzione Wi-Fi!\nDuplica il divertimento giocando con un altro giocatore sfruttando la funzione Wi-Fi!\nCompleta le missioni più difficili con l’aiuto dei tuoi amici!\n\n■Compatibilità con il “Game Center”!\nRaggiungi il numero maggiore di “Obiettivi” possibili per scalare la classifica di “METAL SLUG 2”!\nOttieni i migliori punteggi e diventa il numero uno al mondo!!\n\n©SNK PLAYMORE CORPORATION ALL RIGHTS RESERVED.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/it/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-02-07T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1435725053",
    "appId": "org.ottomobile.prezzometano",
    "title": "Prezzo Metano - Distributori",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/25/f4/ec/25f4ec6d-6e64-9a1a-8278-472317bccfe6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/prezzo-metano-distributori/id1435725053?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Prezzo Metano: Ti permette di risparmiare soldi sul rifornimento di metano mostrando i distributori più economici vicino a te. \n \n• Basta perdere tempo alla ricerca del distributore più economico.\n• Niente attese infinite, pochi secondi per avere tutti i dati e prezzi aggiornati quotidianamente.\n• Nessuna pubblicità o interruzione.\n \n \nCon Prezzo Metano puoi:\n• Visualizzare sulla mappa tutti i distributori più vicini a te, il prezzo sarà visibile e colorato.\n• Visualizzare la lista dei distributori più vicini ordinati per prezzo.\n• Cambiare tipologia carburante e il tipo di Mappa.\n• Conoscere tutti le informazioni sul distributore, contatti, prezzi, distanza e tempo di arrivo.\n• Raggiungere il distributore tramite Apple Maps o Google Maps.\n• Salvare i distributori preferiti.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere tutte le informazioni con tuoi amici.\n• Accedere ai distributori preferiti con il nuovo Today widget di Prezzo Metano.\n \n \nLa tua opinione è importante. Se ti piace Prezzo Metano concedici un minuto per recensirla. \n\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org. \n \n\n*** ATTENZIONE *** \nIl Servizio è fornito dal Titolare 'così com'è', senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità. Le informazioni e i prezzi hanno valore puramente informativo e di nessun valore legale. Il servizio è basato sul database pubblico dell'Osservatorio Carburanti. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2018-09-12T20:16:15-07:00"
  },
  {
    "id": "717125958",
    "appId": "it.werasoft.ifisicapro",
    "title": "iFisica™ Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/a2/bf/f1/a2bff118-73eb-af03-b069-415022f836c5/AppIconFisicaPro-1x_U007emarketing-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ifisica-pro/id717125958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iFisica è il tuo assistente di fisica personale. Viene usata da milioni di studenti ogni giorno, ed è l’unica app di fisica che racchiude tutto ciò di cui hai bisogno per superare con successo i tuoi esami.\n\nECCO COSA POTRAI FARE CON IFISICA:\n• Impara velocemente tra più di 70 argomenti, grazie alla spiegazione chiara e semplice.\n• Ripeti facilmente Formule, Teoremi, Definizioni e proprietà, grazie alla sintesi efficace.\n• Trova velocemente gli argomenti che ti interessano grazie all’avanzato algoritmo di ricerca.\n• Scarica ora l’app e prova gratis la versione Pro: avrai tutte le funzionalità più avanzate per alcuni giorni.\n\nECCO COSA AVRAI IN PIU’ CON LA VERSIONE PRO:\n• Ottieni più argomenti, oltre 120, tra cui gli argomenti avanzati e tutti quelli che aggiungeremo in futuro.\n• Ottieni i Quiz interattivi a risposta multipla, con cui esercitarti per avere una valutazione del tuo livello di preparazione.\n• Scopri gli Esempi Svolti passo passo, per aiutarti a comprendere i metodi di risoluzione dei problemi. \n\nHai problemi, domande o feedback? Contattaci a support@mobixee.com e saremo felici di aiutarti!\n- Tantissime formule, definizioni ed esempi! \n- Interfaccia grafica stupenda, semplice e intuitiva! \n- App Universale: una sola app per iPhone ed iPad!\n- Supporto ad iPhone X! \n- Possibilità di Ricercare gli argomenti nel formulario, per trovare ciò che ti serve ancora più velocemente! \n- Collegamenti a Wikipedia per ogni argomento! \n- Esempi pratici per ogni argomento! \n\n================================ \nIN ARRIVO NEL PROSSIMO UPDATE.. \n================================ \n● Nuovi argomenti ed utilità!",
    "developer": "Antonio Giarrusso",
    "developerUrl": "https://apps.apple.com/it/developer/antonio-giarrusso/id1433879699?uo=2",
    "developerId": "1433879699?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2013-10-06T13:20:34-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/55/96/ea/5596eabd-d8f5-7c51-3cef-5ed4f6eccbcd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6c/ba/38/6cba3825-20cd-36db-e17a-6e2877d79736/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatic double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“The New Money Manager” application using Wi-Fi. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the number of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your desired currenc\nAppointed as KT Econovation Architect 2nd Fair Membery.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "688285246",
    "appId": "hb.doomanddestiny",
    "title": "Doom and Destiny",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/a3/60/ee/a360ee7a-0f1d-b76a-d592-1f5fc1d80688/AppIcon-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/doom-and-destiny/id688285246?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Quattro nerds, catapultati in un mondo fantasy e scambiati per eroi, dovranno farsi strada attraverso un'enorme e folle avventura e sconfiggere un esagerano malefico cattivone!\n\nQuesto RPG ha magia, sotterranei, pizza e battutacce! Se mai ti sei divertito giocando ai vecchio giochi a 8bit e 16bit, ai giochi di ruolo da tavolo e ridi alle battute nerd, amerai questo gioco!\n\nDo&De non prevede nessun acquisto in-app e potrai godertelo tutto sin da subito!\n20h di storia più altre 20h di extra, avventure secondarie ed esplorazioni!\nPiù di 200 magie e poteri speciali,\npiù di 300 mostricioni,\npiù di 500 tra pozioni, patatine, spade, pistole, armature e magliette!\nC'è pure un epico mostro volante fatto di spaghetti!!!\n\nControlla cosa pensano gli utenti del gioco sulla pagina ufficiale: \nhttps://www.facebook.com/DoomAndDestiny",
    "developer": "HeartBit Interactive S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/heartbit-interactive-s-r-l/id688286089?uo=2",
    "developerId": "688286089?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-10-11T14:34:20-07:00"
  },
  {
    "id": "395149950",
    "appId": "com.kimicoapps.BookBuddy",
    "title": "BookBuddy Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/29/a7/70/29a77037-a332-9e02-cdf9-62569d1a35b8/AppIcon-Pro-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bookbuddy-pro/id395149950?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "BookBuddy è una potente applicazione per la gestione dei libri che ti dà accesso a tutta la tua libreria, ovunque tu sia. Divertente e facile da usare, BookBuddy ti permette di trovare rapidamente qualsiasi libro nella tua libreria, di condividere i tuoi preferiti e di tenere traccia dei libri in prestito.\n\nFUNZIONALITÀ\n\n* SINCRONIZZAZIONE INTEGRATA: Perfetta sincronizzazione con la libreria di BookBuddy su tutti i tuoi dispositivi tramite iCloud o Dropbox. I tuoi dati vengono sincronizzati in modo che tu possa avere sempre la versione più aggiornata della tutta libreria su tutti i tuoi dispositivi iOS.\n\n* ELEGANTE E FUNZIONALE: BookBuddy ha un'interfaccia pulita e facile da usare.\n\n* ALTE PRESTAZIONI: BookBuddy supporta facilmente librerie di grandi dimensioni. Alcuni dei nostri utenti gestiscono oltre 10.000 libri! \n\n* AGGIUNGI IN UN'UNICA MOSSA: Puoi aggiungere libri a BookBuddy scansionando semplicemente il codice a barre o cercando su Google Libri. \n\n* TIENI TRACCIA: Tieni sotto controllo dove sono i tuoi libri, a chi li hai prestati e quali hai preso in prestito tu. \n\n* PERSONALIZZA: Crea categorie per organizzare i libri, gestisci una Lista desideri, contrassegna i tuoi preferiti per accedervi all'istante e aggiungi note personali su qualsiasi libro.\n\n* TROVA RAPIDAMENTE: Trova all'istante qualsiasi libro nella libreria di BookBuddy inserendo un termine di ricerca o scansionando il codice a barre del volume. \n\n* CONDIVIDI FACILMENTE: Condividi i tuoi libri preferiti via Facebook, Twitter e e-mail. Puoi perfino esportare tutte le voci della libreria di BookBuddy, o anche solo una parte, in formati standard che colleghi e amici potranno visualizzare sul computer o su qualsiasi altro dispositivo. \n\n* BACKUP AFFIDABILE: Tieni al sicuro i tuoi dati effettuando il backup dell'intera libreria nella nuvola con Dropbox. Se dovessi perdere il tuo iPhone, potrai ripristinare la libreria di BookBuddy su qualsiasi dispositivo iOS, all'istante! \n\n* IMPORTA DATI DI TERZE PARTI: Importa da altre famose app per la catalogazione di libri, come Google Libri, GoodReads, LibraryThing, Shelfari e Anobii, per tenere sempre aggiornata la libreria di BookBuddy. \n\n* E TANTO ALTRO: Assegna tag multipli ai libri, ordina i volumi in base al campo che preferisci, organizza i libri in una serie, gestisci lo stato di lettura, stampa facilmente informazioni sui libri selezionati utilizzando stampanti AirPrint, e tantissimo altro! \n\nCOSA DICONO I NOSTRI CLIENTI \n\n“Il miglior amico dei collezionisti di libri”\n“Adoro l'app BookBuddy!! Colleziono libri e ora non rischio più di acquistare dei doppioni. Posso vedere in pochi secondi cosa ho già e cosa mi manca, e quando presto i miei libri agli amici ho sempre sott'occhio chi ha cosa. Il mio hobby è diventato ancora più piacevole!” (Nina G.) \n\n“App eccellente!” \n“È la MIGLIORE app per catalogare libri. Veloce, efficiente, facile e DIVERTENTE da usare. La adoro! Mi aiuta a evitare di comprare dei doppioni, perché ora la mia libreria è sempre con me sul mio iPhone! Fantastico!” (Cheryl C.) \n\n“Mantiene ogni promessa” \n“Semplice e lineare, ma fa esattamente quello che ti serve: gestisce la tua collezione di libri, i volumi dati in prestito e quelli che vorresti in un unico database, con una semplicità eccezionale. La migliore app che abbia mai acquistato!” (Arjen. P) \n\nFEEDBACK \n\nCi teniamo molto a restare in contatto con i nostri utenti e non vediamo l'ora di sentire la tua opinione! Se hai commenti, domande o dubbi, contattaci via e-mail: \n\nsupport@kimicoapps.com\noppure visita: http://www.kimicoapps.com/support.html \n\nSeguici su Facebook: \nhttp://www.facebook.com/KimicoLtd",
    "developer": "Kimico, Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/kimico-ltd/id395149953?uo=2",
    "developerId": "395149953?uo=2",
    "genre": "Libri",
    "genreId": "6018",
    "released": "2010-10-09T14:35:35-07:00"
  },
  {
    "id": "967684514",
    "appId": "com.rdamato.breakout",
    "title": "Lateres - Breakout per Watch",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/62/8c/e1/628ce10c-714b-d861-0e79-704c08bfbe1a/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lateres-breakout-per-watch/id967684514?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "\"Lateres\" è un divertente gioco arcade in stile rétro ispirato a Breakout.\nUsa la Digital Crown per muovere la racchetta su Apple Watch!\nColpisci la pallina con la racchetta e distruggi tutti i blocchi per scoprire tutti gli altri livelli!\n\nGareggia per il punteggio migliore in questo classico brick breaking game e rivivi gli anni '70!\nScopri tutti e 20 gli originali livelli, anche sul tuo polso!\n\nVideo: http://tinyurl.com/lateres\n\nMeccaniche di gioco ispirate a Breakout di Atari.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-04-25T18:29:54-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/b8/c8/1e/b8c81ee2-cffe-587b-0ad7-d1a740d1e09e/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODALITÀ DI SCATTO \n\n- Foto \n- Modalità otturatore lento\n- Ritratto\n- Fotos 3D\n- Anti-Vibrazione\n- Modalità scatto a raffica\n- Autoscatto \n- Intervallo \n- Big button \n- Video \n- Video 4K Ultra HD - 3840x2160\n- Video 4K Max - 4032x2268 - acquisti in app\n- Modalità Slo-Mo\n- Time lapse \n- Time lapse 4K Ultra HD - 3840x2160\n- Time lapse 4K Max - 4032x2268 - acquisti in app\n\nFUNZIONI FOTOCAMERA \n\n- Fuoco manuale, esposizione, velocità otturatore, ISO e controlli bilanciamento del bianco\n- Messa a fuoco completo e controllo dell'esposizione (messa a fuoco a tocco/esposizione a tocco) \n- Blocco di messa a fuoco, esposizione e bilanciamento del bianco (WB, white balance) \n- Rapporto di aspetto regolabile (4:3/3:2/16:9/1:1) \n- Formato TIFF senza perdita di dati - per iPhone 4S e superiori\n- Quattro opzioni di velocità dell'otturatore (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Funzione pausa/riavvia video \n- Risoluzione video regolabile (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Video FPS definite dall'utente (1-30 fps) \n- L'opzione di scatto delle foto durante la registrazione dei video \n- Stabilizzazione video in tempo reale (può essere attivata/disattivata) \n- Indicatore spazio su disco rimanente durante ripresa video \n- Risoluzione video time-lapse (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Zoom digitale 6x \n- Zoom video \n- Misuratore audio (livello Avg. / Alto) \n- Geotagging (localizzazione della foto) \n- Griglie di allineamento (Thirds/Trisec/Golden/Horizon) \n- Supporto per fotocamera anteriore e posteriore \n- Timbro data del foto \n- Timbro ora del foto \n- Timbro luogo del foto \n- Timbro Copyright del foto \n- Timbro data del video / time lapse \n- Timbro luogo del video / time lapse \n- Timbro Copyright del video / time lapse \n- Colonne sonore possono essere integrate nei video time lapse \n- Impostazioni Flash (Auto/On/Off /Torcia) \n\nEDITOR FOTO / VIDEO \n\n- Modifiche non distruttive: tutte le modifiche, compreso il ritaglio, sono completamente correggibili/reversibili\n- 60 filtri realizzati da esperti del settore\n- 17 lenti: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 strumenti di regolazione completi\n- Ritaglio, ridimensionamento, rotazione, raddrizzamento, capovolgimento orizzontale e correzione della prospettiva\n- Sequenza temporale estremamente accurata con la capacità di passare in rassegna i video, fotogramma dopo fotogramma\n- Aggiungere brani musicali ai tuoi video\n- Controllo volume, sia per la registrazione originale che per la musica di sottofondo\n- Possibilità di estrarre i fotogrammi dal video\n- Supporto video ad alta risoluzione fino a 4K (3840x2160)\n\nAZIONI SU FOTO EVIDENZIATE\n\n- Timbrare raggruppamento: applica i timbri di data / ora / posizione / Copyright a più foto nel tuo album\n- Ridimensionare raggruppamento: ridimensiona più foto nel tuo album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/it/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1106831630",
    "appId": "com.feralinteractive.rome-ios",
    "title": "ROME: Total War",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a4/05/21/a4052129-289d-c311-0f7b-0f4867e4e89f/rome_AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rome-total-war/id1106831630?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Il più grande impero della storia ora è nelle tue mani.\n\nVivi tutta la gloria di ROME: Total War su iOS! Crea e governa il più grande impero del mondo antico combattendo spettacolari battaglie in tempo reale in gigantesche campagne a turni.\n\nCREATO PER iOS\nIl classico gioco strategico è stato ottimizzato per il tuo dispositivo.\n\nROMA NELLE TUE MANI\nGoverna il più grande impero del mondo antico.\n\nCONTROLLI TOUCH INTUITIVI\nControlla facilmente le tue truppe usando l'interfaccia sul touch screen.\n\nENORMI BATTAGLIE 3D\nTrasforma lo schermo in un frenetico campo di battaglia con migliaia di truppe.\n\nSOFISTICATA GESTIONE DELL'IMPERO\nGestisci le questioni economiche, civili e religiose dalla mappa tattica.\n\nQuesto gioco richiede iOS 11 e poco meno di 4 GB di spazio libero per l'installazione.\n\niPhone supportati:\n\n• iPhone SE\n• iPhone 5S\n• iPhone 6/6 Plus\n• iPhone 6S/6S Plus\n• iPhone 7/7 Plus\n• iPhone 8/8 Plus\n• iPhone X\n• iPhone XS/XS Max\n• iPhone XR\n• iPod Touch (6a generazione)\n• iPod Touch (7a generazione)\n\niPad supportati:\n\n• iPad mini 2\n• iPad mini 3\n• iPad mini 4\n• iPad mini 5\n• iPad Air\n• iPad Air 2\n• iPad Air 3\n• iPad (5a generazione)\n• iPad (6a generazione)\n• iPad Pro (1a generazione: 9,7\", 12,9\")\n• iPad Pro (2a generazione: 10,5\", 12,9\")\n• iPad Pro (3a generazione: 11\", 12,9\")\n\n© 2002–2019 The Creative Assembly Limited. Originariamente sviluppato da The Creative Assembly Limited. Originariamente pubblicato da SEGA. Creative Assembly, il logo Creative Assembly, Total War, Rome: Total War e il logo Total War sono marchi commerciali o registrati de The Creative Assembly Limited. SEGA e il logo SEGA sono marchi commerciali o registrati della SEGA Corporation. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS, iPad e iPhone sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-11-09T17:12:23-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/41/92/05/419205a8-8389-6c73-a1f9-77c0b23289bd/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "L'esercitarsi rende perfetti. iReal Pro può aiutare musicisti di tutti i livelli a padroneggiare la loro arte. Simula una vera band che ti può accompagnare mentre studi o suoni concerti. L'app permette anche di creare e raccogliere partiture di accordi delle tue canzoni preferite, da usare come riferimento mentre suoni.  \n\n~Nelle 50 migliori invenzioni del 2010 in Time Magazine~\n\nUsato da migliaia di studenti di musica, insegnanti e alcune tra le migliori scuole di musica del mondo come Berklee College of Music e Musicians Institute.\n\n\"È la tecnologia perfetta per un musicista che studia: audio digitale di alta qualità, mixablie, trasponibile in qualsiasi tonalità e completamente mobile. Ora ogni aspirante musicista ha una band di backup in tasca \"-. Tim Westergren, fondatore di Pandora\n\n• È un Libro:\nCrea, modifica, stampa, condividi e colleziona partiture ad accordi dei tuoi brani preferiti per uso durante concerti e per esercitarsi.\n\n• È una Band:\nEsercitati con accompagnamenti realistici di piano (o chitarra), basso e batteria generati su ogni partitura scaricata o creata dall'utente.\n\nFUNZIONALITÀ:\n\nUna band virtuale che ti accompagna mentre studi\n• Scegli tra 51 diversi stili di accompagnamento (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin,...) e 12 stili blues disponibili con un singolo acquisto In-App\n• Personalizza ogni stile scegliendo tra vari strumenti tra cui: piano, Fender Rhodes, bassi e chitarre acustiche ed elettriche, batteria, vibrafono, organo, e molti altri\n• Registrati mentre suoni o canti con l'accompagnamento\n\nSuona, modifica e importa qualsiasi brano\n• Migliaia di brani di diversi stili sono disponibili nei forum in pochi semplici passi\n• Modifica brani esistenti o creane di nuovi con l'Editor incorporato\n• Il player suona qualsiasi brano modificato o creato\n• Raccogli i brani in playlist modificabili\n\nMigliora le tue abilità con i diagrammi di accordi inclusi\n• Diagrammi con diteggiatura di chitarra, ukulele e piano per ognuna delle tue partiture\n• Trova diteggiature per chitarra, ukulele e piano per qualsiasi accordo\n• Mostra raccomandazioni per scale per ogni accordi di una partitura per aiutare durante l’improvvisazione\n\nEsercitati nel modo ed al livello desiderato\n• Sono inclusi 50 esercizi con progressioni armoniche comuni\n• Trasponi ogni brano in qualsiasi tonalità\n• Fai il loop di una sezione di un brano\n• Impostazioni avanzate di pratica con trasposizione automatica e aumento del tempo automatico\n• Trasposizione globale per strumenti a fiato (Mib, Sib, Fa e Sol)\n\nCondividi, stampa ed esporta\n• Condividi le partiture facilmente con altri utenti di iReal Pro via e-mail e via i forum\n• Esportazione delle partiture in formato PDF e MusicXML\n• Esportazione audio come WAV, AAC e MIDI\n• Compatibilità con AirTurn™ ed altri dispositivi Bluetooth per il cambio pagina\n• Con iCloud Sync puoi caricare i tuoi brani e le tue playlist in iCloud per salvaguardia e per sincronizzazione tra i tuoi dispositivi iOS e macOS\n\nRicordasi di fare un backup dei brani regolarmente!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/it/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "478666248",
    "appId": "com.ferrazza.emergencydrugs",
    "title": "Farmaci d'Urgenza",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/7f/57/62/7f5762d8-48bf-9111-5b34-39205c0556fc/AppIcon-0-1x_U007emarketing-0-0-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farmaci-durgenza/id478666248?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Una cosa che non manca mai nelle tasche di un medico sono gli schemi terapeutici per i farmaci che utilizza più di frequente. Tuttavia il calcolo della velocità di infusione di alcuni farmaci può richiedere tempo prezioso ed è facilmente soggetto ad errori soprattutto nell'ambito dell'urgenza!\nCon questa applicazione puoi calcolare la velocità di infusione dei più importanti farmaci utilizzati nell'urgenza semplicemente scegliendo il dosaggio e se necessario il peso del paziente.\nOgni farmaco è composto da:\n• Una scheda per gli schemi terapeutici dove in base a dosaggio necessario e peso del paziente vengono indicati eventuali boli e la velocità di infusione in ml/h per diverse modalità di diluizione (in pompa d'infusione o infusione a caduta) .\n• Una scheda informativa sintetica ma dettagliata con le principali indicazioni, controindicazioni, avvertenze e la bibliografia.\n\nNOVITÀ NELLA VERSIONE 3.4\nCREA I TUOI FARMACI: Ora è possibile creare i propri farmaci con una semplice interfaccia che permette di scegliere tra 5 modalità di infusione e di impostare dosaggio massimo, dosaggio minimo con diverse unità di misura sia proKg che non, eventuale descrizione per note particolari sul farmaco.\nCONDIVIDI I TUOI FARMACI: Puoi condividere gli schemi terapeutici che hai creato con i colleghi tramite una connessione bluetooth o inviandogli i dati necessari direttamente dall'applicazione via email, SMS o tramite facebook.\nINVIACI I TUOI FARMACI: Puoi anche inviare a noi gli schemi terapeutici tramite l'indirizzo email che trovi nell'applicazione per aiutarci a capire i farmaci di cui hai bisogno e ritrovarli nei prossimi aggiornamenti.\n\nI farmaci includono:\n• Adenosina\n• Adrenalina\n• Alteplase\n• Aminofillina\n• Amiodarone\n• Atenololo\n• Atropina\n• Digossina\n• Diltiazem\n• Dobutamina\n• Dopamina\n• Eparina\n• Furosemide\n• Isoprenalina\n• Labetalolo\n• Metoprololo\n• Nitroglicerina\n• Nitroprussiato\n• Noradrenalina\n• Propafenone\n• Propranololo\n• Somatostatina\n• Sotalolo\n• Verapamil\n• Flecainide\n• Esmololo\n• Urapidil\n• Salbutamolo\n\nIMPORTANTE: Questa applicazione è stata creata per esclusivo utilizzo da parte di personale medico e il contenuto dell'applicazione non è inteso come sostituto di valutazione, diagnosi o trattamenti medici.",
    "developer": "ferrazza",
    "developerUrl": "https://apps.apple.com/it/developer/ferrazza/id478668311?uo=2",
    "developerId": "478668311?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2011-11-11T08:12:20-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/42/fa/ea/42faea6a-0d58-a229-3f64-b3b148e8da3e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Polygon: \"My Child Lebensborn tells a disturbing tale about innocents in the aftermath of WW2”\nLevelUp: “The strongest game experience that I have ever had.”\n\nMy Child Lebensborn, now out in Spanish, Brazilian Portuguese and Korean!\n\nYou adopt a young Lebensborn child in Norway after WW2, but parenting will be hard as your child grows up in a hostile and hateful environment. See a different side of the war, inspired by the true stories of the Lebensborn children. Discover how hatred of our enemies continues to create victims, even after victory.\n\nDiscover their past and support them in the present. You must balance your time and resources to provide for your child. You will find answers to the hard questions; about their history, the hatred, bullying and the passing of blame.\n\nCan you help Klaus/Karin cope with the heavy inheritance of the German occupation, so they will find their place in a country that is celebrating its freedom. \nYou can make the difference.\n \nKey Features:\n - Influence the child’s feelings, personality and worldview through your choices.\n - Look for the effects of your choices in your child’s expressions and body language.\n - Explore a gripping storyline based upon true events.\n - Earn money as you work, then cook, craft, forage and play.\n - Use your time and meagre resources wisely.\n - Adopt a boy or girl, and support them through a defining year of their life.\n\nCaution: Some devices with only 1GB available memory have shown problems with running this game.\n\nFor technical support, please contact us at support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/it/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1482126043",
    "appId": "com.trinityteamgames.slapsandbeans",
    "title": "Slaps And Beans",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5d/52/76/5d527634-f8f4-3c85-caea-c1aab1f6293e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/slaps-and-beans/id1482126043?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Bud Spencer e Terence Hill nella loro prima avventura virtuale. Una storia completamente nuova! Dal vecchio Western a Miami passando per un'isola tropicale traconversazioni divertenti, gare di dunebuggy, e naturalmente, tantissime scazzottate.\n\nSlaps and Beans è un picchiaduro a scorrimento cooperativo o single player con aggiunta di meccaniche platform e minigames in cui interpretiamo i mitici Bud Spencer e Terence Hill.\n\nGli ingredienti chiave di Slaps and Beans sono:\n- grafica pixel art anni ‘80\n- sistema di combattimento alla Bud e Terence\n- colonne sonore originali dei film\n- minigames\n- una Dune Buggy rossa con cappottina gialla\n- tanti schiaffi e tanti fagioli (ovviamente!)",
    "developer": "Trinity Team srl",
    "developerUrl": "https://apps.apple.com/it/developer/trinity-team-srl/id1482126042?uo=2",
    "developerId": "1482126042?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-11-02T00:00:00-07:00"
  },
  {
    "id": "1537309444",
    "appId": "com.matteogirardi.Info-Targa",
    "title": "Info Targa",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/b2/05/ce/b205cee8-1cc6-2ddf-b169-c4499724c9ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/info-targa/id1537309444?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Info Targa ricerca tutte le informazioni disponibili su auto e moto a partire dalla targa.\n\nSenza alcun codice da inserire, in pochi secondi fornisce tutte le informazioni aggiornate, tra cui:\n\n• Caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utili informazioni)\n• Bollo e relativa scadenza\n• Copertura assicurativa del veicolo\n• Revisione con data ed esito\n• Denunce per furto o smarrimento\n• Possibilità di guida da parte dei neopatentati\n\nInfo Targa inoltre fornisce notifiche per le scadenze di bollo, revisione e assicurazione tramite e può salvare tutte le ricerche effettuate.\n\nSe ti piace Info Targa, lascia una recensione positiva su App Store, ci aiuterai nel continuare lo sviluppo.\n\n*** IMPORTANTE ***\n\n- L'applicazione non gestisce ciclomotori, veicoli storici ultratrentennali, macchine agricole, veicoli speciali.\n\n- Il calcolo del bollo è effettuato con dati forniti dall'ACI, che in caso di scadenza lontana o pagamenti già effettuati non fornisce alcun dato, pertanto in quei casi il bollo viene calcolato sulla base delle tabelle regionali, senza tenere conto di eventuali riduzioni, sanzioni o situazioni particolari.\n\n- Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare \"così com'è\", senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità. Le notizie relative ad auto, moto e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. Lo sviluppatore declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati.",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-12-29T00:00:00-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ac/ef/ba/acefba30-1abc-fa26-ec8b-cbc0f0fe9d94/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shadowrocket/id932747118?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "934416963",
    "appId": "com.mtvn.pawpatrolintliphone",
    "title": "Corsa per la Salvezza",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/39/5f/15/395f158c-6128-a88d-1dad-014557db46d8/mzl.pbutjkim.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/corsa-per-la-salvezza/id934416963?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "PAW Patrol - la Vedetta! Ryder e i cuccioli hanno bisogno dell'aiuto del tuo bambino per salvare Adventure Bay!\n\nLa Corsa per la Salvezza di PAW Patrol è la prima e unica app che consente al tuo bambino di giocare con i suoi personaggi preferiti di PAW Patrol! Il tuo bambino può:\n• Correre e saltare con i cuccioli in tre diverse zone di Adventure Bay\n• Aiutare i cuccioli a lavorare insieme come una vera squadra\n• Giocare con le mini-attività utilizzando le speciali capacità dei cuccioli\n• Scoprire momenti divertenti, compreso il Pup Pup Boogie\n• Collezionare dolcetti per i cuccioli\n• Guadagnare distintivi premio di Adventure Bay\n\nPAW Patrol - andiamo a divertirci! Scarica l'app di PAW Patrol Corsa per la Salvezza e salva Adventure Bay!\n\nPAW Patrol Corsa per la Salvezza promuove un positivo sviluppo delle abilità sociali tra i bambini in età prescolare, attraverso il gioco di squadra e l'amicizia. Il gioco aiuta anche a sviluppare capacità di problem solving tra i bambini in età prescolare, attraverso i concetti di classificazione/smistamento, abbinamento/distinzione visuale e conteggio/elenco.\n\nPAW Patrol Corsa per la Salvezza archivia i dati personali e non personali dell'utente (inclusi i dati aggregati). La raccolta dei dati utente è conforme alle normative vigenti, come la statunitense COPPA. I dati utente possono essere utilizzati, ad esempio, per rispondere a una richiesta da parte dell'utente, per abilitare gli utenti affinché possano usufruire di determinati servizi o funzioni, per personalizzare i contenuti e i messaggi promozionali e per gestire e migliorare i servizi offerti da Nickelodeon. Per ulteriori informazioni riguardo l'utilizzo di dati personali degli utenti da parte di Nickelodeon, visitare l'Informativa sulla Privacy di Nickelodeon Group al link riportato di seguito. La nostra Informativa sulla Privacy si aggiunge a qualunque termine, condizione o informativa sottoscritta tra l'utente e Apple, Inc.; Nickelodeon e le società sue affiliate non sono responsabili per l'archiviazione e l'utilizzo dei dati personali degli utenti da parte di Apple. L'utilizzo della presente app è soggetto all'Accordo di licenza con l'utente finale (EULA) di Nickelodeon.\n\nInformativa sulla Privacy:\nhttp://www.nickjr.com/about/privacy-policy.html\n\nAccordo di licenza con l'utente finale (EULA):\nhttp://www.nick.com/info/eula.html",
    "developer": "Nickelodeon",
    "developerUrl": "https://apps.apple.com/it/developer/nickelodeon/id304682075?uo=2",
    "developerId": "304682075?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2015-06-03T15:31:15-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "686923970",
    "appId": "HRV4Training",
    "title": "HRV4Training",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/c2/41/ae/c241aead-97db-f574-eab7-ed665a4a214a/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hrv4training/id686923970?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "L’unica applicazione per la misura della HRV che non richiede un sensore esterno validata scientificamente. HRV4Training ti aiuta a raggiungere i tuoi obiettivi e a prevenire il sovrallenamento attraverso la misurazione della variabilita’ del battito cardiaco (HRV) fornendoti un’analisi personalizzata in base alla tua condizione fisica.\n\nHRV4Training non necessita di un cardiofrequenzimetro perche’ riconosce la tua HRV usando la fotocamera del telefono.\n\nHRV4Training funziona anche con Apple Watch, Oura ring e tutti i sensori SMART Bluetooth compatibili.\n\nHRV4TRaining e’ anche la prima applicazione che va oltre la semplice misurazione e fornisce dettagli avanzati su \n1) i cambiamenti quotidiani o acuti della HRV in seguito ad allenamenti, assunzione alcolici, malattia, mestruazioni e viaggio \n2) analisi di andamenti che considerano piu’ variabili per avere un quadro generale della tua condizione a lungo termine \n3) correlazioni tra le misurazioni fisiologiche e le annotazioni \n4) analisi del carico di allenamento, la forma fisica, la fatica, la preparazione per la gara e il rischio di infortunio \n5) stima di VO2max per i podisti che connettono l’applicazione a Strava o TrainingPeaks e utilizzano un cardiofrequenzimetro\n6) analisi della polarizzazione dell'allenamento (o 80/20) per ottimizzare la prestazione\n7) Stima della soglia dell'acido lattico per i podisti che connettono l’applicazione a Strava o TrainingPeaks e utilizzano un cardiofrequenzimetro\n8) Riepiloghi settimanali e mensili per tenere traccia dei tuoi progressi\n\nTutti i dati sono analizzati all’interno dell’applicazione per facilitarne l’interpretazione poiche’ possa aiutarti nell’ottimizzazione dell’allenamento e della prestazione.\n\nI dispositivi supportati sono: iPhone 5, 5S, 6, 6S, 6+, 6S+, SE, 7, 7+, 8, 8+, X, XS, XS Max, XR, 11, 11 Pro, 11 Pro Max, 12 mini, 12, 12 Pro, 12 Pro Max\n\nAttualmente non sono supportati i dispositivi iPhones 4S, iPads e iPods - Questi dispositivi funzionano se si utilizza un cardiofrequenzimetro ma non con la fotocamera.\n\nAltre funzionalita':\n- I consigli sulla base della HRV ti aiutano ad adattare i tuoi allenamenti grazie alle misurazione oggettive del tuo stato di recupero;\n- Tags: puoi annotare le ore di sonno, l’energia mentale, l’affaticamento muscolare, lo stress e tutti gli altri parametri che ti possano aiutare a capire che cosa influenza la tua condizione fisica e lo stress fisiologico;\n-Funziona con cardiofrequenzimetri Bluetooth SMART (consigliamo un Polar H7) o attraverso la fotocamera del telefono;\n- Rileva e salva i parametri seguenti sia che si effettui la misura in posizione supina sia in piedi: battito cardiaco, AVNN, SDNN, rMSSD, pNN50, LF 0.04-0.15 Hz, HF 0.15-0.40 Hz;\n- Il confronto con gli altri utenti, tra i quali quelli piu’ simili al tuo profilo, ti aiuta a contestualizzare i tuoi dati;\n- E’ integrata con l’applicazione Salute (battito cardiaco e sonno);\n- Esporta i dati tramite email o Dropbox;\n- Integrazione con TrainingPeaks, SportTracks, Genetrainer e Strava;\n\nPer saperne di piu’:\nhttp://www.hrv4training.com/quickstart-guide.html\n\nPer scoprire in dettaglio come la fotocamera registra la HRV: \nhttp://www.hrv4training.com/blog/heart-rate-variability-using-the-phones-camera\n\nPer utilizzare HRV4Training devi registrare un account tramite la tua email, cosicche’ i tuoi dati possano essere salvati e recuperati in caso di perdita (determinati dall’applicazzione, sostituzione di telefono, ecc).",
    "developer": "A.S.M.A. B.V.",
    "developerUrl": "https://apps.apple.com/it/developer/a-s-m-a-b-v/id1066843463?uo=2",
    "developerId": "1066843463?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2013-08-14T11:45:43-07:00"
  },
  {
    "id": "651978174",
    "appId": "com.astragon.cs2014",
    "title": "Construction Simulator 2014",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple5/v4/b6/da/99/b6da996f-02ab-799d-bd44-082c730dc964/mzl.qxqjqewx.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-2014/id651978174?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vuoi costruire case e edifici industriali con macchine edili LIEBHERR, MAN e STILL? Allora Construction Simulator 2014 è quello che fa per te, per trasformare il tuo dispositivo iOS in un cantiere virtuale.\n\nGioca a Construction Simulator 2014 e mettiti ai comandi di 14 macchine edili fedeli ai modelli originali in grafica 3D di alta qualità. Scava le fondamenta di una villetta unifamiliare con macchine realistiche, aziona una pompa per calcestruzzo alta come una casa per gettare calcestruzzo nelle casseforme di un capannone o metti in posizione gigantesche capriate con una gru mobile e mostra che sai tenere la mano ferma. Più di 300 attività per oltre 20 ore di divertimento!\nVuoi trasformare la tua piccola impresa edile in un gigante dell'edilizia e dare il tuo tocco personale alla città, che potrai esplorare liberamente? \n\nGioca a Construction Simulator 2014, compatibile con questi dispositivi:\n- iPhone 4, 4s, 5, 5s, 5c, 6, 6 Plus\n- iPad 2, 3, 4\n- iPad mini, iPad mini 2\n- iPad air, iPad air 2\n\n\nCaratteristiche\n- 14 macchine edili dei marchi LIEBHERR, MAN e STILL fedeli alle originali con le modalità di funzionamento originali\n- Grafica di qualità in 3D\n- Controllo realistico delle macchine edili, ottimizzato per i dispositivi mobili, per esempio con supporto EURO-control per gli escavatori\n- Cantieri immensi come generatori eolici, piscine, edifici scolastici e municipi\n- Effetti sonori realistici registrati dalle macchine originali\n- Per i principianti e gli esperti: puoi alternare liberamente tra comandi arcade e professionali \n- Un mondo di gioco immenso che puoi esplorare liberamente \n- Sali la scala del successo, da apprendista a magnate dell'edilizia\n- Generazione di ordini sempre nuovi per un divertimento senza fine\nSblocca i diversi quartieri della città e dai il tuo tocco personale all'architettura urbana, scegliendo liberamente colore, materiali e specifiche di costruzione",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-10-16T18:57:45-07:00"
  },
  {
    "id": "1502851960",
    "appId": "com.kamediendesign.CalWatch",
    "title": "Calendar Timeline",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/58/f3/3f/58f33f24-f0a6-1572-1594-a0681f7abfcd/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/calendar-timeline/id1502851960?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "With the Calendar Timeline App for watchOS you'll get a nice overview of the calendar entries within the next seven days – also reminder for today and earlier are supported in one single app.\n\nThe app comes with a set of complications – also with a nice big complication for Infograph Modular watchface. There you'll see all events and reminder of the day and got the next one display above. This complication supports up to 6 calendars at the same time.\n\nHUGE Update: Now you can choose you favorite style!\n\n· Fixed timeline: As before, fixed timespan vom 6 am to 12 am\n\n· Dynamic timeline: The timeline shows the timespan from first to last event of the day with 1 hour padding each\n\n· Dynamic timeline with actual time: Like dynamic but with the actual time marker (if before first event)\n\n· Moving timeline: You will see a 4 hour timespan for the future and the timeline ist moving through the day (only style where the next day do not get shown when after 6 pm and past the last event)\n\n· Also you can choose if you like the full big image on your watch face or like the next event text on top of the timeline.\n\n· You can switch on text in timeline which (mostly) fully displays your event text.\n\n· Even add you favorite tint color (disables text in timeline).\n\nWith these settings you can configure your own style on you own watch face!\n\n** NOTE ** The big graph complication only runs with Apple Watch Series 4 and higher (Infograph Modular or Infograph Compact watch faces)",
    "developer": "Kevin Lieser",
    "developerUrl": "https://apps.apple.com/it/developer/kevin-lieser/id595988722?uo=2",
    "developerId": "595988722?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-11-20T00:00:00-07:00"
  },
  {
    "id": "1245565445",
    "appId": "com.feralinteractive.romealex-ios",
    "title": "ROME: Total War - Alexander",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/b0/b9/1f/b0b91f8c-3765-de1c-a57b-cd2f71022fa8/romealex_AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rome-total-war-alexander/id1245565445?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Conduci la campagna militare più audace della storia nei panni di Alessandro Il Grande e lanciati alla conquista dell'imponente impero persiano. Alexander è il titolo perfetto per i comandanti più esperti. Per un'introduzione più facile alle arti della guerra, gioca a ROME: Total War.\n\nLA SFIDA STRATEGICA PIÙ GRANDE\nSe sei diventato un esperto di ROME e Barbarian Invasion, ti attende Alexander per mettere alla prova le tue abilità.\n\nCOLOSSALI IMPRESE MILITARI\nGuida il regno greco di Macedonia attraverso l'Asia Centrale per portare devastazione su tutto l'impero persiano.\n\nLE ARMATE IN ALEXANDER\nComanda oltre 50 unità specifiche di questo gioco, tra cui la Cavalleria dei Compagni macedone.\n\nDISEGNATO PER iOS\nUtilizza gli intuitivi comandi touch e l'interfaccia utente disegnata specificatamente per il gioco su dispositivi portatili.\n\nENORMI BATTAGLIE 3D\nTrasforma il tuo schermo in un campo di battaglia dinamico e ricco di migliaia di unità in azione.\n\nQuesto gioco richiede iOS 12 o successivo e poco meno di 4 GB di spazio libero per l'installazione.\n\niPhone supportati:\n\n • iPhone 5S\n • iPhone 6/6 Plus\n • iPhone 6S/6S Plus\n • iPhone SE\n • iPhone 7/7 Plus\n • iPhone 8/8 Plus\n • iPhone X\n • iPhone XS/XS Max\n • iPhone XR\n • iPhone 11\n • iPhone 11 Pro/11 Pro Max\n • iPod Touch (6a generazione)\n • iPod Touch (7a generazione)\n\niPad supportati:\n\n • iPad mini 2\n • iPad mini 3\n • iPad mini 4\n • iPad mini 5\n • iPad Air\n • iPad Air 2\n • iPad Air 3\n • iPad (5a generazione)\n • iPad (6a generazione)\n • iPad Pro (1a generazione: 9,7\", 12,9\")\n • iPad Pro (2a generazione: 10,5\", 12,9\")\n • iPad Pro (3a generazione: 11\", 12,9\")\n\n© 2002–2019 The Creative Assembly Limited. Originariamente sviluppato da The Creative Assembly Limited. Originariamente pubblicato da SEGA. Creative Assembly, il logo Creative Assembly, Total War, Rome: Total War e il logo Total War sono marchi commerciali o registrati de The Creative Assembly Limited. SEGA e il logo SEGA sono marchi commerciali o registrati della SEGA Corporation. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS e iPad sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-07-26T16:14:33-07:00"
  },
  {
    "id": "372943198",
    "appId": "fr.scm-consulting.blackboard",
    "title": "Lavagna per iPhone e iPod - scrivere, disegnare e prendere appunti - color gesso - carta da parati verde, bianco, nero o fotografica",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple1/v4/92/2d/0e/922d0e22-e327-d018-5a41-d2b2996fdd4d/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lavagna-per-iphone-e-ipod-scrivere-disegnare-e-prendere/id372943198?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vuoi fare un disegno, il gioco Tic Tac Toe? Necessità di registrare rapidamente un numero di telefono o il codice della porta del tuo amico? Vuoi divertirsi con messaggio personalizzato?\n\n* Tutti i menu sono stati tradotti in italiano *\nCon Lavagna, è disegnare o scrivere quello che volete, è possibile salvare le tue creazioni nei tuoi disegni preferiti, è possibile copiare, inviare per e-mail o SMS, impostare come sfondo o assegnarla a un Contatto.\nAgitare hop schermo e tutto scompare.\n\nGestisci le tue creazioni preferite semplicemente scorrere tutte le tue creazioni, modificarle, eliminare il fallito da un lato, un multi-selezione personale oppure inviarli per l'album di foto per accedere a tutte le funzioni di iPhone o renderli visibili tutte le applicazioni!\n\nPossibilità di scattare una foto con la fotocamera o scegliere un album di foto come sfondo\nL'aggiunta di altre lingue\nSupporto \"Retina Display\" di iPhone 4 e 5\n\nDiverse applicazioni 1:\nMESSAGGI\n- Il messaggio bel po ':\nHai dimenticato il compleanno di tua madre? Un disegno veloce con un piccolo messaggio scritto a mano e presto! È possibile inviare direttamente al telefono di tua madre.\nSe ti manca l'ispirazione, ripetere una delle tue creazioni vecchie, cancellare e disegnare sui tuoi disegni salvati nei preferiti, cambiare la parola associata e inviare rapidamente un messaggio personalizzato per ogni.\n\nEDUCATIONAL\n- Imparare a scrivere i vostri figli fargli scrivere ogni lettera, scuotere l'iPhone ed è il suo turno. Si può quindi rapidamente gli insegni a scrivere tutte le lettere dell'alfabeto e come combinare diverse lettere.\n- Il bambino ha difficoltà a comprendere semplici operazioni? Niente di più facile: Fategli contare le piccole stelle che si disegnano, eliminare o aggiungere stelle per affrontare con addizioni e sottrazioni, quindi lasciate che la vostra immaginazione.\n\nIPHONE CUSTOM\n- Personalizza la tua carta da parati:\nScrivi il tuo nome o realizzare un disegno personalizzato, utilizzare come sfondo per rendere il vostro iphone unico tra tutti gli altri!\n\n- Collegare un disegno o scrittura a mano per un contatto: \"E 'la mamma\" o \"con il cuore soprattutto non vincere!\" e capirete un aspetto chiave che ti sta chiamando.\n\nGIOCHI\n- Gioca giochi più bello:\nVuoi fare un tic tac toe con un amico? Niente di più facile: disegnare la griglia e via!\nSi vuole coinvolgere più persone? Imposta un orario e scegli quello che ti attira, e andare, provate a indovinare il disegno per il tuo compagno di squadra! Agitare il vostro iPhone e le dissolvenze di disegno ed è nuovo!\n\n- Un tavolo design per i bambini:\nOre di attesa nella sala d'attesa del medico? Lasciate che il vostro telefono cellulare in modo sicuro i vostri bambini a liberare la loro fantasia!\nÈ possibile salvare le proprie creazioni nel vostro iPhone e da condividere con tutta la famiglia.\n\nUTILITY\n- Necessità di scrivere codice o indicazione e non si dispone di carta a portata di mano? Niente di più veloce di scrivere sulla lavagna. Aggiungi ai preferiti e questo è salvato! È anche possibile inviare le informazioni via e-mail o SMS ai tuoi amici.\n\n- Un buon disegno vale più di mille parole: il ristorante con un collega e vuole fare un disegno? Necessità di scrivere sul tavolo, tirare fuori il vostro iPhone!\n\n- Eseguire la scansione della firma\ne collegarlo alla tua e-mail: un modo rapido per certificare una e-mail.",
    "developer": "SCM PUBLISHING",
    "developerUrl": "https://apps.apple.com/it/developer/scm-publishing/id372943201?uo=2",
    "developerId": "372943201?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2010-05-21T13:51:03-07:00"
  },
  {
    "id": "825930113",
    "appId": "org.hopelabs.Mood-Meter",
    "title": "The Mood Meter",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/bf/12/a3/bf12a358-2594-a4c0-5efb-b9e418961469/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-mood-meter/id825930113?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Mood Meter helps you identify your emotions throughout the day and supports you when you’d like to shift to a different emotion. Using the Mood Meter is quick and easy, helping you expand your emotional vocabulary and discover emotional nuances. Use the Mood Meter to:\n\n    * Check-in regularly with your feelings at work, at home, anytime.\n    * Discover what causes you to feel the way you do and see patterns in your feelings over time.\n    * Share your emotion check-ins with a small circle of family, friends or colleagues.\n    * Learn effective strategies to help you regulate your feelings and enhance the way you manage your life each day.\n        \nOver time, you’ll develop emotional intelligence skills that can help you in all areas of life.",
    "developer": "Emotionally Intelligent Schools, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/emotionally-intelligent-schools-llc/id825930116?uo=2",
    "developerId": "825930116?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-03-21T03:08:57-07:00"
  },
  {
    "id": "1476256748",
    "appId": "com.olivestonelab.mooddiary",
    "title": "MOODA",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/15/74/74/1574748f-c2c4-2cf4-654b-b97bd614c6cb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mooda/id1476256748?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Keep track of your moods to understand yourself better.\nThe most simple way to improve your emotional wellbeing is here.\n\nFeatures\n- How are you feelings? Select the right mood for your day.\n- You can also upload one picture in a polaroid frame.\n- When you select the mood and write a journal, you can edit the date to record for the previous days.\n- If you don’t want to keep a specific log, press long to delete it.\n- Shake your phone, you can find out the dominant feelings in your daily life.\n- Share your feelings with your friends if you want.\n- Also, various font styles are provided.  \n- Data back-up is provided through iCloud sync. \n- You can add MOODA widget on your home screen.\n\nIf you have any ideas and feedback to share with us, please email us to moodaforyou@gmail.com or find us on Instagram @moodaforyou and send DM. :)   \n\nMood Diary is here for you.",
    "developer": "OLIVESTONE Lab.",
    "developerUrl": "https://apps.apple.com/it/developer/olivestone-lab/id1302974279?uo=2",
    "developerId": "1302974279?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2019-08-16T00:00:00-07:00"
  },
  {
    "id": "1060510958",
    "appId": "com.bitsync.MyTV",
    "title": "rIPTV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/bd/d3/fd/bdd3fda2-fa70-ff06-1354-d044b38aa2e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/riptv/id1060510958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "We present rIPTV.\nThe only one application to enjoy all your multimedia content on a single device in a single application.\n\nrIPTV brings streaming and on demand television to your iOS device. Intuitive and easy to use, rIPTV is the best service for watching and enjoying television over internet.\n\nrIPTV add electronic program guide to all your channels and let you find what you’re watching now!\n\nrIPTV let you find showtimes, watch trailers, browse photos, and display rating and information of all your movies.\n\nAt home or on the move, don’t miss anything \n\nFeatures:\n\nPerfect for watching series, sports, news, films, children’s programs and listening to music.\n\n- Works on iPhone, iPad, iPod Touch and Last Generation Apple Tv\n\nKEY FEATURES\n\n- Turn your iOS device into a portable TV and watch your favorite channels and on demand movies anywhere you go\n- Multiple IPTV playlists\n- iPad Multitasking support\n- Infinite channel scrolling\n- Channel Icons\n- Auto Group Channel\n- Upload and refresh playlists without reload\n- Easy to use beautiful interface\n- Play all file not only live streaming\n- Enjoy EPG (Electronic Program Guide) on all your channel\n- Play/Pause Live Tv\n- Video Scrolling\n- Enjoy information about live programs and on demand movies or tv series\n- Movies description and information based on most popular database on the web (imdb \n- Choose what you want to see before watching it: enjoy rating and movie trailers\n- Based on VLC\n- Favourite Channels\n- Enjoy 3D Touch Functions on supported devices\n- Use Today Widget\n- Add remember : never lose your favourite events\n- Find your program directly on Spotlight\n- Support iOS9 +\n\nrIPTV is on\n\nTwitter \nhttps://twitter.com/riptvapp\n\nFacebook\nhttps://www.facebook.com/Riptvapp-222308888104167\n\nGoogle+ \nhttps://plus.google.com/u/0/b/113661714950744853646/\n\nInstagram\nhttps://www.instagram.com/riptvapp/",
    "developer": "Support Hunt Limited",
    "developerUrl": "https://apps.apple.com/it/developer/support-hunt-limited/id1467351123?uo=2",
    "developerId": "1467351123?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2015-12-09T01:03:07-07:00"
  },
  {
    "id": "321369231",
    "appId": "com.team17.worms",
    "title": "WORMS",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/f9/dd/fc/f9ddfc63-d2b4-9f2d-fc38-1c351f68ed9d/mzl.aghsarun.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/worms/id321369231?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Mettiti al riparo perché l'originale gioco di strategia a turni, WORMS™, arriva sull'app-store! \n\nWorms™ ti offre tanta rigiocabilità, con battaglie per giocatore singolo, una modalità multigiocatore per un massimo di 4 giocatori e tanti modi per personalizzare la tua squadra!\n\n•Autentico stile di gioco Worms™.\n•Comandi migliorati per iPhone.\n•Grafica in stile cartoon e audio pieno di battute divertenti. \n•Attacca con la Pecora, la Granata sacra e la Bomba banana! \n•50 sfide con oggetti da sbloccare.\n•6 ambienti con campi di battaglia casuali per partite sempre nuove! \n•Personalizza la tua squadra con nomi, voci e lapidi.\n•Puoi ascoltare la tua musica.\n•Salvataggio automatico delle partite.\n\nIn questo aggiornamento 2.0: \n\n•Sfida i tuoi amici in modalità multigiocatore Bluetooth! Possono partecipare a questo pandemonio fino a un massimo di quattro giocatori in quello che è forse il più divertente gioco multigiocatore per iPhone!\n•Vuoi metterti in mostra? Nessun problema! Pubblica i tuoi obiettivi e risultati migliori su Twitter o Facebook dal gioco stesso.\n•Ti ritieni un esperto di Worms™? Metti alla prova sul serio le tue capacità giocando nella nuovissima modalità Conta dei corpi, una vera e propria sfida.\n•Guarda più volte le tue migliori prestazioni grazie al ritorno del replay.\n•Gli utenti 3GS potranno godere di una grafica migliore, con scenari animati in 3D, effetti acquatici di qualità superiore e altri perfezionamenti grafici.\n•E con l’integrazione Plus+, potrai creare le tue liste di amici e scrivere il tuo nome nella Hall of Fame di Worms™ servendoti di una selezione di classifiche online.\n•È inoltre presente una gamma di modifiche e miglioramenti!",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2009-07-12T02:12:43-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/c7/80/8e/c7808e0c-acbf-da96-1bf2-687e671b80af/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Become a Ghost Hunter with the new and amazing Ghost Finder Pro App. Have fun testing your courage or put yourself in the part of the most famous Youtube Ghost Hunters Pit - Paranormal Investigation Team\n\nThe Ghost Finder contains the three most important tools used by all the Ghost Hunters in the world: The GhostBox, the M1(KII) and the Rem(Ovilus), both developed ad hoc by the Pit (Paranormal Investigation Team)\n\nThis app is completely open without buy in app and there aren't any Ads.\n\nBLACK BOX: \nThe Black Box is one of the most useful tools to communicate with the paranormal world. The instrument creates a casual chaotic noise bed using a phonetic database that is mixed with background noise. Place the questions is listen if the answers come out of the instrument!\n\nGHOST BOX:\n\nThe Ghost Box or Spirit Box is radio AM FM with a frequency scan mode meant to detect EVPs and communicate with spirits. \n\nThis Radio is modified to scan all frequencies with a rhythm ranging from 100 milliseconds to 500 milliseconds, in which the electronic voice tends to take effect from the white noise of the frequency. \n\nM1:\n\nThe M1 is an electromagnetic field meter. Thanks to the magnetometers present in the latest generation mobile phones *, you can try to find anomalies by your self.\n\nIts functions are similar to those of a KII but enhanced for use on a smartphone. More the event is stronger more the LEDs will light up to red.\n\nREM:\n\nThe Rem is an electronic device that allows you to receive real answers to your questions.\n\nThe Rem has a built-in word database with over of 3000 words whenever a considerable variation of electromagnetism is recorded, the amplitude and intensity values ​​are combined to select a word from the reference database.\n\nIn the first screen will be displayed  the word while in the second the variations in electromagnetism is recorded\n\nWORKING INFO:\n\nThe Ghost Finder app really works!\nTo test the app, simply enter M1 app and approach an electronic device and the instrument will immediately show a change in magnetism.\n\nThanks to an algorithm developed by Pit the App creates a triangulation between the three magnets inside the latest generation mobile phones to accurately calculate the magnetic anomalies in the environment.\n\n*ATTENTION*\n\nIn older cell phones without the 3 magnetometers (now in use on most phones), the app will not work properly and the M1 will light up with just the movement of the phone. This is because it will simulate a compass and give false positive responses to just the movement of the cell phone.",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "392538848",
    "appId": "com.codeorgana.tooncamera",
    "title": "ToonCamera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/dd/02/0e/dd020ec9-ee57-9be5-43c0-cebe47709724/AppIcon-1x_U007emarketing-0-6-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tooncamera/id392538848?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo mondo in un cartone animato in tempo reale.\n\nScelto da Apple per iTunes Rewind Hot Trends In Apps.\n\n\"Un incredibile esempio di tecnologia.\" - Terry White, www.bestappsite.com\n\n\"Miglior toon app in circolazione e vale decisamente il suo prezzo!\" - Robin Rhys, AppAdvice Daily\n\nToonCamera è un'incredibile applicazione per video e foto che trasforma il tuo mondo in un cartone animato in tempo reale. Applica effetti artistici e da cartone animato in tempo reale al tuo obiettivo, registra un video, scatta una foto e converti materiale esistente dai tuoi album per creare opere d'arte all'istante. Salva le tue creazioni e condividile con gli amici via e-mail, Facebook, Twitter, Flickr, Tumblr, Instagram, e YouTube, tutti direttamente da ToonCamera. \n\nCaratteristiche:\n\n• Scegli tra diversi effetti da cartone animato, con matita, inchiostro o punteggiato\n• Personalizza gli effetti con linee dallo stile unico\n• Scatta foto e crea video con un'anteprima dell'effetto in tempo reale\n• Converti fotografie esistenti e video presi dai tuoi album\n• Salva le tue creazioni e condividile con gli amici tramite e-mail, Facebook, Twitter, Flickr, Tumblr, Instagram, e YouTube\n• Crea modelli di stampa su tela, posters e altro\n\nConsigli: \n\n• Tocca lo schermo per far apparire la barra degli strumenti\n• Tocca le icone del pennello, della penna o della matita per cambiare effetti \n• Tocca l'icona del ghirigoro per cambiare lo stile della linea\n• Tocca l'icona delle frecce in cerchio per passare tra le modalità foto, video e album\n\nGuarda un video di ToonCamera: \nhttp://youtube.com/watch?v=Mo7OAQGDGsQ\n\nScopri di più su ToonCamera e le nostre altre app su www.codeorgana.com e seguici su Twitter @codeorgana.",
    "developer": "Code Organa",
    "developerUrl": "https://apps.apple.com/it/developer/code-organa/id363410063?uo=2",
    "developerId": "363410063?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-09-28T08:38:03-07:00"
  },
  {
    "id": "952778588",
    "appId": "com.zeichenkraftwerk.frs3",
    "title": "Funfair Ride Simulator 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/80/cf/1f/80cf1ff4-feff-eda8-71e6-022cb6db82a7/AppIcon-1x_U007emarketing-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/funfair-ride-simulator-3/id952778588?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Il primo simulatrore di giostre al mondo per il tuo tablet e cellulare. Adesso ancora piú reale con una piazza lunapark vera e con grafica HD.\n\nHai sempre voluto guidare la tua propia giostra in un lunapark?\nAdesso é possibile con il Simulatore di giostre 3!\n\nGuida e ammira delle giostre spericolate, guarda come i visitatori comprano i loro biglietti e come salgono sulle giostre o scegli i tuoi effetti di luce preferite.\n\nVedrai una atmosfera unica attraverso dei effetti speciali di luce, nebbia, fuoco e fuochi artificiali!\n\nSemplicemente siediti in una delle tue gondole e godoti il tuo momento nella tua gondola. Di giorno o di notte, dicidi solo tu!  \n\nLa app contiene due giostre uniche (\"Krake\" e \"Cyber Star\").\nAddizionale si possono aquistare piu di 10 giostre nel inApp!\n\nCARATTERISTICHE\n• Guida le giostre uniche\n• Ampio intorno del lunapark \n• Persone interagendo \n• Modelli dettagliati\n• Sigle musicali ed altri effetti\n•Sblocca successi e arriva primo in classifica",
    "developer": "Pixelsplit",
    "developerUrl": "https://apps.apple.com/it/developer/pixelsplit/id1352739422?uo=2",
    "developerId": "1352739422?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-02-18T11:28:32-07:00"
  },
  {
    "id": "575119311",
    "appId": "com.square-enix.FinalFantasy4",
    "title": "FINAL FANTASY IV (3D REMAKE)",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/9f/fb/08/9ffb0805-9702-d0ab-3203-495b0e1bcbed/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/final-fantasy-iv-3d-remake/id575119311?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "\"FINAL FANTASY IV\" conquista finalmente iPhone,iPad!\n\nIl gioco, pubblicato nel 1991, è il quarto capitolo della serie FINAL FANTASY. Amato dal pubblico per i suoi personaggi unici e per la trama avvincente, è in seguito approdato su diverse piattaforme.\n\nFINAL FANTASY IV è stato il primo titolo a introdurre il sistema ATB (Attivazione del Turno di Battaglia), poi diventato sinonimo stesso della serie. Ha inoltre introdotto il sistema degli Augment, che consente di acquisire le abilità di altri personaggi, dando al giocatore una marcia in più nei combattimenti.\n\nMa non è tutto, questo titolo leggendario ha infatti altre interessanti caratteristiche:\n\n- Doppiaggio delle scene più significative\nGli eventi chiave si svolgono attraverso dialoghi parlati.\n\n- Emozioni in primo piano\nI personaggi attraversano diverse fasi emotive.\n\n- Nuova funzione di mappatura\nI giocatori affrontano i sotterranei con una mappa inizialmente vuota, che aggiunge un elemento d'incognita all'azione!\n\n- Jukebox\nI giocatori possono ascoltare la musica del gioco in qualsiasi momento.\n\n-----------------------------------------\nCaratteristiche della versione iOS\n\n- Grafica in alta risoluzione e scene completamente rinnovate.\n\n- Interfaccia dei comandi tattili rinnovata per migliorare l'esperienza di gioco.\n\n- Puoi modificare la difficoltà del gioco: normale o difficile.\n\n- Sono state aggiunte varie funzionalità, tra cui il salvataggio automatico, che permette di uscire dal gioco in qualsiasi momento senza la paura di perdere i progressi.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-20T00:00:00-07:00"
  },
  {
    "id": "1532016178",
    "appId": "com.duvaworkshop.santacrocev2",
    "title": "Santa Croce - Ufficiale",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/0e/32/33/0e3233c5-bc5e-a393-157d-a725de8474e7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/santa-croce-ufficiale/id1532016178?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "A Santa Croce, identità religiosa e identità laica si intrecciano nella memoria dei Grandi che vi è custodita: dalle più antiche rappresentazioni di San Francesco alle tombe monumentali di personalità come Machiavelli, Michelangelo, Galileo, Rossini. Con questa app potrai visitare in sicurezza l’inestimabile patrimonio culturale, artistico e architettonico che qui si è costituito in oltre settecento anni di storia, grazie a un percorso che si snoda all’interno della Basilica dando risalto a opere d’arte e spazi di maggior rilevanza e pregio.\n\nProverai l’emozione di avvicinarti ad artisti come Giotto, Taddeo e Agnolo Gaddi, Donatello, Brunelleschi, Benedetto da Maiano, Bernardo Rossellino, Desiderio da Settignano, Giorgio Vasari, Bronzino, Antonio Canova… solo per citare alcuni dei più famosi.\nSanta Croce è un vero manuale di storia dell’arte composto da capolavori che potrai ammirare nel contesto per cui sono stati creati: un’occasione preziosa per approfondire le ragioni e i significati di queste opere che nascono dalla volontà di glorificare Dio, celebrare Firenze e ricordare le grandi personalità del passato.\n\n Per informazioni sulle modalità di accesso al Complesso monumentale di Santa Croce consulta www.santacroceopera.it",
    "developer": "D'Uva Workshop s.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/duva-workshop-s-r-l/id360150209?uo=2",
    "developerId": "360150209?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2020-09-18T00:00:00-07:00"
  },
  {
    "id": "1183992776",
    "appId": "org.thatquiz.TQClient",
    "title": "ThatQuiz",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a8/ac/f1/a8acf16b-206f-087a-7c0c-609e36c32738/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/thatquiz/id1183992776?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Test di matematica per insegnanti e studenti di ogni livello.",
    "developer": "Magdalena Lyczak",
    "developerUrl": "https://apps.apple.com/it/developer/magdalena-lyczak/id1183992775?uo=2",
    "developerId": "1183992775?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2016-12-20T21:17:16-07:00"
  },
  {
    "id": "503812755",
    "appId": "com.thinkbuzan.imindmap2",
    "title": "iMindMap",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/d9/f1/fa/d9f1faa6-0420-cb16-5a8a-74d68a5fcbb6/Default_AppIcon-1x_U007emarketing-0-10-0-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/imindmap/id503812755?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "**NEW: iMindMap has evolved. Today we bring you, Ayoa. Ayoa is a collaborative, fast and powerful Mind Mapping and innovation app for individuals who want to capture their best ideas, while on the go, and turn them into actionable tasks. Available now on the iOS app store. Visit www.ayoa.com to learn more about OpenGenius’ latest app.**  \n\niMindMap users, keep your creativity flowing by accessing your Mind Maps on your phone with iMindMap iPhone. iMindMap iPhone gives you the freedom to develop and adapt your Mind Maps wherever you are. Download today to enjoy creative thinking and flexible productivity on-the-go.\n\nPLEASE NOTE: iMindMap iPhone offers the ability to sync your maps between all your supporting devices. You will be asked to sign up for a free account on the first start.\n\nFeature highlights:\n- Create and deliver stunning presentations\n- Gain access to iMindMap Cloud to sync your Mind Maps from other devices\n- Import/Open .imx files\n- Add Audio Notes, web links and text notes\n- Colourful Image Library\n- Templates to get you started fast\n- Sketch Tool\n- Inbuilt Smart Layout technology to keep your maps tidy\n- Tailor your maps with Styles & Freehand Branches\n- Undo/redo feature to quickly amend or alter your Mind Maps\n- Gain full access to iMindMap for Web in your browser\n- Insert images from your own Photo Album or camera (iPad 2 or newer required)\n- Schedule Tasks to stay on top of it all with start dates, finish dates and duration times\n- Insert Floating Text and Floating Ideas\n- Create new Folders to store and order your maps by date or alphabetical order\n- Technical Support\n\nThe following features are available through an in-app subscription to iMindMap Cloud:\n- Unlimited online storage\n- Sync your Mind Maps between devices to edit on the go\n- Share Mind Maps with friends, family and colleagues\n\nFind out more about OpenGenius and the journey to Ayoa, here: www.ayoa.com",
    "developer": "OpenGenius Limited",
    "developerUrl": "https://apps.apple.com/it/developer/opengenius-limited/id347883846?uo=2",
    "developerId": "347883846?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2012-03-30T05:17:35-07:00"
  },
  {
    "id": "575698521",
    "appId": "com.nvariance.Call-Bliss",
    "title": "Call Bliss - Silence unwanted calls and texts",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple71/v4/21/55/68/21556869-e363-f286-838b-7f28e3a8e0d1/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/call-bliss-silence-unwanted-calls-and-texts/id575698521?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Call Bliss silences unwanted callers, while ensuring you never miss important calls, making Do Not Disturb easier to use and more powerful. Allow or silence callers and groups of callers with a single tap, or automatically by location,  Home, Work, or anywhere else.\n\nAt the office? Allow co-workers and your boss to ring your phone. At home? Ignored!  Create groups of callers such as Friends, Family, Co-Workers, Bowling Team, and allow or silence all of them with one tap.\n\nIncludes special modes. Put unwanted callers in the \"ExcludeList\", while ensuring other contacts can always reach you.  Need to focus on a project?  \"Suppress All Callers\" mode sends all calls to voicemail until your project is done. \n\nTUAW: \"Call Bliss 1.1 improves on the original\" \nhttp://www.tuaw.com/2013/04/02/call-bliss-1-1-improves-on-the-original/ \n\nCultofMac: \"Heavy-Duty Do Not Disturb iPhone App ‘Call Bliss’ Adds Blacklist, Maps\"\nhttp://www.cultofmac.com/220371/heavy-duty-do-not-disturb-iphone-app-call-bliss-adds-blacklist-maps/\n\nCBS News: \"works great\"\nhttp://www.cbsnews.com/news/iphone-tool-automatically-screens-calls/\n\nPC World: \"Call Bliss turbocharges iOS\"\nhttp://www.pcworld.com/article/2019577/app-spotlight-call-bliss-turbocharges-ios-do-not-disturb-feature.html\n\nLifeHacker: \"it works well and adds a lot of features to Do Not Disturb\"\nhttp://lifehacker.com/5971209/call-bliss-blocks-unwanted-calls-based-on-location-no-jailbreak-required\n\nNote: Call Bliss requires an iPhone with iOS 6 or later. Do Not Disturb does NOT BLOCK unwanted calls, it silences unwanted and unknown callers, unwanted callers can still leave voicemails. Continued use of GPS running in the background can dramatically decrease battery life",
    "developer": "nVariance, LLC.",
    "developerUrl": "https://apps.apple.com/it/developer/nvariance-llc/id536295782?uo=2",
    "developerId": "536295782?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-12-10T10:55:55-07:00"
  },
  {
    "id": "1241569778",
    "appId": "zhxf.YTPrintDemo",
    "title": "Printsmart-Stampante iprint",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/90/33/38/903338de-ee8a-2b26-793f-e9522f8147fc/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/printsmart-stampante-iprint/id1241569778?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Conveniente ed efficiente app per la stampa mobile, purché la tua stampante supporti la stampa wireless, puoi scaricarla e utilizzarla per soddisfare le tue esigenze quotidiane di lavoro e di studio, Le caratteristiche sono le seguenti:\n\nFormato del file di supporto:\n* Doc. * PPT. * Excel. *PDF . * Documento iWork. * Zip. * Txt. * JPG. * PNG. * RTF\n\nSupporto per l'importazione di file da app:\n* Dropbox. *Google Drive . *iCloud File. *Facebook. *WhatsApp. * Linea, questa applicazione viene fornito con un'estensione per l'importazione di file, con un clic per importare il file\n\nSupporto della marca della stampante:\n* HP. * Canon. * Epson. * Brother. * Dell. * Lenovo. * Aurora. * Xerox. * Aurora. * Samsung. * Acuto. * Toshiba. * Sviluppa ineo. * Gestetner. * MP infotec. * Konica Minolta * Bycera. * Kyocera. * LANIER. * Lexmark. * Muratec. * MFX. * NRG\nPer il modello di stampante specifico, fare riferimento alla descrizione alla fine o consultare la documentazione ufficiale https://support.apple.com/it-it/ HT201311\n\nIstruzioni per il pagamento:\nQuesta applicazione paga per il download e si impegna a migliorare la tua efficienza di stampa. Continueremo ad aggiornare la versione per offrire un servizio migliore agli utenti e per eventuali domande. Per favore scrivici (annieheathaway@gmail.com)\n\nqueste stampanti sono abilitate per AirPrint:\n\n------------------HP---------------\n\n----- HP AMP Series----\n----- HP CLX Series----\n-----HP Color LaserJet Enterprise Series---\n-----HP Color LaserJet Managed Series----\n-----HP Color LaserJet Pro Series----\n-----HP Designjet Series----\n-----HP DeskJet XXXX All-in-One Printer Series---\n-----HP Deskjet Ink Advantage Series----\n-----HP ENVY Series----\n-----HP LaserJet Enterprise Series----\n-----HP LaserJet Managed  Series----\n-----HP LaserJet MFP Series----\n-----HP Laserjet Pro(MFP) Series----\n-----HP ML  Series----\n-----HP Officejet(Pro)  Series----\n-----HP PageWide Enterprise Color(Managed Color) Series----\n-----HP Photosmart  Series----\n-----HP SCX-  Series----\n-----HP PageWide Pro  Series----\n-----HP Xpress   Series----\n\n \n---------------Brother------------\n\n-----Brother DCP-Series----\n-----Brother  HL-Series----\n-----Brother MFC-Series----\n-----Brother PJ-Series ----\n-----Brother QL-Series ----\n-----Brother RJ-Series ----\n-----Brother TD-Series ----\nBrother MFC-L Series,Brother PJ-773,PT-P750W,QL-710W,QL-720NW\n\n---------------Epson---------------\n\n-----Epson EC-Series ----\n-----Epson EP-Series ----\n-----Epson ET-Series ----\n-----Epson EW-MSeries ----\n-----Epson L Series ----\n-----Epson M,PF,PM,ST Series ----\n-----Epson PX-Series ----\n-----Epson SureColor Series ----\n-----Epson WF-Series ----\n-----Epson WorkForce Series ----\n-----Epson WP-Series ----\n-----Epson XP-Series ----\n\n-------------Canon---------------\n\n-----Canon CP Series ----\n-----Canon D Series ----\n-----Canon E Series ----\n-----Canon G Series ----\n-----Canon iB Series ----\n-----Canon IP Series ----\n-----Canon iR Series ----\n-----Canon iR-ADV  Series ----\n-----Canon iX Series ----\n-----Canon LBP Series ----\n-----Canon MB Series ----\n-----Canon MF Series ----\n-----Canon MG Series ----\n-----Canon MX Series ----\n-----Canon PRO-Series ----\n-----Canon TM-Series ----\n-----Canon TR Series ----\n-----Canon TS Series ----\n-----Canon XK 50,70,80----\n\n--------------------Samsung------------------\n\n-----Samsung CLP-Series ----\n-----Samsung MultiXPress SL-C(M)Series ----\n-----Samsung SL-C(J,K,M,X)Series ----\n-----Samsung Xpress C(M) Series ----\n-----Samsung Xpress SL-Series ----\n\n----------------------Dell---------------------\nDell B,Dell C,Dell Cloud Multifunction Printer,Dell Color Smart Multifunction Printer,Dell E,Dell S,Dell Smart Printer\n\n---------------------Fuji Xerox-----------------\nFuji Xerox ApeosPort-V,Fuji Xerox ApeosPort-VI,Fuji Xerox DocuCentre,Fuji Xerox DocuCentre-V,Fuji Xerox DocuPrint CM,CP,M,P Series",
    "developer": "HongKong Sunnystark limited",
    "developerUrl": "https://apps.apple.com/it/developer/hongkong-sunnystark-limited/id1456233803?uo=2",
    "developerId": "1456233803?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-01T14:56:58-07:00"
  },
  {
    "id": "381698089",
    "appId": "com.nuwaste.lightmeter",
    "title": "Pocket Light Meter",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/54/3f/f3/543ff33c-7776-a138-be4f-c1e0323a1b73/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-light-meter/id381698089?uo=2",
    "price": 10.99,
    "currency": "EUR",
    "free": false,
    "description": "A light meter that is always in your pocket. It is indispensable for film photography with all manual camera. Measures reflected light, and allows reciprocity calculations.",
    "developer": "Nuwaste studios",
    "developerUrl": "https://apps.apple.com/it/developer/nuwaste-studios/id338524950?uo=2",
    "developerId": "338524950?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-07-29T11:24:44-07:00"
  },
  {
    "id": "725106192",
    "appId": "com.luminouslabs.lumos",
    "title": "Lumos: Sun and Moon Tracker",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/e8/33/ca/e833caad-6d3a-b2da-bdcf-643e93fc318d/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lumos-sun-and-moon-tracker/id725106192?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Intuitive yet powerful, Lumos accurately predicts the position of the sun and moon at any time, on any day, in any place. Whether you’re planning a photo shoot, a wedding, or a solar panel installation, tracking the sun and moon has never been easier!\n\nLumos is divided into six main modules:\n\n• The augmented reality view harnesses the power of AR to visually project past, present, or future sun and moon positions (and moon phases!) onto your surroundings, letting you perfectly visualize your plans.\n\n• The map view overlays the sun and moon positions for a given time and location onto a map of that location, letting you make plans from afar.\n\n• The Street View mode works like the AR view, but it takes advantage of Google Street View to allow you to envision sun and moon positions for remote locations (requires Lumos Pro).\n\n• The calendar view displays a simple list of rise/set times and moon phases throughout the year, letting you see the big picture at a glance. Tap a row to see the detailed ephemeris for that day.\n\n• The notifications module lets you sign up to receive notifications for significant solar and lunar events, including: astronomical, nautical, and civil dawn/dusk, blue hour, golden hour, sunrise/set, solar noon, moon rise/set, lunar transit, and lunar perigee/apogee (requires Lumos Pro).\n\n• The shadow length view calculates the exact length of the shadow an object will cast on a given time and day, letting you see the result both visually and numerically. You can also calculate the height of an object if you know the length of its shadow.\n\n\nWith an affordable one-time purchase of Lumos Pro, you can also:\n\n• Search for a location by name or manually enter coordinates\n\n• Save locations for later reference or offline use*\n\n• Take notes on a saved location and have them readily available the next time you view it\n\n\n*The map view and Street View do not currently support offline use\n\nNOTE: The sun and moon positions calculated by Lumos are accurate to within a small fraction of a degree. However, as with any augmented-reality app, the accuracy of the projection is dependent on the underlying hardware. If you are seeing inaccurate positions, please calibrate your device's compass and ensure that you are not near any sources of electromagnetic interference (e.g. microwaves, computers, car engines, high voltage lines). Phone cases containing batteries are known to cause compass interference. You can also use the visual calibration tool to align the projection with sun’s current position. Please feel free to contact us if you continue to have issues.\n\n_____________\n\nTerms of Use: https://termsfeed.com/terms-use/c5bcd4de47ffe3020e8aebd04a91af68\nPrivacy Policy: https://www.iubenda.com/privacy-policy/8042948/full-legal",
    "developer": "Luminous Labs",
    "developerUrl": "https://apps.apple.com/it/developer/luminous-labs/id725106195?uo=2",
    "developerId": "725106195?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-11-14T15:11:10-07:00"
  },
  {
    "id": "1473951692",
    "appId": "me.goremo",
    "title": "GoRemo: Go remote as pro hero",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/8a/0d/d9/8a0dd911-dd84-5271-5a1f-279fa757ad85/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goremo-go-remote-as-pro-hero/id1473951692?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Apple Watch or iPhone  - it’s your choice now.\nGo as pro, be your own hero.\n\n\n- Control your action camera on distance up to 20m (65ft);\n- Save your camera power using bluetooth only;\n- Automatic connection;\n- Mode change;\n- Shooting;\n- Works without your iPhone, complete independent using just your Apple Watch;\n\n\nLimitations:\n- Doesn't support old models 4th generation and lower;\n- Several issues connected with hardware synchronization still possible: there are multiple camera models and different firmwares for each of model.\n\nIf you have any idea or request don't hesitate to write us:\nhttp://goremo.me/support",
    "developer": "Maksim Kudria",
    "developerUrl": "https://apps.apple.com/it/developer/maksim-kudria/id1470239231?uo=2",
    "developerId": "1470239231?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-07-28T00:00:00-07:00"
  },
  {
    "id": "1531442783",
    "appId": "com.innovativedigitaltechnologies.MusicView",
    "title": "MusicView",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/fb/69/5d/fb695dd3-0a84-9fac-39d8-f71cfea7dafc/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/musicview/id1531442783?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "MusicView is a simple client for Spotify and AppleMusic.\nYou can view top charts in any country and quickly play any of the tracks.\nYou can view and edit your currently playing song which can be displayed as a widget.\nYou can create your own custom widget themes so they match any setup.\n\nNote: Some actions such as playback control require a Spotify Premium account. All playback controls are available with Apple Music.\n\nMusicView is not affiliated with Spotify or Apple Music.",
    "developer": "INNOVATIVE DIGITAL TECHNOLOGIES LIMITED",
    "developerUrl": "https://apps.apple.com/it/developer/innovative-digital-technologies-limited/id1331216448?uo=2",
    "developerId": "1331216448?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2020-09-16T00:00:00-07:00"
  },
  {
    "id": "1410742242",
    "appId": "com.digidiced.bvbrelease",
    "title": "I Castelli della Borgogna",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/80/ed/9d80ed34-22a9-7fb3-bc59-369e75fa5e3b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/i-castelli-della-borgogna/id1410742242?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "La Valle della Loira nel corso del 15° secolo. I giocatori impersonano potenti principi che dedicano i loro sforzi al commercio e alla costruzione al fine di ottenere la supremazia delle loro proprietà su quelle degli avversari.\nDue dadi indicano le opzioni di azione, tuttavia sono sempre i giocatori a dover prendere le decisioni finali. Il commercio, l'allevamento, la costruzione di città o la ricerca scientifica: molti sono i percorsi che possono portare i giocatori a prosperare e a ottenere il predominio! In questo gioco, le diverse strade che permettono di guadagnare Punti Vittoria richiedono un'attenta pianificazione a lungo termine, turno dopo turno. La grande varietà di proprietà, oltre a donare una grande longevità di gioco, pone di fronte ai giocatori ardue sfide; questo perché è praticamente impossibile che si verifichino due partite uguali. Vince il giocatore che ottiene più Punti Vittoria alla fine del gioco.\n\nCaratteristiche:\n- Il semplice tutoria ti guida attraverso le regole\n- Gioco multipiattaforma con tutti i tuoi avversari\n- Partite classificate e non\n- Classifica globale con il sistema GLICKO\n- 3 IA avversarie (facile, media e difficile)\n- Gioca offline o con i tuoi amici e la tua persona speciale\n- Partita asincrona con notifiche\n- Veloci partite classificate per un'esperienza in tempo reale\n- 10 nuovi avatar di qualità per la tua collezione DIGIDICED\n- Lingue: inglese, tedesco, francese, spagnolo, coreano, cinese (semplificato), giapponese, russo e italiano",
    "developer": "DIGIDICED",
    "developerUrl": "https://apps.apple.com/it/developer/digidiced/id1044671795?uo=2",
    "developerId": "1044671795?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-03-03T06:18:40-07:00"
  }
]
