[
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/df/8d/a2/df8da2a8-f274-ef68-3917-e08c20fd5c07/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3b/b6/ed3bb6c4-4208-dcf0-d3b4-1d411853cd0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\r\n \r\n Monopoly con videochiamate!\r\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\r\n \r\n Il gioco da tavolo più comprato in oltre 100 paesi\r\n \r\n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\r\n \r\n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\r\n \r\n\r\n CARATTERISTICHE POPOLARI\r\n Uno dei giochi da tavolo migliori di sempre\r\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\r\n \r\n Videochiamate nella modalità multigiocatore\r\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\r\n Le videochiamate possono essere disattivate.\r\n \r\n Gioco completo senza pubblicità\r\n Gioca a un grande classico senza pay-to-win né pubblicità\r\n \r\n Pass stagionale opzionale\r\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\r\n \r\n Regole della casa\r\n Gioca con le tue regole preferite!\r\n \r\n Modalità rapida\r\n Finisci una partita in tempo record!\r\n \r\n Giocatore singolo\r\n Sfida la nostra IA per giocare in solitaria!\r\n \r\n Multigiocatore offline\r\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\r\n \r\n Multigiocatore online\r\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\r\n \r\n\r\n COME SI GIOCA\r\n Scegli la modalità che preferisci\r\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\r\n \r\n Scegli le regole che vuoi\r\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\r\n \r \n\n Conquista il tabellone\r\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\r\n \r\n Crea il tuo impero\r\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\r\n \r\n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\r\n \r\n Marmalade Game Studio\r\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/58/9f/11/589f115f-c2ed-81ac-658a-c79c5fd82d9d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\nL'applicazione non gestisce correttamente i veicoli storici ultra trentennali e le moto.\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "Ottorino Bruni",
    "developerUrl": "https://apps.apple.com/it/developer/ottorino-bruni/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata a partire dalla versione per PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBenvenuto nel tuo nuovo lavoro estivo al Freddy Fazbear's Pizza, dove i bambini e gli adulti possono godere di intrattenimento e cibo a perdita d'occhio! L'attrazione principale è Freddy Fazbear, ovviamente; e i suoi due amici. Loro sono degli animatronici, programmati per intrattenere la folla! Il comportamento dei robot è diventato imprevedibile di notte però, ed è molto più conveniente assumere te come guardia notturna piuttosto che trovare un tecnico riparatore.\n\nDal tuo piccolo ufficio dovrai controllare le telecamere di sicurezza molto attentamente. Ogni notte, sei autorizzato ad usare solo una quantità limitata di elettricità (tagli al budget aziendale, il solito). Questo significa che una volta esaurita la corrente- dì addio alle porte di sicurezza e alle luci! Se qualcosa non va- vale a dire se l'orso Freddy e i suoi amici non sono ai loro posti, trovali tramite i monitor e proteggiti se necessario!\n\nRiuscirai a sopravvivere cinque notti al Freddy's?\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/29/6c/72/296c72da-f6ed-59e4-4c75-c0cd6dd83633/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c2/e0/ce/c2e0ce3b-63c1-d4f3-c76c-3dfbeb2ee2f3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile è l'ultimo capitolo del manageriale calcistico numero 1 sul mercato per sistemi mobile, capace di vendere più di 8,8 milioni di copie nel mondo.\r\n\r\nCon oltre 60 campionati di 25 paesi, FM22 Mobile ti permette di guidare i più importanti club al mondo, o uno di quelli meno famosi, se preferisci.\r\n\r\nDopo aver scelto una squadra, il tuo primo compito consiste nel decidere lo stile di gioco più adatto ai tuoi giocatori. I modelli tattici predefiniti, basati sugli schemi più influenti e utilizzati al mondo, rappresentano un ottimo punto di riferimento, ma puoi anche decidere di creare qualcosa di completamente unico sfruttando l'incredibile flessibilità del gioco.\r\n\r\nSe noti qualche lacuna nella tua rosa, vai sul mercato per rinforzarla. Fuoriclasse mondiali e giovani prodigi ti aspettano nel palmo della tua mano. Usa i nuovi strumenti di osservazione per ingaggiare questi talenti e farne una squadra in grado di vincere trofei.\r\n\r\nQuando hai messo a punto la squadra e la tattica, è il momento di pensare alla partita. Guarda la tua visione prendere vita grazie al motore di gioco 2D classico che ti permette di seguire le azioni e i momenti chiave di ogni partita.\r\n\r\nCompatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. FM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli.\r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nUN NUOVO CAMPIONATO\r\nSfrutta le nuove possibilità e includi fino a cinque nazioni in ogni carriera. Per la prima volta, è possibile disputare le competizioni del continente africano, grazie all'aggiunta del campionato del Sudafrica.\r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora l'ingaggio dei giovani prodigi con i nuovi strumenti di osservazione. Definisci le qualità esatte che cerchi in un giocatore e metti il tuo staff al lavoro per scovare la prossima generazione di fuoriclasse mondiali.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nConcludi accordi secondo i tuoi termini e domina il calciomercato più realistico e competitivo di sempre. La possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio o una sfortunata sequenza di infortuni, i giornalisti lo sapranno e ti faranno domande a riguardo. Saprai gestire il circo mediatico?\r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi del vivaio con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA.\r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva di sempre. I giocatori più esperti noteranno una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Pubblicato da SEGA Publishing Europe Limited. Sviluppato da Sports Interactive Limited. SEGA e il logo SEGA sono marchi o marchi registrati di SEGA Corporation o delle sue affiliate. SEGA è registrata presso l'U.S. Patent and Trademark Office. Football Manager, il logo di Football Manager, Sports Interactive e il logo di Sports Interactive sono marchi o marchi registrati di Sports Interactive Limited. Tutti i diritti riservati. Tutti gli altri nomi delle società, marchi e logo appartengono ai rispettivi proprietari",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Edizione Ufficiale",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/df/53/08/df5308eb-a275-3dd0-db9d-d49d86fc402d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-edizione-ufficiale/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/48/ea/66/48ea6688-b557-4901-cc6b-2b1356de1dc6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy tornano ad affrontare l'apocalisse nucleare in questa nuova, rimasterizzata edizione della classica avventura atomica: 60 Seconds! Reatomized, con supporto per grafica ad alta risoluzione, grafica 2D aggiornata e texture 3D disegnate a mano, un nuovo menu interattivo, IU migliorata, aggiornamenti tecnici e sì... nuovi contenuti!\n\nNUOVA MODALITÀ DI GIOCO\nSfide sopravvivenza. Storie brevi e uniche che metteranno alla prova le tua abilità di sopravvivenza!\n\nNUOVE OPPORTUNITÀ\ndi scappare dalla landa desolata sotto forma di una storia che si snoda tra molti scenari possibili! Riuscirai a scappare dalla landa desolata con stile?\n\nNUOVO SISTEMA DI RELAZIONI\npiù storie e pazze interazioni tra i membri della famiglia McDoodle!\n\nNUOVI SUONI E CONTENUTI VISIVI\nsbloccabili che ti permettono di aggiungere un tocco di colore al tuo rifugio antiatomico!\n\nNUOVE RICOMPENSE!\n\nA soli 60 secondi dall'impatto, lanciati in una corsa frenetica per la casa alla ricerca della famiglia e di provviste utili. Avrai tutto contro: il tempo, i mobili, la casa che cambia a ogni partita. E la domanda cruciale: cosa prendere e cosa lasciare?\n\nRaggiungere il rifugio antiatomico sani e salvi sarà solo l'inizio. Ogni cosa procurata e messa da parte giocherà un ruolo vitale per la tua sopravvivenza. Ogni storia sarà diversa e ogni giorno ti sorprenderà con eventi inaspettati. Tutte queste storie finiranno bene? Dipenderà da te. Raziona cibo e acqua, fai buon uso delle tue provviste, affronta scelte difficili e avventurati nella landa desolata.\n\nBuona fortuna.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8c/f7/77/8cf777b8-b273-535c-d487-75af4cf1c4d2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "973482987",
    "appId": "com.scottgames.fivenights3",
    "title": "Five Nights at Freddy's 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/93/9f/ba/939fbabe-6b26-c592-2e5d-60d11a6589ff/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-3/id973482987?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThirty years after Freddy Fazbear's Pizza closed its doors, the events that took place there have become nothing more than a rumor and a childhood memory, but the owners of \"Fazbear's Fright: The Horror Attraction\" are determined to revive the legend and make the experience as authentic as possible for patrons, going to great lengths to find anything that might have survived decades of neglect and ruin.\n\nAt first there were only empty shells, a hand, a hook, an old paper-plate doll, but then a remarkable discovery was made...\n\nThe attraction now has one animatronic.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-03-11T18:37:14-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/c7/08/2ec708d8-3468-a5a0-9133-7c5917473ef4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Il meglio del 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/b2/dc/00/b2dc005a-dc39-8a4e-1331-bf7748cd992e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome back to the new and improved Freddy Fazbear's Pizza!\n\nIn Five Nights at Freddy's 2, the old and aging animatronics are joined by a new cast of characters. They are kid-friendly, updated with the latest in facial recognition technology, tied into local criminal databases, and promise to put on a safe and entertaining show for kids and grown-ups alike!\n\nWhat could go wrong?\n\nAs the new security guard working nights, your job is to monitor cameras and make sure nothing goes wrong after-hours. The previous guard has complained about the characters trying to get into the office (he has since been moved to day-shift). So to make your job easier, you've been provided with your very own empty Freddy Fazbear head, which should fool the animatronic characters into leaving you alone if they should accidentally enter your office.\n\nAs always, Fazbear Entertainment is not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/33/3a/86/333a8672-fe9a-727a-6738-d1526def26c0/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.700 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/59/aa/6a/59aa6a3e-895d-5e55-db93-e2e90f9c505a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Diventa anche te un indagatore del paranormale con la nuova e sorprendente app Pro del Pit. Divertiti a testare il tuo coraggio o mettiti anche tu nei panni di un investigatore del paranormale.\n\nIl Ghost Finder contiene i tre strumenti più importanti utilizzati dagli indagatori del paranormale: Il Ghost Box, l'M1 e il Rem, sviluppati ad hoc dal Pit Team.\n\nGHOST BOX:\n\nLa Ghost Box o Spirit Box è una radio AM FM che cambia velocemente la frequenza allo scopo di ascoltare degli EVP o dei tentativi di comunicazione degli spiriti. \n\nQuesta radio varia la frequenza con un ritmo che va dai 100 millisecondi a 500 millisecondi e la voce elettronica che ne scaturisce tende a prendere vigore dal rumore bianco della frequenza.\n\nM1:\n\nL'M1 è un misuratore di campi elettromagnetici. Grazie ai magnetometri presenti nei cellulari di ultima generazione*, anche tu potrai cimentarti nella ricerca di anomalie.\n\nLe sue funzioni sono analoghe a quelle di un KII ma potenziate per l'utilizzo su uno smartphone. Più la manifestazione sarà forte più i led si illumineranno fino al colore rosso.\n\nREM:\n\nIl Rem è un dispositivo elettronico che ti permette di ricevere vere e proprie risposte alle tue domande.\n\nIl Rem ha un database di parole incorporato ogni qualvolta viene registrata una variazione considerevole di elettromagnetismo i valori di ampiezza e di intesità vengono combinati per selezionare una parola dal database di riferimento.\n\nNel primo schermo verrà visualizzata la parola mentre nel secondo verranno registrate le variazioni di elettromagnetismo che hanno causato la selezione di quella parola.\n\nBLACK BOX:\n!uesto fantastico strumento percepisce il rumore caotico casuale e si collega ad un database fonetico dal quale e possibile ascoltare la formazione di parole divise in sillabe. Fai la tua domanda e ascolta le risposte che arriveranno. Cerca di comprendere le parole che usciranno unendo i singoli fonemi.\n\nINFO SUL FUNZIONAMENTO:\n\nL'app Ghost Finder funziona davvero!\nPer testare l'app basterà entrare in funzione M1 ed avvicinarsi ad una presa elettrica o ad un apparecchio elettronico acceso e lo strumento mostrerà immediatamente una variazione di magnetismo.\n\nGrazie ad un algoritmo sviluppato dal Team Pit l'App crea una triangolazione tra i tre magneti all'interno dei cellulari di ultima generazione per calcolare con precisione le anomalie magnetiche nell'ambiente.\n\n*ATTENZIONE*\n\nNei cellulari più datati privi dei 3 magnetometri ormai in uso nella maggior parte dei cellulari l'app non funzionerà correttamente e l'M1 si illuminerà con il solo movimento del cellulare. Questo perché simulerà una bussola e darà risposte false positive al solo movimento del cellulare.\"",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1561451989",
    "appId": "com.bitzooma.blackborder",
    "title": "Black Border: Cop Simulator",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/8f/2c/4a/8f2c4af8-bea0-d464-f1dd-68fbd813dd27/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/black-border-cop-simulator/id1561451989?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "In this game, you play as a border officer of the border cross entry and exit gates, who supposed to check the passengers' papers and stop the smuggling of illegal items and bribery.\n\nAs a border officer, you have to check entrants' papers and use all of your objects and tools to arresting people like terrorists, wanted criminals, smugglers, and passengers with forged or stolen documents.\n\nThe followings are some items that the border officer (you) is supposed to check carefully and prevent illegal border crossing of passengers and other forbidden objects:\n\n- The Full name of each person is mentioned in all the papers.\n- Check The weight and height of the passengers to not be against the ones mentioned in the papers.\n- Check the expiry date of their passport or entry permit and other papers.\n- Frisk passengers for weapons and illegal items and preventing their entrance to the country.\n- Check passengers' faces to be the same as photos in their documents.\n\nThe followings are some features of Black Border: Border Simulator Game:\n\n- Simple but addicting mechanics.\n- New Game Modes continuously getting added.\n- Beautiful graphics!\n- Rich story\n- Story based\n- Multiple endings\n- Disguised communications \n- Opposition Groups Communication\n\nBorder officer duty is to perform like the security of border force simulator and control transportation of prohibited items like weapons, antiques, toxic, narcotics, and other illegal items. Black Border: Border Simulator Game is a great combination of paper games, border force games, border patrol games, and other best simulator games.\n\nFollow our official website and socials to get the latest news and updates:\n\nWebsite: https://blackbordergame.com/\nTwitter: https://twitter.com/blackbordergame\nFacebook: https://www.facebook.com/blackbordergame\nYouTube: https://www.youtube.com/channel/UCyI-eZJNH8Gq4loPFiSDpRQ\n\nWe are always collecting user feedback and emails that help us to apply them in updates. We appreciate it if you kindly let us know your detailed feedback. Please email us to this address support@blackbordergame.com.",
    "developer": "Bitzooma Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/bitzooma-game-studio/id1561451991?uo=2",
    "developerId": "1561451991?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-04-06T00:00:00-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/incredibox/id1093131935?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Con Incredibox, diventa lo chef d’orchestra di un gruppo di beatboxers in solo qualche clic. Ti basta glissare un’icona su un personaggio per iniziare a creare la tua musica  ! Trova la giusta successione di suoni per sbloccare dei ritornelli animati che ti permetteranno di migliorare il tuo mix.\n\nRegistra la tua creazione e condividila con tutti i tuoi amici  ! Se ottieni abbastanza voti, il tuo mix apparirà nelle Top 50 di Incredibox.\nManchi di ispirazione  ? Nessun problema, metti semplicemente la modalità automatica che comporrà per te  ;-)\n\nRisveglia il beatmaker che é in te!\nFai vibrare i bassi ;)\n\n----------------\nL’applicazione Incredibox é stata creata sul web nel 2009 e da allora ha registrato più di 70 milioni di connessioni. Il progetto ha riportato un notevole successo poco subito dopo il suo lancio ed è stato rapidamente associato a differenti media internazionali quali «  «  Adobe newsletter, BBC Click, Yahoo news, The FWA  » e tanti altri. Apprezzato da professori di musica del mondo intero, Incredibox é anche utilizzato come strumento di iniziazione al ritmo musicale per I più piccoli.\n\n----------------\nImportante : Per il massimo comfort di gioco è necessario utilizzare almeno un iPad 3 o un modello più recente.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/it/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1555867283",
    "appId": "com.quddus.digestbeta",
    "title": "Kado: Flashcards Automated",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/34/b7/98/34b79824-db76-9ee1-4210-f57b9f181515/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/kado-flashcards-automated/id1555867283?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Want to cut reading and effective learning time in half? Use an app created by students themselves, to snap or upload any text for school, university, or general reading - Kado’s AI will generate a set of flashcards for you in seconds. \n\nEveryone knows flashcards are the most effective learning technique, but no one wants to waste time making them. With Kado, you only focus only on the learning, practicing key knowledge points wherever you are.\n\nWhether you spend a few minutes swiping through an auto-generated study set weeks before or on the way to your exam, we ensure you’ll learn effectively - and fast.\n\nIf you need to know:\n- The processes of cell division in Biology\n- Types of social influence in Psychology\n- A comparison of policy effects in Economics\n- A reaction mechanism in Chemistry\n- The origins of the Cold War in History\n- The causes of sedimentation in Geography\n\nWhatever the subject is, Kado has got you covered - just hear from our early users: \n\n“Kado honestly removes the redundant part of making flashcards, I pretty much no longer create my own resources and just focus on learning” - Laith Al Nabhani, UPenn\n\n“It’s crazy how much time this has saved me. Plus having offline access is so useful for a quick refresher wherever I am.” - Giorgia Lombardi, St. Louis High School - Milan\n\n“I never thought to make flashcards before Kado - having the entire process automated is honestly a game-changer.” - Denys Stepanets, Warwick University\n\nKado has partnered with schools and industry-leading companies around the world like PrepExpert to make sure we’re ahead of the wants and needs of students. \n\nWe’d love any feedback you have, feel free to email hello@digest.ai.",
    "developer": "Digest Technologies, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/digest-technologies-inc/id1555867285?uo=2",
    "developerId": "1555867285?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2022-02-04T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/9f/f7/f2/9ff7f2e7-41ac-c93a-e1aa-3aa224e7b6ea/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sarai in grado di arginare l'insurrezione? Dai creatori di Plague Inc., arriva un nuovo titolo che metterà alla prova le tue doti di stratega politico e militare.\n \n La guerra è \"\"finita\"\", ma solo a parole. Per stabilizzare il paese, dovrai giostrarti tra le priorità dei civili e dei militari per fare breccia nelle menti e nei cuori della popolazione, arginando al contempo la minaccia degli insorti!\n \n Rebel Inc. è il nuovo gioco degli sviluppatori di Plague Inc., uno dei titoli a pagamento di maggior successo, con oltre 130 milioni di giocatori. Basato su un sistema di gioco collaudato e su una grafica di alto livello, Rebel Inc. offre una sfida strategica coinvolgente e articolata, ispirata alla complessità e alle conseguenze delle moderne tecniche antisommossa.\n \n ◈◈◈ #1 nella classifica mondiale dei giochi a pagamento ◈◈◈\n \n ▶\"Rebel Inc. consente a tutti di confrontarsi con le dolorose sfide della ricostruzione post-bellica e comprendere le complesse dinamiche legate alla pacificazione.\" -  responsabile stabilità, pace e sicurezza World Bank\n ▶ \"\"Eccellente seguito spirituale di uno dei giochi di maggior successo sull'App Store\"\" - Pocket Tactics\n ▶ \"\"Sorprendentemente sofisticato... persino più di alcuni software di formazione effettivamente in uso dal governo\"\" - PAXsims\n ▶ \"\"Rebel Inc. è affascinante e divertente\"\" - 148Apps.com\n ▶ \"\"Un altro gioco riuscitissimo, degno successore di Plague Inc.\"\" - Recensione dall'App Store\n ▶ \"\"Se amate gli strategici, è il gioco per voi\"\" - Recensione dall'App Store\n ▶ \"\"Gioco spettacolare, interessante da giocare, profondo ma intuitivo\"\" - Recensione dall'App Store\n ▶ \"\"Non avevo mai giocato niente di simile\"\" - Recensione dall'App Store\n \n ◈◈◈\n \n Caratteristiche:\n ● 7 dettagliate regioni da stabilizzare\n ● Una rappresentazione innovativa delle moderne tecniche antisommossa\n ● Finanzia iniziative realistiche per sostenere il governo locale\n ● Mondo di gioco dettagliato e realistico, basato su ricerche approfondite\n ● IA dall'acume tattico considerevole\n ● Algoritmi narrativi sofisticati, guidati dalle tue decisioni\n ● 8 governatori, ciascuno con abilità drasticamente diverse\n ● Guida e tutorial esaustivi, integrati nel gioco \n ● Funzionalità di salvataggio e caricamento\n ● Connessione a Internet non richiesta\n \n Nota:\n pur trattandosi di un gioco, Rebel Inc. affronta temi molto reali e abbiamo compiuto ogni sforzo in nostro potere per trattarli con serietà. Il nostro gioco si basa su ricerche approfondite ed è stato sviluppato in collaborazione con politici di rilievo, uomini d'affari e giornalisti, oltre che con enti di beneficenza internazionali, esperti del settore e funzionari di governo.\n\nRebel Inc. è stato interamente localizzato in francese, tedesco, spagnolo, portoghese, italiano, coreano, giapponese, cinese (semplificato e tradizionale) e russo.\n\n \n Sconti speciali per celebrare il lancio!\n \n ◈◈◈\n \n Ho in cantiere molti aggiornamenti! Se hai suggerimenti, non esitare a contattarmi.\n James (designer)\n \n Puoi contattarmi qui:\n www.ndemiccreations.com/en/1-support\n \n  Seguimi su Twitter: \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThis time, the terror has followed you home.\n\nIn this last chapter of the Five Nights at Freddy's original story, you must once again defend yourself against Freddy Fazbear, Chica, Bonnie, Foxy, and even worse things that lurk in the shadows. Playing as a child whose role is yet unknown, you must safeguard yourself until 6am by watching the doors, as well as warding off unwanted creatures that may venture into your closet or onto the bed behind you.\n\nYou have only a flashlight to protect yourself. It will scare away things that may be creeping at the far end of the hallways, but be careful, and listen. If something has crept too close, then shining lights in its eyes will be your end.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "1488074449",
    "appId": "InstaApp.StorySaver",
    "title": "Story Saver ∞",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/30/37/f0/3037f01f-4521-653f-e2d5-915145db2f0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/story-saver/id1488074449?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "CONVENIENT VIEWING OF STORIES!\nBrowse any story in a convenient format. Using our application you can create lists of selected stories, see the profile picture in the best quality and much more.\n\nVIEW STORIES ANONYMOUSLY!\nWhen you view someone’s story they can check and see who viewed it. If you search and view stories on our app the user will not see that you viewed it.\n\nFULL FREE APP!\nAll the best features in the app are completely Free! \nNo in-app purchases and No monthly subscriptions!\n\nWHY IS OUR APP THE BEST AND SAFEST?\nWe do not require you to enter a username and password. Everything happens without your account, for your safety.\nNot affiliated with Instagram and we do not host any of the Instagram stories. All rights belong to their respective owners.\n\nFEATURES:\n∞ Dark and white mode for new iOS13\n∞ No in-app purchases. No subscriptions\n∞ No authorization. No login/password\n∞ Personal recent list profiles\n∞ View stories/highlights anonymously\n∞ Auto past story link & profile link\n∞ Display the exact number of followers\n∞ View and share full size avatar\n∞ Fast Repost Stories. No watermarks\n∞ Play, pause, scroll video stories\n∞ Zooming stories and highlights\n∞ Rich push-notifications\n∞ The best app! Full Free\n∞ 50 Stickers for iMessage App\n\n--\nSUPPORT: instagram.app.inbox@gmail.com",
    "developer": "Yerzhan Tleuov",
    "developerUrl": "https://apps.apple.com/it/developer/yerzhan-tleuov/id1453012931?uo=2",
    "developerId": "1453012931?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/3d/67/6f3d6784-d052-bafb-bce0-5f09ec956033/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1590622755",
    "appId": "de.APPenzeller.WebWatcher",
    "title": "µBrowser",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/fd/78/40/fd7840b9-0f12-4a47-44c1-e19b5638a0de/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/%C2%B5browser/id1590622755?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "µBrowser is the micro browser for your Apple Watch.\nµBrowser is the quick way to do some basic browsing on your Apple Watch when it is necessary. While it is limited it is good way to browse the web when you have no other device around.\n\nFeatures:\n- Open any URL (Entering a URL works especially good with the new Series 7 keyboard)\n- Search the web with DuckDuckGo\n- See your last visited pages\n- Save pages from the history to your favorites\n- iOS companion app to manage bookmarks\n- Complications to quickly access the browser from the watch face\n\nPlease note:\nµBrowser is a limited browsing experience. At first it is limited by the device size.\nThen there are limitations regarding Javascript and large webpages. Login on pages will most likely not work. There is no back button (swiping still works) you need to start a new sessions.",
    "developer": "Arno Appenzeller",
    "developerUrl": "https://apps.apple.com/it/developer/arno-appenzeller/id515339331?uo=2",
    "developerId": "515339331?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-12-09T00:00:00-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "IL GIOCO DELLA VITA 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/7f/e4/ea/7fe4eaf9-f2c4-c788-afa6-9e4e18fadb66/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-gioco-della-vita-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Per 60 anni il gioco da tavolo IL GIOCO DELLA VITA ci ha mostrato come vincere crescendo. Ora, in versione digitale, IL GIOCO DELLA VITA 2, aggiunge al mix tradizionale nuove scelte e bivi!Sarai un video blogger o un ingegnere?Quali strade sceglieranno amici e parenti?Per scoprirlo, gioca sul cellulare e sul tablet! Personalizza il tuo segnalino, sali sulla tua auto ecologica e sfida amici e familiari nel GIOCO DELLA VITA 2, un sequel contemporaneo del GIOCO DELLA VITA. Con mille nuovi modi di vivere, dove il denaro non è più l'unico percorso verso il successo, cosa sceglierai? Trova la felicità, e questo potrebbe significare denaro e fama, o successi accademici e una dozzina di gatti!Diventa una pop star con 5 cani e una casa con piscina, o un neurochirurgo con tanti dottorati, coniuge e 3 bambini.Decidi tu!\n\nCaratteristiche\n- UN SEQUEL CONTEMPORANEO DEL CLASSICO GIOCO DA TAVOLO della HASBRO.\n- IL GIOCO DELLA VITA 2 porta nel presente un classico del passato\n- SENZA PUBBLICITÀ. Non preoccuparti di annunci e bonus allettanti a pagamento perché questo è un ambiente sicuro, sia online che offline.\n- DUE MONDI MERAVIGLIOSI: gioca nella \"classica\" città ecologica e cerca il \"Regno delle Fiabe\" con il pass stagionale del GIOCO DELLA VITA 2.\n- GIOCATORE SINGOLO: non dovrai mai giocare da solo perché la sfida con l'IA è molto impegnativa.\n- MULTIGIOCATORE ONLINE: la distanza non interrompe il gioco quando ti connetti con gli appassionati di tutto il mondo o inviti amici e parenti a una partita privata.\n- PASSA E GIOCA: non hai Internet? Non c'è problema! Basta passare un singolo dispositivo tra un massimo di 4 giocatori per un'esperienza offline senza connessione Wi-Fi.\n\nRegole del gioco\n\nSCEGLI e PERSONALIZZA il tuo personaggio!\nPer l'avventura di una vita ci vuole un costume mozzafiato!Personalizza il tuo segnalino rosa, blu o il nuovo segnalino viola con un suo stile particolare.\n\nPARTI dall'inizio!La vita da adolescente potrebbe intimidire, ma non c'è alcuna pressione!IL GIOCO DELLA VITA 2 inizia quando ti vengono presentate delle decisioni davvero importanti e dovrai fare una scelta dopo l'altra!\n\nScegli un PERCORSO DI VITA!La tua vita è nelle tue mani!\nSposati, completa gli studi, diventa una star e adotta degli animali domestici. Nel GIOCO DELLA VITA 2 la strada ha molte curve e svolte, e i bivi ora possono concederti una seconda chance, quindi non è mai troppo tardi per sposarsi o laurearsi!\n\nSoldi o felicità? Vai in PENSIONE come vuoi tu!\nPreferisci i milioni o gli affetti?IL GIOCO DELLA VITA 2 non è incentrato solamente sui soldi.Ottieni attributi per la felicità, la ricchezza e la conoscenza, e il punteggio finale riassumerà tutti i tuoi risultati!\n\nGuadagna RICOMPENSE per SBLOCCARE nuovi oggetti!Sblocca nuovi segnalini, costumi e veicoli giocando e guadagnando ricompense!Raccogli 60 punti felicità, percorri 100 spazi, raccogli 5.000 dollari: ogni risultato sblocca un pezzo del puzzle.Quando raccogli i 6 pezzi del puzzle puoi sbloccare un oggetto bonus. Ce ne sono otto in ogni mondo!\n\nESPLORA mondi meravigliosi con il pass stagionale del GIOCO DELLA VITA 2!\nUna volta trovato il successo in città, con il Pass stagionale potrai visitare tanti altri mondi! Esplora l’incantevole Regno delle Fiabe, doma i mostri di Colline Infestate, scopri tutta la candida magia delle Lande Algide, vivi una vita da sogno a fianco dei dinosauri nell’Era dei Giganti o parti per delle ferie senza fine nelle Coste Sabbiose! Il Pass stagionale del GIOCO DELLA VITA 2 include 5 mondi aggiuntivi...\n\n ... e presto ne arriveranno altri!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "1519571900",
    "appId": "com.erkansirin.luwian",
    "title": "Luwian",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/a3/54/e2/a354e242-58b0-5db6-5dd9-ae7ded82e6ee/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/luwian/id1519571900?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Luwian manual controls include exposure, focus + focus lock, zoom, white balance with most used preset and custom adjustment, ISO and shutter speed. On main camera panel you can access 40 filter, 29 virtual FX, 17analog film and 36 classic movie tones. \n\nAll Main Panel Features :\n* Exposure control\n* Focus + focus lock control\n* Zoom\n* White balance \n* ISO \n* Shutter speed \n* Target grid\n* Full screen\n* Orientation indicator\n* Current resolution indicator\n* Torch mode : auto / on / off\n* Flash mode : auto / on / off\n* Camera switch menu\n* Video recording switch button : Normal / Slow Motion / Time-lapse\n* Shutter button\n* Video recording button\n* Dual camera recording mode (only iPhone 11 and later models)\n* True depth backdrop camera (only iPhone 11 and later models)\n* Shutter Timer\n* Manual mode\n* Auto mode\n* Portrait mode (only iPhone 11 and later models)\n* Analog film mode\n* Cinetone filter mode\n* Classic filters and vfx\n* Menu\n* Luwian Raw Magic Lite\n\nAll Raw Magic Lite Features :\n* Import / Select / Delete\n* Media exif info and details\n* Photo edit crop resize\n* Video edit crop resize (BETA)\n* Photo / Video adjust \n* Photo / Video general filters and VFX \n* Photo / Video analog filters \n* Photo / Video cinetone filters \n\nAll Settings Features :\n* Photo quality setup\n* Camera preset access and video recording FPS setup\n* Signature setup. You can add your name and url bottom of your photos automatically. \n* Time-lapse speed 2x to 10x \n* Turn on and off main panel filter view \n* Shutter timer setup 3 sec. to 15 sec.\n* About section and link to support page",
    "developer": "Erkan SIRIN",
    "developerUrl": "https://apps.apple.com/it/developer/erkan-sirin/id617648754?uo=2",
    "developerId": "617648754?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2020-09-03T00:00:00-07:00"
  },
  {
    "id": "438314348",
    "appId": "com.clapfootgames.tankhero",
    "title": "Tank Hero",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/27/22/84/27228496-5efc-d178-ae87-ca834d8c1891/mzl.cgomxrlq.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tank-hero/id438314348?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Battle through dangerous arenas and become the Tank Hero!\nFast paced 3D tank action on your iPhone. Take out your enemies with cannons, heat seekers, grenades, and howitzers. Battle against cunning enemies and become the Tank Hero!\n\nPlayed by over 10 million users around the world, Tank Hero is now available for iOS devices with new and improved graphics and gameplay. \n\nFEATURES:\n* Beautiful 3D graphics with realtime shadows and dynamic lighting\n* 120 levels spanning three unique worlds\n* 3 game modes: Campaign, Survival, and Time Trial\n* 6 weapons to choose from\n* 6 types of AI tanks to fight against\n* 3 control schemes to match your gaming style\n\nFollow us on Twitter: twitter.com/intent/user?screen_name=clapfoot\nJoin us on Facebook: www.facebook.com/clapfoot\n\nNOT COMPATIBLE WITH THE FOLLOWING IOS DEVICES:\n- 1st or 2nd generation IPod Touch\n- Original 1st generation iPhone\n- iPhone 3G",
    "developer": "Clapfoot Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/clapfoot-inc/id438314351?uo=2",
    "developerId": "438314351?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-05-31T17:51:07-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/92/a7/d892a747-00e2-b582-fcff-9a64f1014ea6/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Frequenza Cardiaca",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/heartwatch-frequenza-cardiaca/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PRIVACY\nHeartWatch non traccia gli utenti con analytics di nessun genere. Nessun plug-in pubblicitario. Nessun codice di terze parti. Nessun upload di dati.\nChiedi alla tua app \"gratuita\" di monitoraggio del cuore se può dire e fare lo stesso.\n\nPARTNER DELLA FONDAZIONE HEART\nHeartWatch è orgoglioso di collaborare con la Fondazione Heart, leader mondiale nella ricerca e nell'educazione per migliorare la prevenzione, la diagnosi e il trattamento delle malattie cardiache. Insieme stiamo aiutando gli utenti a tenere sotto controllo la loro salute cardiaca.\n\nINFORMAZIONI SU HEARTWATCH\nHeartWatch è il modo migliore per ottenere un quadro completo di tutte le informazioni su salute e fitness acquisite dal tuo Apple Watch.\n\nSALUTE\n- Una visualizzazione intelligente di tutte le principali metriche della frequenza cardiaca. Giorno, Sedentario, Sonno, Camminata & Allenamenti.\n- Analisi dettagliata delle tendenze tra cui frequenza cardiaca, pressione sanguigna, HRV e altro.\n- Avvisi di frequenza cardiaca in background sul Watch con contesto.\n- Registrazione delle note per le singole letture della frequenza cardiaca.\n\nNOTIZIE\n- Esplora le diverse edizioni delle notizie per tutti gli ultimi sviluppi e tendenze della tua salute.\n- Morning round-up: leggi le informazioni chiave sulla salute per iniziare la giornata.\n- Abitudini di fitness: notizie sulle tue tendenze di fitness con un tracker dinamico delle abitudini di fitness.\n\nDIARI E NOTE\n- Tenere un diario con note e misure\n- Visualizza un elenco dettagliato con una panoramica completa di tutte le note, le metriche e gli allenamenti\n- Inserisci note e misure dal tuo Watch o iPhone. Include pressione sanguigna, temperatura, glicemia, peso, circonferenza vita e percentuale di grasso corporeo.\n\nGRAFICI E ANALISI\n- 30+ metriche di salute da visualizzare\n- Applicare le tendenze a 7 e 21 giorni a qualsiasi metrica, con la possibilità di sovrapporle\n- Vista da 6 settimane a 12 mesi\n\nATTIVITÀ\n- Ogni giorno è diverso. Obiettivi di spostamento, distanza e passi intelligenti basati sulle tue abitudini.\n- Previsioni giornaliere per aiutarti a rimanere in pista per raggiungere i tuoi obiettivi.\n\nALLENAMENTI\n- Analisi approfondita della frequenza cardiaca, riepilogo dell'allenamento, mappe GPS e altro.\n- Un'app di allenamento focalizzata sul cuore sul tuo Watch con avvisi personalizzati per tenerti nella zona giusta.\n- Analisi dettagliata delle tendenze.\n- Trasmetti le informazioni sull'allenamento dal tuo Watch al tuo iPhone.\n\nESPORTAZIONE\n- Esporta tutte le metriche e gli allenamenti.\n\nNULLA È PIÙ IMPORTANTE DELLA TUA SALUTE\nHeart Watch è uno strumento molto utile che ti avvisa di eventuali problemi di salute in un formato semplice da mostrare al tuo medico.\n\nREQUISITI\nQuesta app richiede un iPhone su cui è installata l'app Salute. Le letture del cuore vengono importate dall’Health Data Store, dal tuo Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "479872013",
    "appId": "it.bette.iGyno",
    "title": "iGyno",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/81/88/f2/8188f29d-e23d-b716-fcf1-1898b1403e51/mzl.lnentqfq.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igyno/id479872013?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "*** iGyno è l'App più comprata in assoluto su App Store ==> www.bette.it/top.pdf ***\n*** Inserita da Apple nella sezione \"App e giochi di successo\" ***\n*** L'unica App che calcola il rischio/probabilità di gravidanza ***\n*** L'unica App che ti consente di condividere i tuoi dati con il tuo partner grazie a iGyno for Men ***\n*** Accedi all'app con la tua impronta digitale ***\n*** Widget e con my iGyno sei tu a disegnare l'app ***\n*** Integrazione con l'app Salute di Apple ***\n*** Ora con il nuovissimo 3D Touch per iPhone 6S - 6S Plus ***\n\niGyno è l’App che tutte le donne stavano aspettando, sviluppata con la collaborazione di alcuni medici dell’Associazione Europea Ginecologi.\n\niGyno sarà il tuo ginecologo virtuale, che ti aiuterà a gestire tutti gli aspetti del mondo femminile e ti insegnerà a fare prevenzione, fattore determinante per la diagnosi delle malformazioni tumorali.\nTutto è supportato da una grafica e da un’animazione straordinarie, unite a una semplicità d’uso senza eguali.\n\n*** Unico al mondo! *** Da oggi iGyno è la prima App al mondo ad offrire una consulenza all'interno dell'App; in particolare l'utente avrà la possibilità di acquistare e di ricevere all'interno di iGyno un vero e proprio consulto ginecologico effettuato dal nostro team di ginecologi professionisti. La risposta è garantita entro un'ora dal ricevimento del tuo messaggio, in qualsiasi ora del giorno e in qualsiasi giorno della settimana, week end compresi.\nTutto avverrà all'interno di una comodissima chat di messaggistica, che garantirà il totale anonimato e la più assoluta riservatezza.\n\niGyno vince il prestigioso premio SMAU Mob App Awards come migliore App dell'anno ( www.bette.it/Premio.pdf ). Inoltre vince il premio Giuria Popolare votato da una giuria di sviluppatori.\niGyno, il tuo ginecologo virtuale, è campione di vendite in America, Inghilterra, Germania, Svizzera e Italia!! Grazie a tutte le donne!! Il prezzo promozionale di 0,89 eur sarà mantenuto ancora per poche settimane, affrettatevi !\niGyno ha rappresentato l'Italia al XII Congresso Europeo dei Ginecologi che si è tenuto ad Atene.\n\nI media italiani parlano del fenomeno iGyno:\nGlamour  ==>  www.bette.it/glamour.pdf\nIO Donna, settimanale del Corriere della Sera  ==>  www.bette.it/io_donna.pdf\nVanity Fair  ==>  www.bette.it/vanity.pdf\n\nVediamo nel dettaglio tutte le caratteristiche.\n\n• Previsione del ciclo mestruale, ovulazione, giorni fertili, giorni in cui è più probabile concepire un maschietto piuttosto che una femminuccia e giorno ideale per eseguire il test di gravidanza in caso di ritardo mestruale. \n\n• Gestione del proprio calendario mestruale, con la possibilità di inserire note giornaliere e fino a 23 tra sintomi fisiologici e stati d’animo. Inoltre è prevista la possibilità di segnalare con dei cuoricini i giorni in cui è avvenuto un rapporto sessuale. Niente ti potrà più sfuggire! Inoltre ti consentirà di pianificare meglio le tue vacanze o eventi importanti.\n\n• Video dimostrativo di come effettuare correttamente l’autopalpazione al seno. Immagini aggiuntive per monitorare cambiamenti nel seno da segnalare al medico di fiducia. \n\n• Grafici accattivanti e animati che mostrano la posizione attuale all’interno del tuo ciclo mestruale. Potrai vedere l’evoluzione del ciclo ovarico, della temperatura corporea, dei livelli ormonali e del ciclo uterino. \n\n• Notifiche push. All’ora che desideri, sarai avvisata che stanno per arrivare le mestruazioni, l’ovulazione e i giorni fertili.\nInoltre, l’App ti ricorderà di fare il test di prevenzione o, più semplicemente, di assumere la pillola anticoncezionale giornaliera. \n\n• Report personalizzati di tutti i tuoi dati che potrai far esaminare al ginecologo.\n\n• Salvataggio/ripristino del database\n\n\nL'App è dedicata a mia mamma, morta all'età di 70 anni a causa di un tumore al seno.",
    "developer": "Mirco Bettelini",
    "developerUrl": "https://apps.apple.com/it/developer/mirco-bettelini/id479872016?uo=2",
    "developerId": "479872016?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-12-05T10:34:49-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c1/17/45/c11745df-bb77-a48b-5bc2-a3bf2b30dea6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1509252675",
    "appId": "com.cornagostefano.lapse",
    "title": "Lapse: A Forgotten Future",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/5e/3c/e95e3c0b-1ab5-a8c9-0ab4-656f528b24db/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lapse-a-forgotten-future/id1509252675?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Guida un'intera nazione verso la salvezza o la distruzione in un mondo post-apocalittico ambientato oltre l'anno 2075. \n\nCon un semplice movimento del dito verso destra o verso sinistra starà a voi decidere del destino della nazione, prendendo decisioni in merito ai molteplici quesiti che verranno portati alla vostra presidenziale attenzione. Badate però: governare non è mai stato facile, e men che meno lo sarà in un mondo come questo. Qualcosa di misterioso ha infatti gettato l'umanità del futuro nella confusione, causando un continuo susseguirsi di infausti eventi quali guerre, pestilenze e carestie. Nessuno sembra ricordare ciò che ha dato il via a tutto questo, nessuno pare sapere nulla riguardo agli strani avvenimenti che sconvolgono il pianeta, nessuno sa dire perché la vostra vita paia riaccendersi ogni qualvolta questa venga soffocata. \n\nDunque siate prudenti, e soprattutto soppesate con cura le vostre decisioni, poiché nulla accade per caso. Ogni singolo evento potrebbe favorire la vostra vittoria finale come anche contribuire alla vostra disfatta. Chi vi sarà amico e chi nemico? Difficile dirlo in un futuro così intricato che parla di cospirazioni, alieni, organismi bionici e antichi miti. Il dado è tratto, le carte in tavola, e a voi non rimane che giocare bene le vostre in questa ineluttabile corsa contro il tempo.",
    "developer": "Stefano Cornago",
    "developerUrl": "https://apps.apple.com/it/developer/stefano-cornago/id1509252674?uo=2",
    "developerId": "1509252674?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Evasione Tascbile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/escapists-2-evasione-tascbile/id1356167732?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists 2 è un gioco di strategia sandbox esilarante ed elettrizzante che pone di fronte alla difficile sfida di evadere di prigione. Crea il tuo detenuto con centinaia di personalizzazioni, agisci da solo o cospira con altri 3 amici per dare vita alla fuga perfetta in multiplayer locale!\n\nScarica oggi The Escapists 2: Evasione Tascabile oggi... Non farlo sarebbe un crimine!\n\nCaratteristiche principali:\n\nCoinvolgente gioco di simulazione di prigione con funzionalità tutte nuove!\n\n13 prigioni selezionate piene di follia sandbox indie!\n\nCompra, baratta e trova il modo di acquisire gli oggetti indispensabili per la creazione di dozzine di arnesi utili per evadere!\n\nConfonditi tra gli altri detenuti per poter evadere; la vita in prigione è fatta di routine, perciò assicurati di rispondere all’appello, presentati al lavoro e cerca di non dare nell’occhio.\n\nHai tempo, quindi usalo bene! Allena la mente in biblioteca e il corpo in palestra per avere il cervello e i muscoli necessari per evadere!\n\nCol sistema di combattimento rinnovato, potrai bloccare attacchi o effettuarne in serie per mettere in piedi un'evasione epica.\n\nImpara l’arte e mettila da parte! Affronta la vita in prigione, trova amici, costruisci amicizie, eludi le guardie o corrompile!",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "1546911907",
    "appId": "de.tomiak.Even-Longer",
    "title": "Even Longer",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/19/43/84/19438445-7f3e-8dd3-828f-f69ce9582c08/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/even-longer/id1546911907?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Even Longer brings professional long exposure photography to the iPhone.\nIt now also includes special modes for Star Trails and Light Trails.\n\nWith the optional PRO membership you get even more:\n- RAW support for all modes (ultra-wide does not yet support RAW)\n- Parallel Bracketing for long exposure\n- Save interim results to select the most pleasing result later or keep some variants\n- Lossless TIFF support\n\nEven Longer allows for a total capture time of up to 10 hours\n\nJust use a tripod and you will be able to craft stunning long exposure images with your iPhone. This is way easier than with most DSLRs. No ND filter required.\n \nSet your capture time from 3 seconds to several hours.",
    "developer": "Mario Tomiak",
    "developerUrl": "https://apps.apple.com/it/developer/mario-tomiak/id571596483?uo=2",
    "developerId": "571596483?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2021-05-30T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/b2/7e/c6/b27ec6f1-bed9-c759-2c1c-103ff0386384/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La tua app tascabile per rimuovere le cose indesiderate dalle foto in movimento. Dà alle tue foto un aspetto pulito risparmiando tempo prezioso.\n\nQui in ADVA Soft, non smettiamo mai di creare. Sviluppiamo costantemente nuove tecnologie e funzionalità per migliorare TouchRetouch sia a livello funzionale che visivo. Le aggiunte più recenti, come la funzione di rimozione della mesh, il nuovo algoritmo per la rimozione degli oggetti sensibili ai bordi e alcune altre fantastiche novità, riflettono le esigenze espresse da te e rivelano il nostro apprezzamento per la tua lealtà.\n\nDi seguito troverai maggiori dettagli sulle funzionalità che TouchRetouch ha da offrire.\n\nVANTAGGI:\n\n• Nessun abbonamento, pubblicità e acquisti in-app\n• Nessuna richiesta di informazioni personali\n• Nessuna qualità e perdita di dati EXIF\n• Modifiche foto professionali con facilità\n\nSUGGERIMENTO RAPIDO\n\nL'algoritmo di rimozione automatica degli oggetti funziona al meglio su sfondi uniformi.\n\nChe magia puoi fare con TouchRetouch?\n\n• Rimuovere cavi, linee elettriche e altri oggetti lineari\n• Elimina oggetti come segnali stradali, bidoni della spazzatura, semafori\n• Elimina le maglie in primo piano\n• Rimuovi le persone in background\n• Cancella brufoli, macchie della pelle e rughe nel modo più naturale\n• Ripristina vecchie foto\n\nCome creerai la magia nelle tue foto?\n\nRITOCCO CON UN SOLO TOCCO\n\nL'app funziona benissimo per ritocchi veloci.\nFai scomparire le piccole imperfezioni semplicemente contrassegnandole. L'app impiega pochi secondi per rimuovere piccoli dettagli che rovinano le tue foto.\n\nSe il compito è cancellare una linea dalla tua foto, segna solo una sezione della linea o semplicemente toccala per rimuoverla completamente; non c'è bisogno di essere precisi: l'app troverà la linea! Nella modalità di ritocco manuale, tutte le linee hanno punti di controllo, offrendo così maggiore controllo e flessibilità sulla regolazione dei segmenti curvi.\n\nRIMOZIONE DI OGGETTI COME PER MAGIA\n\nL'app riordina le tue immagini in pochi secondi. Potrebbero essere persone o altri dettagli di sfondo che potresti dover cancellare. Utilizza la rimozione automatica del contenuto con lo strumento Pennello o quando il risultato non è perfetto, il ritocco manuale con lo strumento Timbro clone per riparare una foto.\n\nRILEVAMENTO E RIMOZIONE AUTOMATICI DELLA RETE\n\nSe pensi che \"superare la rete a maglie\" è un compito piuttosto impegnativo, probabilmente non hai ancora provato a utilizzare TouchRetouch. L'app offre un modo per affrontare il problema in due semplici passaggi. Seleziona lo strumento dal menu principale e tocca il pulsante Vai per rimuovere la mesh come per magia. L'intero lavoro di rilevamento e selezione tra questi due passaggi è svolto dall'algoritmo; non è richiesta alcuna azione da parte tua.\n\nTUTORIAL UTILI\n\nDai un'occhiata ai tutorial in-app e gioca un po' con l'app per imparare a sfruttarla al meglio.\nSono necessari pochi sforzi ed esperienza per diventare un professionista nell'uso di TouchRetouch. L'interfaccia e il layout sono abbastanza chiari e intuitivi da farti sentire a tuo agio la prima volta che lo usi.\n\nScarica TouchRetouch ora per sfruttare la magia delle foto dalla tua tasca.\n\nTouchRetouch è offerto da ADVA Soft, un team di professionisti che la pensano allo stesso modo e innovatori entusiasti impegnati nella progettazione di app intelligenti ma semplici che creano magia nelle tue foto e ti fanno risparmiare tempo. Visita il nostro sito web all'indirizzo www.adva-soft.com per saperne di più sull'azienda e sulle app che sviluppa.\n\nPer qualsiasi tipo di assistenza con TouchRetouch, contattare ADVA Soft Supporto all'indirizzo touchretouch@adva-soft.com. Accogliamo con favore tutte le vostre richieste, commenti e suggerimenti sull'app.\n\nTi piace TouchRetouch? Vorresti unirti alla nostra vasta comunità di beta tester già coinvolti nell'aiutarci a migliorare i nostri prodotti? Fatecelo sapere inviando il vostro feedback a touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/19/c7/9f/19c79f1e-f030-38db-8bb0-2b06086d61c6/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "L'esercitarsi rende perfetti. iReal Pro può aiutare musicisti di tutti i livelli a padroneggiare la loro arte. Simula una vera band che ti può accompagnare mentre studi o suoni concerti. L'app permette anche di creare e raccogliere partiture di accordi delle tue canzoni preferite, da usare come riferimento mentre suoni.  \n\n~Nelle 50 migliori invenzioni del 2010 in Time Magazine~\n\nUsato da migliaia di studenti di musica, insegnanti e alcune tra le migliori scuole di musica del mondo come Berklee College of Music e Musicians Institute.\n\n\"È la tecnologia perfetta per un musicista che studia: audio digitale di alta qualità, mixablie, trasponibile in qualsiasi tonalità e completamente mobile. Ora ogni aspirante musicista ha una band di backup in tasca \"-. Tim Westergren, fondatore di Pandora\n\n• È un Libro:\nCrea, modifica, stampa, condividi e colleziona partiture ad accordi dei tuoi brani preferiti per uso durante concerti e per esercitarsi.\n\n• È una Band:\nEsercitati con accompagnamenti realistici di piano (o chitarra), basso e batteria generati su ogni partitura scaricata o creata dall'utente.\n\nFUNZIONALITÀ:\n\nUna band virtuale che ti accompagna mentre studi\n• Scegli tra 51 diversi stili di accompagnamento (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin,...) e 12 stili blues disponibili con un singolo acquisto In-App\n• Personalizza ogni stile scegliendo tra vari strumenti tra cui: piano, Fender Rhodes, bassi e chitarre acustiche ed elettriche, batteria, vibrafono, organo, e molti altri\n• Registrati mentre suoni o canti con l'accompagnamento\n\nSuona, modifica e importa qualsiasi brano\n• Migliaia di brani di diversi stili sono disponibili nei forum in pochi semplici passi\n• Modifica brani esistenti o creane di nuovi con l'Editor incorporato\n• Il player suona qualsiasi brano modificato o creato\n• Raccogli i brani in playlist modificabili\n\nMigliora le tue abilità con i diagrammi di accordi inclusi\n• Diagrammi con diteggiatura di chitarra, ukulele e piano per ognuna delle tue partiture\n• Trova diteggiature per chitarra, ukulele e piano per qualsiasi accordo\n• Mostra raccomandazioni per scale per ogni accordi di una partitura per aiutare durante l’improvvisazione\n\nEsercitati nel modo ed al livello desiderato\n• Sono inclusi 50 esercizi con progressioni armoniche comuni\n• Trasponi ogni brano in qualsiasi tonalità\n• Fai il loop di una sezione di un brano\n• Impostazioni avanzate di pratica con trasposizione automatica e aumento del tempo automatico\n• Trasposizione globale per strumenti a fiato (Mib, Sib, Fa e Sol)\n\nCondividi, stampa ed esporta\n• Condividi le partiture facilmente con altri utenti di iReal Pro via e-mail e via i forum\n• Esportazione delle partiture in formato PDF e MusicXML\n• Esportazione audio come WAV, AAC e MIDI\n• Compatibilità con AirTurn™ ed altri dispositivi Bluetooth per il cambio pagina\n• Con iCloud Sync puoi caricare i tuoi brani e le tue playlist in iCloud per salvaguardia e per sincronizzazione tra i tuoi dispositivi iOS e macOS\n\nRicordasi di fare un backup dei brani regolarmente!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/it/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "1241909999",
    "appId": "net.workoutdoors.workoutdoors",
    "title": "WorkOutDoors",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/79/d9/5d/79d95d43-7643-0c18-fa65-a919df0887aa/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/workoutdoors/id1241909999?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "WorkOutDoors is the only workout app for the Apple Watch that displays a detailed vector map whilst you exercise.  It is also the most configurable workout app, with over 300 live metrics, graphs and buttons that can be displayed in many different screen layouts.  It's perfect for running, cycling, hiking, skiing, geocaching and much more.\n\nNote: The app requires an Apple Watch.\n\nThe map is drawn using vectors, which means that it can be smoothly zoomed, panned or rotated, just like maps on the iPhone.  The data comes from OpenStreetMap, which includes paths, tracks, cycle trails and much more.\n\nMaps can be stored on the Watch for use when you don't have your iPhone or cannot get a data signal.  And the price includes maps for the whole world.  No further purchases or subscriptions are required!\n\nInterval Schedules can be created to assist your workout.  For example warm up for 5 minutes, run fast for a mile and recover for a minute 5 times, and then cool down for 5 minutes.\n\nThe iPhone app provides detailed analysis of workouts; exporting of workouts; configuration of watch screen layouts; importing of GPX routes; and the ability to control the map areas that are stored offline on your Watch.\n\nWorkouts performed using the WorkOutDoors watch app can also be inspected on the iPhone by using Apple's Health and Activity apps.\n\nWorkOutDoors includes many useful map and workout-related features:\n\nMAP FEATURES:\n\n- automatic map rotation according to direction of motion or the compass;\n- a breadcrumb trail of your route;\n- the map can be panned with your finger, and zoomed with the digital crown;\n- a circular scale appears when zooming in or out;\n- \"map-only mode\" shows the map without starting a workout;\n- GPX routes can be imported and displayed on the map;\n- routes are coloured in varying shades of purple: red for uphill; blue for downhill;\n- POIs and route waypoints can be tapped for more details;\n- double tap for a full screen map;\n\nWORKOUT FEATURES:\n\n- many different screen layouts and text sizes;\n- configure multiple data screens and cycle through them by swiping the display;\n- configure what metrics are shown on each screen from a pool of over 300 live metrics;\n- configure interval schedules (e.g. warm-up, run fast then rest x 10, cool down)\n- manual or configurable automatic laps (e.g. every mile or km);\n- summary information, including lap splits, can be shown at any time during the workout;\n- splits available for pace, distance, time, heart rate, calories, elevation and steps;\n- interval alerts for distances (e.g. every mile), times, steps, calories, ascent and descent;\n- limit alerts for heart rates, pace, speed and cadence;\n- configurable heart rate zones with dozens of zone-related metrics and graphs;\n- configurable target pace/speed with fields such as distance vs target and time vs target;\n- target can be shown as a live icon on the map to show how far ahead or behind you are;\n- 3 individually configurable rolling pace fields (e.g last mile, last minute etc);\n- 28 different activity types;\n- multiple types of graphical data fields: historical graphs, bar charts, trail maps and more;\n- button fields provide shortcuts for any operation or to quickly show any settings screen;\n- \"Now Playing\" music controls now available from a button within the app;\n- workouts can be directly uploaded to Strava or exported as GPX files for use in other apps and websites; \n\nOTHER FEATURES:\n\n- works even without an iPhone on watches with GPS;\n- compass pointing north (which also acts as a button to control rotation);\n- \"start compass\" pointing to your start location (tap it for distance to start);\n- GPS signal strength indicator (tap it to see accuracy in metres);\n- Battery level indicator;\n- Geocache GPX files can be loaded (tap a cache for full groundspeak data);\n\nIf you own an Apple Watch and enjoy running, cycling, hiking, skiing, or any other outdoor exercise, then WorkOutDoors is the app for you.  Give it a go!",
    "developer": "CCS Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/ccs-ltd/id569489568?uo=2",
    "developerId": "569489568?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2017-07-13T16:21:32-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/a5/bd/27/a5bd278e-27a3-f808-f1af-26c92b3cf7fb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Crea la tua difesa perfetta attraverso una combinazione di incredibili torri scimmiesche, potenziamenti, eroi e abilità attivate, poi scoppia fino all'ultimo bloon invasore!\n\nUnisciti a milioni di altri giocatori che amano le innumerevoli caratteristiche in costante espansione del miglior gioco di strategia disponibile, e gioca quanto vuoi.\n\nENORMI AGGIORNAMENTI DEI CONTENUTI\nPartite cooperative da 4 giocatori! Gioca ogni mappa e modalità con un massimo di altri 3 giocatori in partite private o pubbliche.\n* Eventi dei boss! I temibili boss dei bloon metteranno alla prova anche le migliori difese.\n* Odissee! Combatti in una serie di mappe (da 3 a 5) che condividono tema, regole e ricompense!\n* Negozio trofei! Ottieni trofei per sbloccare decine di oggetti estetici che ti permettono di personalizzare le scimmie, i bloon, le animazioni, la musica e molto altro!\n* Ricerca contenuti! Crea le tue sfide e Odissee personali, poi condividile con gli altri giocatori e gioca i contenuti più apprezzati dalla community!\n\nTORRI SCIMMIESCHE ED EROI EPICI\n* 22 potenti torri scimmiesche, ciascuna con 3 percorsi di potenziamento e abilità attivate uniche\n* Campioni! Esplora l'incredibile potere dei nuovi potenziamenti Campione, specialmente contro i boss dei bloon!\n* 13 eroi diversi con 20 potenziamenti caratteristici e 2 abilità speciali, oltre a skin e doppiaggi sbloccabili.\n\nMERAVIGLIOSITÀ INFINITA\n* Gioca da ovunque: la modalità giocatore singolo offline funziona anche quando il tuo wi-fi ti abbandona!\n* 56 mappe create a mano rendono ogni partita una sfida tattica unica\n* Sapienza scimmiesca! Oltre 100 meta-potenziamenti aggiungono potenza quando ti serve, per affrontare le mappe più difficili e le partite libere più toste\n* Poteri e Insta-scimmie! Ottenuti attraverso il gioco, gli eventi e gli obiettivi, sono divertenti da raccogliere e aumentano la tua potenza distruttiva quando ti serve!\n\nE non è ancora finita! Abbiamo riempito il più possibile il gioco di contenuti e abbiamo anche apportato delle correzioni. Il nostro obiettivo è continuare ad aggiungere funzionalità, contenuti e sfide con aggiornamenti regolari. Abbiamo a cuore il tempo che ci dedichi e il sostegno che ci mostri! Ci auguriamo che l'esperienza di gioco strategico offerta da Bloons TD 6 possa essere la migliore che tu abbia mai avuto. In caso contrario, contattaci all'indirizzo https://support.ninjakiwi.com per farci sapere cosa possiamo migliorare!\n\nBando alle ciance: questi bloon non scoppieranno mica da soli! Affila le freccette e mettiti subito all'opera con Bloons TD6!\n\n**********\n\nNote Ninja Kiwi:\n\nLeggi i termini di servizio e l'informativa sulla privacy. Durante il gioco ti verrà richiesto di accettare questi termini per eseguire salvataggi sul cloud e proteggere i progressi di gioco:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contiene oggetti che possono essere acquistati con denaro reale. Disabilita gli acquisti in-app nelle impostazioni del tuo dispositivo o contattaci all'indirizzo https://support.ninjakiwi.com se hai bisogno di assistenza. Gli acquisti servono a finanziare aggiornamenti e nuovi giochi. Ti ringraziamo per la fiducia che ci accordi mediante i tuoi acquisti. \n\nCommunity di Ninja Kiwi:\nNon ci stanchiamo mai di ascoltare cosa pensano i nostri giocatori, quindi ti preghiamo di contattarci con qualsiasi commento, positivo o negativo, scrivendo all'indirizzo https://support.ninjakiwi.com.\n\nCreatori di contenuti audiovisivi e streamer:\nNinja Kiwi promuove attivamente i creatori di contenuti su YouTube e Twitch. Se non lavori già con noi, continua a realizzare video e facci conoscere il tuo canale scrivendo a streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/it/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "1059911569",
    "appId": "com.RustyLake.RustyLakeHotel",
    "title": "Rusty Lake Hotel",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/19/cc/4a/19cc4a4b-ac70-bcc8-b2f8-84f1eac2ecae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rusty-lake-hotel/id1059911569?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Accogli gli ospiti al Rusty Lake Hotel e assicurati che il loro soggiorno sia piacevole. Questa settimana ci saranno 5 cene. Assicurati che ognuna sia buona da morire.\r\n\r\nRusty Lake Hotel è una misteriosa avventura punta-e-clicca sviluppata dai creatori delle serie Rusty Lake & Cube Escape.\r\n\r\nCaratteristiche principali:\r\n\r\n- Gioca subito: facile da iniziare, ma sarà difficile fermarsi\r\n- Decine di enigmi: un totale di 6 stanze piene di rompicapi unici e vari\r\n- Una storia avvincente e coinvolgente: 5 cene con ospiti e personale intrigante\r\n- Pieno di suspense e atmosfera: Rusty Lake Hotel è un luogo surreale, dove tutto può succedere…\r\n- Incredibile colonna sonora: ogni stanza ha il proprio motivo musicale\r\n- Achievements: una galleria mai vista prima\r\n\r\nSveleremo i misteri di Rusty Lake uno dopo l’altro, seguici su @rustylakecom.",
    "developer": "Rusty Lake",
    "developerUrl": "https://apps.apple.com/it/developer/rusty-lake/id979777164?uo=2",
    "developerId": "979777164?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-12-14T00:31:44-07:00"
  },
  {
    "id": "301978860",
    "appId": "com.hhssoftware.vplanner",
    "title": "V-Planner",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/70/b7/54/70b754ed-3f75-a149-68ce-7d059ef1d2e7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/v-planner/id301978860?uo=2",
    "price": 44.99,
    "currency": "EUR",
    "free": false,
    "description": "A dive decompression calculator for technical scuba divers.\n\nV-Planner presents the VPM decompression model and includes both VPM-B and VPM-B/E model versions.  The diver can specify any combination of nitrox or trimix, and as many deco gases as required.  Planning methods include both OC and Closed Circuit Rebreather.  It includes planning for bailouts with SCR and OC legs in a CCR plan.   Includes details of ppO2, END, and gas consumptions.\n\nThis program includes many of the features from the desktop version such as conservatism adjustments, extended stops, adjustable last stops, the planning monitor system and extensive control over many other planning features.\n\nAlso included is a set of dive planning tools for calculating best mix, maximum operating depth (MOD), END, EAD and other planning considerations.  The Mixer utility for blending nitrox and trimix, is included too.\n\nRuns on all iPhone, iPod touch, and iPad, for iOS 7, 8 and 9",
    "developer": "HHS Software Corp.",
    "developerUrl": "https://apps.apple.com/it/developer/hhs-software-corp/id301978863?uo=2",
    "developerId": "301978863?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2009-02-25T19:20:58-07:00"
  },
  {
    "id": "1485254661",
    "appId": "com.mtvn.pawpatroladventurebay",
    "title": "PAW Patrol: Adventure Bay!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/c4/4f/8c/c44f8c12-b0c2-133b-9d36-2247f24c1ba5/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/paw-patrol-adventure-bay/id1485254661?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "It's another great day in Adventure Bay with PAW Patrol!\n \nJoin the pups in \"\"PAW Patrol: A Day in Adventure Bay!\"\" - a special adventure where your child practices their daily care routines and goes on rescue missions around Adventure Bay! Your child can team up with Skye, Rocky, Chase, Rubble, Zuma, Marshall, and Everest to develop universal early-childhood skills, such as responsibility and independence.\n\nNo job is too big and no pup (or child) is too small to learn their daily care routines! Your children can:\n\nGET READY TO SAVE THE DAY - Your child can team up with their favorite PAW Patrol pup to practice brushing teeth, eating a healthy breakfast, washing up, and more!\nDRESS UP YOUR PUP - Customize each pup's outfit with the shirt, shoes, and pants they need for the day’s weather in Adventure Bay!\nGO ON RESCUE MISSIONS - Receive rescue missions from Ryder and drive around Adventure Bay with the pups while avoiding obstacles and learning directional skills to reach your destination\nFIND CHICKALETTA - Search around Adventure Bay to find Mayor Goodway's best friend, Chickaletta! Find all 25 Chickalettas hidden throughout Adventure Bay, each with different costumes!\nPLAY CATCH - After a day of rescues, your child can play catch with the pups before heading back to the pup house to prepare for bedtime.\nGET READY FOR BED – Your child can practice getting ready for bed by giving each pup a bath, dinner, and help putting on their pajamas before going to sleep.\n\nLearn to save the day your way with PAW Patrol! Download PAW Patrol: A Day in Adventure Bay, and learn the daily routine of a PAW Patrol Pup!\n\nThis game is recommended for parents and children to play together as kids learn to care for themselves in early childhood development. Your kids will develop independence and confidence by looking after their favorite PAW Patrol Pups, teaching them that even heroes need to brush their teeth every day.\n\nPAW Patrol: A Day in Adventure Bay collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Apple, Inc., and Nickelodeon and its affiliated entities are not responsible for Apple's collection or use of your personal user data and information. Use of this app is subject to the Nickelodeon End User License Agreement. For Users residing in the EU, this app may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\n\nFor users residing in the EU, PAW Patrol: A Day in Adventure Bay may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.",
    "developer": "Nickelodeon",
    "developerUrl": "https://apps.apple.com/it/developer/nickelodeon/id304682075?uo=2",
    "developerId": "304682075?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-02-04T00:00:00-07:00"
  },
  {
    "id": "1608343170",
    "appId": "com.igiinvestimenti.angelika",
    "title": "Angel-Ika",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/8b/cb/d2/8bcbd2a9-8852-050a-8003-6251cf6ed079/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/angel-ika/id1608343170?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Angel-Ika è un sistema ad analisi multivariata in grado di misurare il valore della propria azienda su parametri inerziali. Trattasi di un sistema esperto di intelligenza artificiale ad analisi multivariata inferenziale ed è il risultato avanzato della  esperienza operativa che IGI INVESTIMENTI GROUP  hamaturato sia in ambito peritale di aziende manifatturiere con sedi in Italia, Spagna, Polonia, Germania, Austria e Francia sia in ambito di progettazione, costruzione e manutenzione di sistemi di rating per banche ed intermediari finanziari.\r\n\r\n \r\n\r\nScopo del sistema esperto è di fornire all’imprenditore un valore di cessione dell’azienda per offrire una base di analisi e pre-diagnostica finalizzate ad attrarre capitali di finanziamento e di investimento. Il risultato che fornisce ANGEL-IKA puo’ essere utilizzato come presupposto per lo sviluppo di  piani industriali evolutivi dell’azienda.\r\n\r\n \r\n\r\nIdeale per valutare aziende e gruppi di imprese con dati aggregati avente sede in UE e con una classe di fatturato fino a 75 milioni di euro.",
    "developer": "IGI INVESTIMENTI SRL",
    "developerUrl": "https://apps.apple.com/it/developer/igi-investimenti-srl/id1608211329?uo=2",
    "developerId": "1608211329?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2022-02-07T00:00:00-07:00"
  },
  {
    "id": "1455781522",
    "appId": "com.clickteam.freddyfazbearspizzeriasimulator",
    "title": "FNaF 6: Pizzeria Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/95/72/5f/95725f04-6de3-ebb8-a622-12929f241be3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fnaf-6-pizzeria-simulator/id1455781522?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nProspective owner of a Freddy Fazbear's Pizzeria franchised restaurant, we want you!\n\nWhat starts out as a simple pizza tossing fun turns into something much, much more. Push through the glitchy arcade game to reveal that you are at your own Freddy Fazbear’s Pizzeria!\n\nBrowse our catalogs and purchase your first attractions and animatronics, customize your decorations, and above all make sure that all the equipment is working properly before opening the doors of your brand new Freddy Fazbear's Pizzeria!\n\nAfter a busy day, wrap up the paperwork and shut down your business (often late into the night as you build your own business!) Be careful, however, of what could possibly lurk in the air vents. If anything should catch your attention, turn your flashlight straight into the vent to repel it, Fazbear Entertainment supplies batteries free of charge to all of its franchisees!\n\nThe next day, assuming you have survived during the night, reinvest your income from yesterday in new equipment. Develop your little pizzeria, day after day, to see it become an empire of catering and entertainment! Fazbear Entertainment provides its franchisees with all the tools and knowledge necessary to create and manage a welcoming, secure and profitable location.\n\nOh and if you feel up to it, try to salvage some of the animatronics that wander outside your restaurant. They are trying to get in for months now, better not miss on the opportunity to pick up spare parts and rake in some additional revenue. If you detect any instability or aggressiveness in any of them, use the self-defense taser that Fazbear Entertainment provides free of charge to all of its franchisees.\n\nThis puts an end to the assistance that we are legally obligated to provide. Fazbear Entertainment cannot be held responsible for the disappearances, deaths or mutilations that may occur as a result of operating the Freddy Fazbear's Pizzeria franchise.\n\nDon't wait any longer and start today!\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-21T00:00:00-07:00"
  },
  {
    "id": "1189781891",
    "appId": "com.scottgames.sisterlocation",
    "title": "Five Nights at Freddy's: SL",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/1b/f4/65/1bf46576-6b2e-d9a2-3fc6-9025309a5e28/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-sl/id1189781891?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 3 GB of RAM is required for this game to run properly.\n\nWelcome to Circus Baby's Pizza World, where family fun and interactivity go beyond anything you've seen at those *other* pizza places! With cutting-edge animatronic entertainers that will knock your kids' socks off, as well as customized pizza catering, no party is complete without Circus Baby and the gang!\n\nNow hiring: Late night technician. Must enjoy cramped spaces and be comfortable around active machinery. Not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-01-03T12:18:08-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/66/d7/56/66d756c6-81e8-b89e-947f-6862beae839b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Aiuta il tuo bambino in questo gioco sulla crescita e le cure parentali incentrato sulla narrativa e basato su eventi reali\n\nPolygon: \"My Child Lebensborn racconta un'inquietante favola sulle vittime innocenti nel periodo successivo alla Seconda guerra mondiale.\"\n\nLevelUp: \"L'esperienza di gioco più intensa che abbia mai avuto.\"\n\nAdotterai un bambino Lebensborn nella Norvegia del dopoguerra, ma dovrai affrontare le difficoltà che comporta crescere un bambino in un contesto ostile e carico di odio. Osserva la guerra da un punto di vista differente, ispirato alle vere storie dei bambini Lebensborn. Scopri come l'odio per i nostri nemici continua a produrre vittime, anche in seguito a una vittoria.\n\nScopri il loro passato e sostienili nel presente. Per prenderti cura del tuo bambino dovrai bilanciare il tuo tempo e le tue risorse. Troverai risposte a domande difficili sul suo passato, sull'odio, sulle prepotenze e sulla trasmissione delle colpe.\n\nSaprai aiutare Klaus/Karin ad affrontare la pesante eredità dell'occupazione tedesca e far sì che trovino la serenità in un Paese intento a festeggiare la propria libertà?\n\nSarai tu, a fare la differenza.\n\nCaratteristiche principali:\n- Influenza le emozioni, la personalità e la visione del mondo del tuo bambino attraverso le tue scelte.\n- Interpreta le espressioni e il linguaggio del corpo del tuo bambino per osservare gli effetti delle tue scelte.\n- Esplora un'appassionante linea narrativa basata su eventi reali.\n- Guadagna denaro lavorando, poi cucina, crea, vai in cerca di cibo e gioca.\n- Fai buon uso del tuo tempo e delle scarse risorse a disposizione.\n- Adotta una bambina o un bambino e prenditene cura per un intero anno della sua vita.\n\nAttenzione: alcuni dispositivi con solo 1 GB di memoria disponibile hanno riscontrato problemi durante l'esecuzione di questo gioco.\nSe hai bisogno di assistenza tecnica, contattaci all'indirizzo support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/it/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "451521058",
    "appId": "com.vincenzoscolaro.rubaFoto",
    "title": "Ruba Scatti",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple5/v4/4b/2d/38/4b2d3897-6535-3b0f-f880-15ad10b7a5ab/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ruba-scatti/id451521058?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L'applicazione che stupirà i vostri amici per tutta l'estate!\n\nDivertitevi facendo scherzi ai vostri amici. Loro saranno convinti di fare la foto a voi, in realtà la stanno facendo pure a loro!\n\nL'applicazione apparentemente si comporta come un normale software per scattare una fotografia. La particolarità sta nel fatto che oltre a salvare nella libreria immagini la foto visualizzata, salva anche la foto della camera frontale in maniera assolutamente invisibile!\n\nGuarda il video promo:\nhttp://www.youtube.com/watch?v=sOfKTS4bWCU\n\n\"Ruba Scatti è un'applicazione per dispositivi iOS rivolta a chi non ama solo farsi fotografare, ma è incuriosito dalle mille espressioni di chi \"scatta la foto\".\" [Macitynet.it]\n\nL'applicazione necessita di un iPhone 4.\n\nRicorda di usare questa applicazione nelle norme vigenti nel tuo paese.\nLo sviluppatore declina ogni responsabilità per un uso improprio dell'applicazione.",
    "developer": "Vincenzo Scolaro",
    "developerUrl": "https://apps.apple.com/it/developer/vincenzo-scolaro/id388882278?uo=2",
    "developerId": "388882278?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2011-07-27T17:11:13-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/69/f9/10/69f9102d-88d1-6188-3f21-f96ed5db1b65/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlante di anatomia umana 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/atlante-di-anatomia-umana-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Unisciti a milioni di professionisti del settore medico, studenti, e appassionati di anatomia che usano Atlante di anatomia umana per guardare all'interno del corpo umano e capirlo meglio!  \n\nAtlante di anatomia umana offre migliaia di modelli per aiutare a comprendere e comunicare l'aspetto e le funzioni del corpo umano, e include definizioni che hanno lo stesso livello di autorevolezza di un libro di testo. Usalo come riferimento, invece di un libro di anatomia, o per creare esperienze di laboratorio virtuali. \n\nInclude oltre 10.000 modelli anatomici con descrizioni in inglese, spagnolo, francese, tedesco, italiano, giapponese e cinese semplificato. \n\n\nPremi e riconoscimenti! \n\n*Le migliori app del 2017: Apple \n* Award of Excellence: Association of Medical Illustrators \n* Vincitore del premio Digital Health Awards' Gold for Mobile Applications\n* Vincitore del premio W3 Awards' Gold for Mobile Education\n\n\n\"... straordinariamente realistica e dettagliata...\" — The Boston Globe \n\n\"... sbalorditiva, e sempre sorprendente per il suo perfetto funzionamento.\" — David Pogue, Yahoo Finance \n \n\"L'Atlante [di anatomia umana] di Visible Body e, francamente, tutte le loro app di anatomia e fisiologia, sono sempre state il mio riferimento più affidabile per esplorare il corpo umano e le sue funzioni.\" — Teachers with Apps  \n\nAtlante di anatomia umana è il più completo del suo genere disponibile in commercio; inoltre, offre un'esperienza senza pubblicità per apprendere rapidamente ed è facile da usare. L'acquisto di base comprende modelli completi di macroanatomia maschile e femminile che possono essere sezionati, azioni muscolari comuni, modelli di microanatomia selezionati e animazioni di esempio. Ulteriori acquisti in-app possono estendere l'atlante per includere modelli dentali in 3D più dettagliati, e animazioni che spiegano la fisiologia e le patologie comuni.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/it/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/15/3d/78/153d78ce-f115-a335-4d25-25a51b70516a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here. Chromecast is a trademark of Google LLC.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/it/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/55/ef/6f/55ef6f19-f4ed-706b-57dc-c6cfaf45c64f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/townscaper/id1549531491?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Costrusci pittoresche città con strade sinuose. Costruisci piccoli borghi, alte cattedrali, canali, o città in cielo sorrette da pali. Pezzo per pezzo.\n\nNessun obbiettivo, nessun vero e proprio gameplay. Solo tanti edifici con molta bellezza. È tutto.\n\nTownscaper è un progetto sperimentale fatto con passione. Più un giocattolo che un videogioco. Prendi i colori dalla tavolozza, metti i blocchi colorati sulla griglia, ed osserva l'algoritmo di Townscaper automaticamente trasformare questi blocchi in piccole case carine, così come archi, scale, ponti e giardini lussureggianti, tutto in base alla loro configurazione.",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/it/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "1006408029",
    "appId": "com.uplayonline.youtubers",
    "title": "Youtubers Life: Gaming Channel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/67/ae/9d67aec3-fb6e-5a32-fd3f-7fd431bbf2f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/youtubers-life-gaming-channel/id1006408029?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "YouTubers Life è il life simulator/tycoon definitivo in cui puoi diventare il più grande video blogger videogioco del mondo editando i video, guadagnando iscritti e diventando sempre più ricco. Crea il tuo personaggio —personalizzalo come vuoi, ci sono migliaia di combinazioni divertenti— e inizia a fare le prime registrazioni nella tua stanzetta nella casa dei tuoi genitori. Registra sessioni di gameplay, acquista nuove e più aggiornate console, tieni d'occhio i tuoi impegni giornalieri, e socializza per aumentare la tua popolarità mentre devi gestire fans, amici, famiglia e il tuo prezioso tempo!\n\nCrea video\nEditare i tuoi video non è mai stato cosi immersivo! Segui l'intero processo dalla A alla Z e pubblica il tuo video su Internet! Compra i tuoi titoli preferiti online, fatteli consegnare a casa e inizia a registrare le tue sessioni di gameplay. Migliora i tuoi video finchè non diventerai il video blogger più grande di sempre!\n\nDivertiti!\nEssere un vlogger non è solo registrare video e vedere quante visualizzazioni ottengono —devi anche rilassarti e divertirti! Vai al cinema per guardare gli ultimi film usciti, partecipa a presentazioni di nuovi giochi, festeggia in un club o su un lussuoso yacht! Incontra nuovi amici e trova la tua anima gemella mentre continui a pensare al nuovo video che vuoi fare quando torni a casa.\n\nDiventa una Celebrità\nPiù visualizzazioni ottieni, più sarai popolare! Più grande diventerà il tuo network, più VIP saranno interessati a incontrarti di persona. Inoltre, i più importanti brand di giochi e componenti ti contatteranno e incontrerai anche altri YouTuber famosi. I tuoi fans faranno a gara per avere un tuo autografo!\n\nYoutubers Life è completamente tradotto in Italiano.\n\nLa vita di un vero influencer è stressante. Quando andrà in onda il tuo nuovo video? Pensa a video e recensioni. Youtuber's Life è un vero simulatore di magnati della vita di un influencer, devi gestire la vita del tuo avatar in questa simulazione e decidere tra l'essere una star di Internet o il miglioramento dei voti scolastici. Vuoi essere un miliardario?\n\nIn questo gioco di simulazione diventerai un milionario di videogaming. Tutto ha un impatto sui tuoi canali, quindi modifica il tuo gameplay per diventare un magnate in questo video clicker game. Il denaro è importante per il tuo blog; puoi vivere come un blogger?\n\nCrea il tuo personaggio:\n- Cambia i vestiti per ogni streaming per essere la star del blog! Sii una celebrità!\n- Guadagna denaro con questo gioco di simulazione, gestisci il tuo tempo e il tuo pubblico!\n- Vivi la tua vita popolare e aumenta il numero di abbonati.\n- Guarda come cresce il tuo bilancio! Puoi fare un selfie virale per ottenere Mi piace ... o Non mi piace!\n- Essere un odiatore in altri canali video e rubare i loro seguaci.\n- L'account Tuber è un'alta opportunità per un vlogger di tycoon online.\n- Crea la tua storia e scegli l'outfit. Sii una tendenza! Puoi costruire la tua reputazione\n- Nuova storia con più visualizzazioni e commenti! Crea diverse acconciature e personalizzale!\n\nRegistra sessioni di gameplay nel tuo studio, acquista console nuove e classiche, tieni d'occhio le attività quotidiane e socializza per aumentare la tua popolarità mentre ti occupi di fan, amici, famiglia e gestione del tempo!\r\n\r\nSimulatore di avatar reali! Sei pronto per le sessioni di registrazione con i migliori giochi in questa simulazione di vita? Hai il miglior dispositivo mobile e una buona connessione? Avrai bisogno di entrambi per aumentare i tuoi abbonati! Scegli il tuo nome stellare! Puoi avere più follower?\r\n\r\nCrea un avatar vlogger o blogger, trasferisciti in un costruzione\r migliore e goditi la tua vita di lusso! Vivere una vita influencer non è mai stato più facile che con questo simulatore di magnati. Personalizza la tua scrivania con un computer, un laptop, uno schermo, una fotocamera e sii il miglior vlogger.",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/it/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-21T17:18:28-07:00"
  },
  {
    "id": "1254864644",
    "appId": "com.limeturtle.nexomon",
    "title": "Nexomon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/e3/5e/e1e35ec4-99dd-e320-1dad-95caa090141e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/nexomon/id1254864644?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Catch, evolve and collect over 300 unique Nexomon!\n\nAssemble the ultimate Nexomon team to save your friends and save the world! Clash against legendary champions and become a hero in this epic journey!\n\nGame Features\n\n•\tOver 300 Nexomon to catch and train.\n•\tEvolve your Nexomon into new and powerful forms.\n•\tUniversal App! Play on your iPhone, iPod or iPad.\n•\tiCloud support. Backup your data and play on all your devices!\n•\tGet exclusive Nexomon iMessage stickers!\n•\tA deep and engaging battle system.\n•\tMighty and unique legendary Nexomon, find all eight of them!\n•\tEmbark on an epic adventure to save the world from the Nexomon King!\n•\tBattle powerful and challenging foes in the Nexoworld.\n•\tSelect from seven unique starters.\n•\tExplore all 10 colorful and vibrant regions.\n•\tFully animated monsters, prepare to enjoy the most exciting battles!\n•\tHigh Quality gaming experience like no other!\n\nFollow us on social media for the latest news:\n\nFacebook: www.facebook.com/NexomonGame/\nInstagram: nexomon_official",
    "developer": "LIME TURTLE, INC.",
    "developerUrl": "https://apps.apple.com/it/developer/lime-turtle-inc/id1254864643?uo=2",
    "developerId": "1254864643?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-10T00:28:12-07:00"
  },
  {
    "id": "1437669537",
    "appId": "com.jds.batim",
    "title": "Bendy and the Ink Machine",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/e2/e0/66/e2e066f6-42b2-b9e9-5d03-40a0ed6ae670/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bendy-and-the-ink-machine/id1437669537?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Henry è stato l'animatore principale di Joey Drew Studios nel suo periodo di massimo splendore negli anni '30, uno studio che era più noto per la produzione di cartoni animati del loro personaggio più popolare e amato, Bendy. Molti anni dopo, Henry riceve un misterioso invito da parte di Joey Drew stesso a tornare al vecchio laboratorio di cartoni animati. Viaggia in profondità nella pazzia di questo cartone animato da incubo. \n\nCombatti l'oscurità. Sfuggi al demone dell'inchiostro. Temi la macchina.\n\n• Gioco variegato! - Combattimento in prima persona, horror, rompicapo e numerosi segreti nascosti.\n• Un bellissimo mondo di cartoni! - Creato con amore da un piccolo studio indipendente.\n• Una comunità globale di Bendy! - Immergiti nel mistero e unisciti alla discussione su joeydrewstudios.com",
    "developer": "Joey Drew Studios Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/joey-drew-studios-inc/id1276738965?uo=2",
    "developerId": "1276738965?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-21T00:00:00-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/it/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "423492040",
    "appId": "com.coresignals.mapmeasure.ios",
    "title": "Planimeter — Misurare la terra",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple62/v4/36/97/5f/36975fd2-a91f-7a12-1bc5-79a61a05b9f0/CSNMapMeasure-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/planimeter-misurare-la-terra/id423492040?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Planimeter misura le distanze e le superfici sulle mappe.\n\nMisurate i vostri progetti all'aperto: prati, recinzioni, pavimentazioni o qualunque altra cosa visibile sulla mappa satellitare. Misurate le distanze da percorrere a piedi o in bici. Misurate rapidamente le dimensioni di un appezzamento e gli edifici. Gli appaltatori potranno misurare con facilità zone verdi, pavimentazioni, asfaltature, tetti di appartamenti e molto altro.\n\n«Planimeter è l'app essenziale per misurare le distanze sulle cartine.» — AppAdvice.com, Distance Mapping AppGuide\n\nPlanimeter fornisce le misurazioni sia in unità imperiali britanniche che in unità metrico decimali.",
    "developer": "Core Signals",
    "developerUrl": "https://apps.apple.com/it/developer/core-signals/id407150621?uo=2",
    "developerId": "407150621?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-03-12T22:09:15-07:00"
  },
  {
    "id": "698174484",
    "appId": "com.valgy.Bilancia",
    "title": "Bilancia da cucina",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/58/1b/8a/581b8a27-1d9b-b039-e7cd-c20d1d3d5317/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bilancia-da-cucina/id698174484?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Bilancia da cucina\" è l'unica app che, con un'interfaccia semplice e gradevole, ti consente di misurare la quantità di zucchero, farina o liquidi presenti in un contenitore a tua scelta.\n\nIl funzionamento è molto semplice:\n\n1 - Per prima cosa ti serve un bicchiere o una tazza di forma regolare, meglio se trasparente.\n\n2 - Seleziona cosa vuoi misurare e la forma del contenitore, se cilindrico o rettangolare. Ricorda di selezionare anche lo spessore dei bordi e del fondo. Pochi millimetri di differenza portano ad errori di diverse decine di grammi.\n\n3 - Poggia il telefono sul contenitore.\n\n4 - Con le dita scegli il diametro, facendolo combaciare con quello del contenitore.\n\n5 - Poggia il telefono di fianco al contenitore e con un dito scegli il livello della misurazione. Se il telefono è provvisto di cover, rimuovila, oppure SOTTRAI lo spessore della cover, dallo spessore del bordo.\n\n6 - A questo punto otterrai i grammi oppure i millilitri se stai misurando un liquido.\n\nLe prime volte verifica le misurazioni, per prendere la mano. Ricorda che le misurazioni effettuate con questa applicazione sono frutto di un'approssimazione. Nonostante pertanto siano abbastanza precise, non possono essere paragonate ad una misurazione con bilancia.",
    "developer": "Valgy",
    "developerUrl": "https://apps.apple.com/it/developer/valgy/id464576000?uo=2",
    "developerId": "464576000?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2013-09-12T18:22:19-07:00"
  },
  {
    "id": "403017260",
    "appId": "de.gastronomieiphone.rockasse",
    "title": "roc.Kasse",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/b9/3d/61/b93d6132-b689-d0c0-18fd-1982667135b0/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/roc-kasse/id403017260?uo=2",
    "price": 999.99,
    "currency": "EUR",
    "free": false,
    "description": "roc.Kasse die stylische & voll Finanzamtskonforme (GdPDU, GoBD, KassenSichV 2020) iPad Kasse für die Gastronomie und andere..\n\nEntdecken Sie hier ein modernes, extrem schnelles und vor allem einfach zu bedienendes Funk-Boniersystem für iPad, iPod touch und iPhone.\n\nDurch die kinderleichte, selbsterklärende Handhabung werden sich Ihre Servicekräfte schnell in die roc.Kasse verlieben.\n\nroc.Kasse ist ein sicheres Kassensystem für den iPad. Selbst wenn mal die Batterie leer sein sollte - es gehen keine Daten verloren! Darauf haben wir besonderen Wert gelegt.\n\nSie benötigen während des Betriebes keinen Internetanschluss und keinen Server, sondern nur ein iPad, einen W-Lan Access-Point und einen oder mehrere  Lan Bondrucker. Fertig!\n\nEs gibt keine verdeckten Kosten:\n- Sie erhalten eine beliebig lang gültige Lizenz\n- Updates bekommen Sie kostenfrei aus dem App Store\n- Fragen sie nach unseren individuell abgestimmten Einrichtungspaketen bei info@roc-Kasse.de\n\nNicht im Standard enthaltene Module:\n- Gutscheinverwaltung\n- Rechnung per E-Mail\n- Mitarbeiter Zeiterfassung\n- Hotelschnittstellen\n- roc.TSE\n\nHier die Features (teilweise auf Anfrage konfigurierbar):\n\n- Buttons zuschaltbar (Schublade, Journal, Barcode…)\n- QR-Code Anmeldung\n- Rabatt- und Storno-Funktion für Tische und Rechnungen\n- Unterschiedliche Mehrwertsteuersätze \n- Freie Tischnummerneingabe\n- Freie Preiseingabe inkl. Minusbeträge (Gutschriften)\n- Passwortschutz für besondere Bereiche\n- Automatische Rechnungsduplikate\n- Export und Import für Artikeldaten\n- Monatsumsatzbericht exportierbar\n- Umfangreiche Tischoptionen (Splitten, Umbuchen, Splitten zur Rechnung etc.)\n- Freie Gangwahl\n- Abrufbons für Gänge\n- Artikelpreis kann beim Verkauf geändert werden\n- Preis für Tisch ändern (AusserHaus, Happy Hour)\n- Rabatt für Tisch & Artikel vergeben\n- Gutschein & Pfand einlösen\n- Auswahl diverser Beilagen zum Hauptgericht mit Aufpreis\n- Artikelbezogene Zusatztexte vordefinierbar\n- Sofortstorno\n- Tische zurückholen\n- Aufrufen von Artikeln für AusserHaus Verkauf mit 7 % MwSt\n- Sofort Rechnung\n- Rechnung splitten\n- Rechnungskopie\n- Kellnerabschlag\n- Kassen-Zwischensumme\n- Kassenabschlag Versand per E-Mail möglich\n- Warengruppen flexibel frei definierbar\n- Wechselgeldeingabe\n- 20 Sparten frei definierbar (z.B. Softdrinks, Biere..)\n- Tischplan\n- EAN-Code für Scanner (Barcode-Scanner)\n- Kassenschublade anschließbar über Bondrucker\n- Diverse MwSt.-Sätze möglich \n- Bondrucker auswählbar\n- Talondruck speziell dem Artikel zuordenbar (für jeden Artikel wird ein eigener Bon erzeugt)\n- Artikel kann Außer Haus verkauft werden, mit abweichendem Steuersatz\n- Artikel ist rabattfähig. Auf nicht rabattfähige Artikel wird kein Kundenrabatt gewährt\n- Bondruck unterbinden\n- Frei definierbares Bonlayout\n- Parallele Bestellung / Buchung auf mehreren Geräten gleichzeitig \n- Tischübersicht\n- Hotelschnittstelle\n- Berechtigungsgruppen für Mitarbeiter, z.B. Kellner darf keine Abrechnung , Storno, Update\n\n\nroc.Kasse enthält Schnittstellen zu anderen Partnerprodukten wie Barcode Scanner von Socket Mobile und Kreditkartenabrechnung von iZettle, Concardis und SumUp. Für den Support dieser Produkte sind die jeweiligen Partnerfirmen zuständig. Bitte beachten Sie auch das diese Produkte nicht in allen Ländern verfügbar sind. Ggf. fragen Sie bei den Partner oder roc.Kasse an.\n\nFalls Sie Hilfe zur Einrichtung benötigen, können Sie gerne ein Supportpaket über die roc.Kasse GmbH dazu buchen.\n\n\nACHTUNG: auf dem iPhone nur als Notserver geeignet für roc.Mobile. Keine eigenständige Kasse.\n\nFür das Betreiben der Kasse in Deutschland ist gesetzlich zwingend eine Hardware TSE mit der Schnittstelle roc.TSE und DSFinV-K erforderlich. Dies kann bei uns erworben werden.\n\nIhr roc.Kasse Team 01/2022",
    "developer": "roc.Kasse GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/roc-kasse-gmbh/id677702973?uo=2",
    "developerId": "677702973?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2010-11-27T09:54:18-07:00"
  },
  {
    "id": "1482776854",
    "appId": "com.worldtitleboxingmanager.boxingmanager",
    "title": "Boxing Manager",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/3e/26/cf/3e26cfb5-29b0-aa80-7aaa-3ebfc2042e6e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/boxing-manager/id1482776854?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Become a Boxing Manager! \nBuild your stable, develop your fighters, manage your gym trainers, make the right fights, guide your fighters to the world titles. \n\n* TITLES - Over 100 world and regional title belts - fully customisable world and regional titles. Make your own alphabet soup of world titles.\n* UNIQUE AND VAST GAME UNIVERSE 1000s of unique fighters in every game world. Boxing Manager creates a unique, complex and highly realistic boxing game world and simulation.\n* DEVELOP YOUR FIGHTERS  use your skill to identify and develop the best prospects. Choose how to develop a fighter’s career and plot their route to the Hall of Fame \n* MATCH MAKER - Plot the careers of all of the fighters in your stable as your have total control over opponents.\n* FIGHTS - Take your seat and follow every fight in the game with BM’s detailed fight commentary and statistical breakdowns. \n* TACTICS - Influence the outcome of fights with clear simple corner instructions.\n* GYMS - hire trainers, set the training for your stable, upgrade the gyms.\n* FREQUENT GAME UPDATES game updates. We update fast and frequently based on our player and community feedback. Boxing Manager never stops developing.\n* COMMUNITY - A fantastic game community for both newcomers and game experts.\n\n\nBoxing Manager puts you in charge of a gym of talented fighters somewhere in the world. \n\nAcross the traditional weight divisions from Heavyweight to Flyweight and with fighters from across the world of boxing, can you write your name into the history books as one of the top boxing minds of the age?\n\nBuilding gyms, hiring trainers, signing the right fighters, finding the right opponent for them, setting the right training plan, managing their corner and strategy on fight night, the next page of boxing history is yours to turn.\n\nWorking exclusively on iPhone on iOS, you can get the most detailed and authentic, yet quick-playing boxing management game ever created.",
    "developer": "Sport and Financial Limited",
    "developerUrl": "https://apps.apple.com/it/developer/sport-and-financial-limited/id328997736?uo=2",
    "developerId": "328997736?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-12T00:00:00-07:00"
  },
  {
    "id": "406541444",
    "appId": "com.nexvio.8mm",
    "title": "8mm Vintage Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/ef/79/3a/ef793a70-8681-c1f0-1ba1-d65c4c1f8e28/AppIcon-0-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/8mm-vintage-camera/id406541444?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "AN OSCAR WORTHY APP - 8mm was used by director Malik Bendjelloul in his Oscar-winning film \"Searching for Sugar Man\"!\n\nThe original retro film camera used by millions of users.\n\n8mm Vintage Camera captures the beauty and magic of old school vintage movies right through your viewfinder. Dust and scratches, retro colors, flickering, light leaks, even frame shakes, all can be instantly added with a single tap of the finger. \n\nRECORD VIDEOS WITH SOPHISTICATED LIVE EFFECTS\n• Total live view of the effects. What you see in the viewfinder is what you get.\n• Support up to 4K HD recording with real time video effects.\n\nINSTANTLY SWITCH EFFECTS FOR 70 DIFFERENT LOOKS\n• 8 Lenses: Super 8, 16mm, Clear, Flickering Frame, Spotlight, Light Leak, Color Fringing and Classic.\n• 13 Retro & Aged Films: 1920, Noir, 60s, 70s, Sakura, XPro, Siena, Pela, Indigo, Tuscan, Two-Color, 2-Strip and 3-X.\n• Jitter Button to imitate frame shakes of real 8mm projectors.\n• Sound Switch to add projector sound for extra authenticity or mute the video for a silent movie effect.\n\nAPPLY EFFECTS TO EXISTING VIDEOS\n• Apply and adjust effects while playing a video from Photo library.\n\nCREATE PRO-QUALITY MOVIES FROM 8MM CLIPS\n• Choose from 5 unique themes with matching titles, transitions & music. Free themes: Minimalism, Elegant. In-App Purchase themes: Silent Film, Countdown, Light Leak.\n• Add soundtrack from iTunes library.",
    "developer": "NEXVIO INC.",
    "developerUrl": "https://apps.apple.com/it/developer/nexvio-inc/id305703973?uo=2",
    "developerId": "305703973?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-12-22T17:36:14-07:00"
  },
  {
    "id": "805477702",
    "appId": "com.youdagames.gop2premium",
    "title": "Governor of Poker 2 Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple30/v4/4e/d6/4b/4ed64b14-e034-0636-3c8b-50224fc564bf/mzl.coqtmuvg.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/governor-of-poker-2-premium/id805477702?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "L'avventura di Poker #1 può essere battuta solo dal sequel … Governor of Poker 2! \n\nGovernor of Poker 2 ti porta indietro nel wild west, direttamente alle radici di questo entusiasmante gioco. Puoi giocare contro i professionisti del far west! È ora di dimostrare le tue abilità nel poker per vincere case, assicurarti beni industriali, riscuotere l'affitto e conquistare finalmente tutto il Texas! \n\nNon si tratta di un semplice sequel … è un gioco completamente nuovo, con tonnellate di nuove funzionalità! \n\n*** Un fantastico poker engine *** \nUn poker engine completamente nuovo, abbordabile ai principianti e allo stesso tempo una vera sfida per professionisti. Raffina la tua strategia per riuscire a battere qualsiasi stile il tuo avversario scelga e fagli salire la pressione con i tuoi audaci bluff! \n\n*** Una storia intrigante *** \nGovernor of Poker 2 comincia dove ha smesso il primo gioco, ma nulla è più quel che sembra. Il nuovo governo di Dallas ha deciso di proibire ogni bisca, rendendo il poker illegale. È ora di sfidare il sistema e batterli una volta per tutte! \n\n*** Incredibile grafica HD *** \nTutto in questo nuovo episodio è stato ridisegnato con in mente il retina display. Soddisfa i tuoi occhi ammirando gli incredibili dettagli della città e divertiti con i buffi effetti dei tuoi avversari quando li batti. Riempi i tuoi scaffali di prestigiosi trofei! \n\n\n*** Gioca sempre e ovunque *** \nNon sempre è disponibile una connessione internet quando vuoi farti una partita di poker? Non c'è problema, puoi giocare a Governor of Poker 2 quando e dove vuoi! \n\n*** Personaggi personalizzabili *** \nVuoi far vedere di cosa sei fatto, personalizzando il tuo stile alle tue capacità? Visita uno dei tant negozi di cappelli texani e indossa il cappello dei tuoi sogni! \n\n*** Preparati a ore e ore di divertimento *** \nOltre 80 avversari da battere \n27 incredibili saloon in 19 stupende città \nAssicurati tutti e 5 i beni industriali \nViaggia con il treno, in barca o in pullman e gioca mentre sei in viaggio verso la prossima meta \nOgni città da tantissimi emozionanti cash games e giganteschi tornei con premi altrettanto grandi. \nCheck, call, raise, fold, all-in: Te ne aspettano di tutti i colori! \n\nSei sempre stato un fanatico del Texas holdem poker? Governor of Poker 2 è fatto per te! Cosa stai aspettando? Scarica ora e dimostra di essere degno del titolo Governor of Poker!",
    "developer": "Youda Games Holding B.V.",
    "developerUrl": "https://apps.apple.com/it/developer/youda-games-holding-b-v/id342462146?uo=2",
    "developerId": "342462146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-03-07T09:58:02-07:00"
  },
  {
    "id": "489112596",
    "appId": "it.ore",
    "title": "Il Libro delle Ore",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/6d/db/7f/6ddb7fc4-81c4-93d4-f4ac-d712cb23953b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-libro-delle-ore/id489112596?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Il libro delle ore\nÈ l’applicazione de “Il libro delle ore”, edito da Jaca Book per la prima volta nel 1975 e ripubblicato nel 2006. L’applicazione contiene salmi, inni e cantici per la preghiera quotidiana personale e comunitaria.",
    "developer": "EDITRICE NUOVO MONDO srl",
    "developerUrl": "https://apps.apple.com/it/developer/editrice-nuovo-mondo-srl/id452952407?uo=2",
    "developerId": "452952407?uo=2",
    "genre": "Libri",
    "genreId": "6018",
    "released": "2011-12-28T16:20:38-07:00"
  },
  {
    "id": "1007479011",
    "appId": "com.tangram3D.Athletics2",
    "title": "Athletics 2: Summer Sports",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/ec/c6/8e/ecc68edd-65f9-96a0-3189-8a5bfd885403/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/athletics-2-summer-sports/id1007479011?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Pratica sport atletici in un ambiente 3D realistico, grazie a 30 eventi e a 5 competizioni ! \n\nSfida il computer o gioca contro i tuoi amici per battere i record in tutto il mondo ! \n\nDa oggi lo sport è sul tuo iPhone/iPad ! \n____________________________ \n\n30 EVENTI SINGOLI E 5 COMPETIZIONI \n\"Athletics 2: Summer Sports\" permette di partecipare a 12 eventi di atletica, 4 eventi di tiro, 4 eventi di ciclismo, 6 eventi di nuoto e alto ancora. \n\nGRAFICA REALISTICA \n\"Athletics 2: Summer Sports\" ti immerge in un'autentica atmosfera olimpica. Ti muoverai in ambienti realistici e dettagliati con animazioni per festeggiare le tue vittorie. \n\"Athletics 2: Summer Sports\" dispone di un sistema di gioco intuitivo sia per principianti che per giocatori esperti. Sono necessari dita veloci, tempismo impeccabile e strategie brillanti per sconfiggere gli avversari e conquistare una medaglia. \n\nGAME CENTER - CENTRO DI GIOCO \nDomina la Classifica mondiale per ogni evento e competizione. Dai un'occhiata al tabellone per controllare il tuo punteggio e confrontarlo con quello dei tuoi amici e di altri giocatori. \n\nSPECIALE: MODALITÀ A 2 GIOCATORI CON SCHERMO DIVISO \nSfida i tuoi amici giocando sullo stesso schermo con la funzione a schermo diviso. \n\n30 NAZIONALITÀ \nSconfiggi 30 atleti in ogni nazione, dagli USA all'Australia! \n\n30 EVENTI SINGOLI: \n-100 Meters \n-110 Meters Hurdles \n-400 Meters \n-4x100 Meters Relay \n-1500 Meters \n-Javelin Throw \n-Long Jump \n-Discus Throw \n-High Jump \n-Hammer Throw \n-Pole Vault \n-Shotput Throw \n-Archery \n-Pistol Shooting 25 meters \n-Rapid Fire Pistol 25 Meters \n-Skeet Shooting \n-Rowing 500 Meters \n-Rowing 1000 Meters \n-Swimming 50 Meters \n-Swimming 100 Meters \n-Swimming 200 Meters \n-Swimming 4x100 Meters Relay \n-Diving: 3 Meters Springboard \n-Diving: 10 Meters Platform \n-Cycling: Keirin \n-Cycling: Individual Pursuit \n-Cycling: Individual Sprint \n-Cycling: Sprint Team \n-Fencing \n-Weightlifting \n\n5 COMPETIZIONI: \n-Triathlon \n-Quadrathlon \n-Pentathlon \n-Heptathlon \n-Decathlon",
    "developer": "Tangram3D",
    "developerUrl": "https://apps.apple.com/it/developer/tangram3d/id395591289?uo=2",
    "developerId": "395591289?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-29T15:39:20-07:00"
  },
  {
    "id": "459189186",
    "appId": "net.machinarium.Machinarium",
    "title": "Machinarium",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/99/39/06/9939064e-2a15-1634-8c56-b7202041f3f2/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/machinarium/id459189186?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Machinarium è un pluripremiato gioco indipendente di avventura sviluppato dai realizzatori di Samorost, Botanicula e CHUCHEL.\n\nAiuta il robot Josef a salvare la sua fidanzata Berta rapita dalla banda delle Capinere.\n\n\"Assolutamente fantastico\" - TouchArcade\n4/4 - USA TODAY\n4/4 - SlideToPlay\n9/10 - Pocket Gamer\n\nPremi:\n- IGF, Excellence in Visual Art Award\n- Gamasutra, Best Indie Game Of The Year\n- VGChartz.com, Best Indie Game Of The Year",
    "developer": "Amanita Design s.r.o.",
    "developerUrl": "https://apps.apple.com/it/developer/amanita-design-s-r-o/id423984213?uo=2",
    "developerId": "423984213?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-09-08T00:00:00-07:00"
  },
  {
    "id": "396302174",
    "appId": "ReadRhythm",
    "title": "Rhythm Sight Reading Trainer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/75/1a/26/751a26c0-65b2-f2a3-b2de-c451ac7bffb3/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rhythm-sight-reading-trainer/id396302174?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Improve your sight reading quickly with immediate feedback of timing accuracy. Carefully graduated levels from simple to professional allow you to start at your best level and improve at your own pace, more rapidly than on your own instrument. Practice anytime and anywhere. Many advanced features.\n\nEXERCISES\n\n- Common and rarer rhythms from 2 to 12 beats per bar (2/2, 3/2, 4/2, 2/4, 3/4, 4/4, 5/4, 6/4, 7/4, 3/8, 5/8, 6/8, 7/8, 9/8, 12/8).\n\n- More than 200 fixed exercises (100 (longer ones) on iPad).\n\n- Thousands of random exercises.\n\n- Levels for absolute beginners as well as professionals.\n\n- More difficult exercises include rests, ties, syncopations, duplets, triplets, quadruplets, quintuplets.\n\n- Option to add swing to every quarter note meter exercise.\n\n- Different degrees of swing: light, medium and hard.\n\n- Automatic count-off with one or two bars.\n\n- Longer (random) exercises in landscape orientation.\n\n\nPRACTICE & TEST MODE\n\n- Practice mode: listen or tap along while the rhythm is played.\n\n- Test mode: you hear the metronome and must read and tap the rhythm.\n\n- Accuracy is instantly displayed visually (color and position) with each tap.\n\n- Easily adjust metronome tempo by sliding or keypad.\n\n- Two tap buttons for higher tempos or tapping with alternating fingers.\n\n\nRHYTHM EDITOR\n\n- Any exercise can serve as a starting point for editing.\n\n- The editor provides many options to tailor exercises to your needs.\n \n- Designed to need very few taps.\n\n- Includes an editor for ties.\n\n- Unlimited undo.\n\n- Add your exercises to favorites.\n\n- Share these with others.\n\n\nEXTRA CHALLENGES\n\n- Expert mode: a higher default tempo for the exercises plus more accuracy required in tapping.\n\n- Endurance test (continuous reading).\n\n- Speeding-up tests.\n\n- Left- and right-hand independence: tap the beat and rhythm with two tap buttons.\n\n- Note duration test.\n\n- Count 6/8 in two (dotted quarter has the beat).\n\n- Ear training function to help in rhythmic dictation.\n\n- Keep focused on the rhythm while notes from a chord progression are played.\n\n\nREPORTING\n\n- Frequency chart of tap results.\n\n- Progress reports for fixed and random exercises.\n\n- Mail your results: e.g. send your 100% score graphic or progress reports.\n\n\nSOUNDS\n\n- Sounds of the app player, metronome and taps can be chosen from several percussive instruments.\n\n- Optional stereo sound. Hear your taps in the right ear and the metronome/player in the left ear.\n\n- Optional beat-counting voice function.\n\n\nMICROPHONE\n\n- Use of the microphone as an alternative to the tap buttons.\n\n- Play the rhythm with hand claps, finger-snaps or an instrument.\n\n- Sensitivity function.\n\n- Support for external microphones.\n\n\nMIDI\n\n- Support for receiving taps from a Midi device connected via Apple USB camera adapter or USB-C (like keyboard, guitar, drum kit).\n \n- Device is automatically detected.\n\n- Touch-sensitivity support.\n\n- Any exercise can be exported as a MIDI file.\n\n\nOTHER\n\n- Very low latency (instant response).\n\n- Left-handed tapping support.\n\n- Classical as well as flat interface themes.\n\n- Dark mode support.\n\n- Universal app (iPhone, iPad and iPod Touch).\n\n- Support for all screen sizes.\n\n- 64-bit compatible.\n\n- iOS, iPadOS 15.3 tested.",
    "developer": "Rolfs Apps",
    "developerUrl": "https://apps.apple.com/it/developer/rolfs-apps/id376191908?uo=2",
    "developerId": "376191908?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2010-10-11T18:42:51-07:00"
  },
  {
    "id": "1542447409",
    "appId": "com.hustmobile.screencastfortesla",
    "title": "TeslaMirror",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/30/74/0e/30740e69-f764-a401-2c32-1ca74a8fc388/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/teslamirror/id1542447409?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "TeslaMirror for iOS \nTeslaMirror is an App that will help your iPhone App mirroring to Tesla vehicle! Also, it can support App screencast to a normal desktop browser (Safari or Chrome).\n\nFor Tesla vehicle built-in browser\n1 Make sure the car is PARKED (0mph/0kph)! \n2 The Tesla vehicle network must be connected to the iOS device Personal Hotspot (cellular data needed) first. Tesla MCU2 hardware is needed. MCU2 is available on the Tesla Model \n3 Model Y, Model X (late than March 2018), Model S (late than March 2018), or the Tesla vehicles that are upgraded to MCU2 from MCU1.3 Start the TeslaMirror App. Confirm \"Tesla Proxy\" switch is on in the TeslaMirror App\n4 Click the \"Start\" button, then click \"Start Broadcast\" to start Screen Broadcast in the TeslaMirror App\n5 Access the link http://240.3.3.3 via Tesla vehicle in-car browser\n6 Pinch the Tesla vehicle built-in browser screen to zoom in/out the picture\n7 There is no audio support for the moment. Only the App screen will be mirrored to the browser. You can use the Bluetooth audio link to the Tesla vehicle play the audio of the iOS device simultaneously during the App mirroring.\n8 Do not lock the screen. The Screen Broadcast API limitation needs the screen to keep unlocked. Once the screen is locked, Screen Broadcast needs to be restarted.\n\nFor normal desktop browser\n1 Devices are on the same Wi-Fi network\n2 Start the TeslaMirror App.\n3 Click the \"Start\" button to start Screen Broadcast in the TeslaMirror App\n4 Access the link below the \"Stop\" button via a normal desktop browser (Safari or Chrome)\n\nKey Features\n1 No extra internet traffic for the screencast, the App mirroring traffic is only locally on iOS device Personal Hotspot. However, please note that during the screenshot, the Tesla vehicle will use the hotspot traffic for its internet access when the hotspot is connected\n2 No extra hardware needed\n3 Private, the screencast is only available to the devices connected to the iOS Personal Hotspot Wi-Fi network\n4 Fast network\n5 5GHz Personal Hotspot(iPhone 12 series supports it) Wi-Fi is highly recommended. Do not enable the \"Maximize Compatibility\" setting for iPhone 12 series. By default, iPhone 12 series come with a 5GHz Wi-Fi Personal Hotspot. Once the \"Maximize Compatibility\" setting enabled, it will go back to the 2.4GHz Wi-Fi hotspot.\n\nFAQ\n1 This is not CarPlay\n2 iOS Apps that use the AVPlayer framework cannot be supported, such as the Apple Music App and Netflix App. For the Apple Music App, although the screen can be streamed to the browser, the audio part will be muted during the Screen Broadcast.\n3 Netflix App not supported\n\nPrivacy/Security notice: This App does not collect any statistics, personal information, or analytics from our users.This Application does use Location service to access Wi-Fi access point network name on iOS 13 or later. Location data is not stored or collected at any point. No information is stored by our company.\n\nDisclaimer: This software and documentation do not come from nor is endorsed by Tesla Inc. Use this App at your own risk. The author does not guarantee its proper functioning. Some features require certain vehicle options to work (e.g. MCU2 hardware needed). This App attempts to use the same interface used by the official Tesla Apps. However, you are responsible for any changes to your car caused by using this App. The use of this App needs the vehicle's built-in browser. And we are not liable for any damages to you, your car, or any other object in conjunction with the use of this App.\n\nWarning and Legal Disclaimer: DO NOT IGNORE THE FOLLOWING - This service should only be used when the car is PARKED (0mph/0kph)! The use of this program may be restricted based on your local jurisdiction regarding the built-in web browser in your vehicle.",
    "developer": "Wuhan TrustComputing IT Co., Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/wuhan-trustcomputing-it-co-ltd/id370363169?uo=2",
    "developerId": "370363169?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-12-11T00:00:00-07:00"
  },
  {
    "id": "1510249252",
    "appId": "com.jacobcavin.shuttercast",
    "title": "ShutterCast",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/60/55/b6605571-dd32-27c6-f7d2-3a2d8206b04c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shuttercast/id1510249252?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Use your iPhone as a camera in OBS on your Mac! ShutterCast is an extremely simple way to connect your iPhone or iPad to your Mac and use it in OBS, Streamlabs OBS, and most broadcasting software... all without breaking the bank!\n\nWe use a wired USB connection to your Mac for zero latency and the most ease of use. There is no software or program you have to install on your Mac. We use system-default settings which take away all of the hassles of using a typical iPhone to OBS app. This means that truly all you need is your iPhone!\n\nFEATURES\n- Use your iPhone or iPad as a camera in OBS and Streamlabs OBS (as well as most broadcasting software)\n- Access all cameras including Front, Back, Telephoto, and Ultra-Wide\n- Switch cameras while live\n- Tap to focus and AF/AE\n- Customize gestures to perform actions while streaming\n- Dozens of Q&As to help you learn and use OBS\n- Customization to make the app unique to you\n- Supports iOS 10.3 and above\n- Supports StreamLabs!\n- Supports Dark Mode\n\nHOW DOES IT WORK?\nTo use ShutterCast, you simply connect your iPhone or iPad to your Mac with a lightning cable and open OBS! Getting set up is extremely easy as well and only takes a few seconds. This is all meticulously laid out in the Help Q&As inside the app.\n\nCONNECT+\nShutterCast Connect+ is an optional additional purchase to use your Apple Watch to remotely switch the camera and change focus. You'll also unlock all 18 app icon and style customizations. It's a one-time purchase and you will always get future Connect+ features for free. Remote control with Apple Watch only works with an iPhone.\n\nPlease keep in mind that ShutterCast only works with a connection to a Mac, not a PC, and has only been tested with the top broadcasting software, OBS and Streamlabs OBS, but may work with most other broadcasting software.",
    "developer": "Jacob Cavin",
    "developerUrl": "https://apps.apple.com/it/developer/jacob-cavin/id1144162965?uo=2",
    "developerId": "1144162965?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2020-05-20T00:00:00-07:00"
  },
  {
    "id": "771010115",
    "appId": "com.headwaters.Tinnitus-Therapy",
    "title": "Tinnitus Therapy Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/21/12/52/2112526c-009d-9594-b264-c9943f278fe7/AppIcon_-_Tinnitus_Therapy_Pro-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tinnitus-therapy-pro/id771010115?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Sound Oasis® is the world leader in sound therapy systems. We take tinnitus therapy seriously and hope that this Tinnitus Therapy app helps you.\n\nThis app provides a wide variety of sounds. Some are simply great nature sounds. Others are different forms and frequencies of white noise. \n\nHow Does This APP Work? \n\nThe sounds in this app can be an effective tool to manage your tinnitus using sound therapy and sound masking to make tinnitus symptoms less noticeable. This masking effect can be particularly effective at night when the surrounding environment is quieter. By listening to pleasant sounds, particularly sounds close to the frequency level of your tinnitus symptoms, your brain will predominantly hear the pleasant sound instead of the annoying tinnitus noise.\n\nFeatures: \n\n24 INCLUDED TUNEABLE THERAPEUTIC SOUNDS: \n\n- 7 therapeutic white noise masking sounds. \n- 6 frequency specific doctor developed tinnitus masking sounds. \n- 3 high quality Sound Oasis nature sounds with white noise.\n- 7 high quality Sound Oasis nature sounds.\n- 1 high quality ambient noise masking sound.\n\nCheckout our Tinnitus Therapy Lite app which includes 5 of these therapeutic sounds.\n\nSESSION TIMER \n\n- 5 to 120 minute session timer with continuous therapy option. \n\n12 BAND GRAPHIC EQUALIZER WITH INDIVIDUAL SOUND MEMORY \n\n- Control precise frequency levels of sound playback with exclusive 10 band graphic equalizer. \n- Tune each sound to your personal frequency levels. \n- Automatically save up to 2 of your favorite equalizer settings for each sound. \n\nSOFT OFF VOLUME MANAGEMENT \n\n- Full volume control with soft off volume management. \n\nFREE ACCESS TO ALL NEW SOUNDS \n\n- Free access to new sounds and features with regular application updates offered through the iTunes Store.",
    "developer": "Sound-Oasis",
    "developerUrl": "https://apps.apple.com/it/developer/sound-oasis/id771010118?uo=2",
    "developerId": "771010118?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2014-02-12T14:07:26-07:00"
  },
  {
    "id": "442921354",
    "appId": "com.blendist.jogfm",
    "title": "jog.fm - Running music at your pace",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple127/v4/9a/45/9f/9a459fdd-48e9-ec82-633e-a095bf5ac5a6/mzl.thzcsczc.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/jog-fm-running-music-at-your-pace/id442921354?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "** This app plays music from your iTunes Library **\n\nThe jog.fm iPhone app: The fitness app that moves you.   \n\nIt plays music from your iTunes library that matches your running pace.\n\n** Just launch it and run! **\n\nThe jog.fm app detects how fast you're running and plays the best songs automatically. \n\n** No run will ever be the same **\n\nOne day Foreigner might push you the extra step.  The next day, Lil Wayne may take over.  Get a unique, up-beat playlist every time you run.  \n\n** Keep the perfect pace **\n\nPrefer a consistent pace? No problem. You can easily set a pace for yourself.  You can even include a warmup song if you'd like.\n\n** It's YOUR music. **\n\nA run is a terrible time to have to skip through tons of songs you don't like.  Everyone's got their own taste in workout music.  That's why the app plays YOUR music from YOUR iTunes library.\n\n** It's here to help. **\n\nNeed a speed boost while you're running?  Just press the speed buttons in the app.  Cooling down? Press the down arrow.\n\nGot a song that helps get you going?  Set it as a \"Pump Up Song\" and you can play it when you need it the most.\n\n** It's super smart. **\n\nThe app learns which songs you don't like while running & it stops playing them.  Simple as that.\n\nWant more control?  You can also set a blacklist of songs that you don't ever want the jog.fm app to play.\n\nIf you love a song, you can flag it during or after your run and it'll be played more often.\n\n** It plays nice. **\n\nDo you use other fitness apps like RunKeeper or Nike+ (in \"outdoor\" mode)?  Just launch the other fitness app first, then launch jog.fm.  Works like a charm.\n\nIn Nike+, make sure you go to \"Settings\" and be sure to turn off \"Music Tied to Run Controls\"\n\n\n** Please Note **\n\nThe jog.fm app must remain on top with the screen on while running.  \n\nDo not turn your screen off while running.\n\nThis app is not a streaming service.  It plays music from your iTunes library.\n\nThere is a one-time setup that will take about one minute (depending on the size of your library).  The app needs to analyze your songs to figure out which ones to play.  An internet connection (WiFi recommended) is required for this setup step because the app is powered by the Echo Nest.\n\nThis app is not yet compatible with iTunes Match.  It'll work, but you may find some long gaps between songs.  \n\nThis app is for running or walking.  We are working on adding more workouts soon!\n\nPlease do not run or walk in traffic.",
    "developer": "Blendist LLC",
    "developerUrl": "https://apps.apple.com/it/developer/blendist-llc/id442921357?uo=2",
    "developerId": "442921357?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-06-14T16:40:38-07:00"
  },
  {
    "id": "1007255578",
    "appId": "com.atypicalgames.RiseOfGlory",
    "title": "Sky Gamblers Rise Of Glory",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple7/v4/d2/38/fe/d238fe1d-ee04-42a9-d695-2d24a1182756/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sky-gamblers-rise-of-glory/id1007255578?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "EXPERIENCE 3D AERIAL COMBAT AT ITS BEST! \n\nEarn your wings as a World War I Flying Ace in Sky Gamblers: Rise of Glory! Immerse yourself in WWI combat and the dawn of aerial warfare as you pilot revolutionary flying machines. Take-off solo in mission-based Campaign Mode, or take to the skies online with up to 8 players in real-time multiplayer. Put your flying skills to the ultimate test against players from all over the world! \n\nChoose from a long list of realistic WWI planes and perform dizzying acrobatic maneuvers with an intuitive combination of touch-screen and accelerometer controls. Engage in fierce air-to-air and air-to-ground combat in your pursuit for glory. \n\nMISSION VARIETY\n\nCreate your own challenging missions using the Custom Game feature or sharpen all of your instincts by beating the 100 Dogfight Missions!\n\nCAMPAIGN MODE\n\n12 realistic and detailed WWI single-player missions – acquire new planes along the way! \n\nREAL HISTORICAL AIRPLANES \n\nPilot 10 authentic WWI planes like the Fokker DR1, Sopwith Triplane, Ilya Bomber, and more!\n\nVIVID LANDSCAPES\n\nFly through 18 unique maps ranging from rolling plains to treacherous snow-capped mountains.\n\nONLINE MULTIPLAYER \n\nFly against up to 7 other pilots from around the globe in real-time. Engage in Free-for-All combat, where only the must cunning survive, or form a squadron with your friends and compete in Team Death Match, Defend the Base, and Capture the Flag.\n\nGAME CENTER SUPPORT\n\nUnlock 27 achievements and soar to the top of the online leaderboards. \n\nThe sky’s the limit!",
    "developer": "Atypical Games",
    "developerUrl": "https://apps.apple.com/it/developer/atypical-games/id574375383?uo=2",
    "developerId": "574375383?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-08-19T05:07:09-07:00"
  },
  {
    "id": "1343372109",
    "appId": "com.xorbix.videolooper.pro",
    "title": "Loopideo Pro - Loop Videos",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/af/1a/f0/af1af070-5ef6-8363-31a0-3c454e7fd439/AppIcon-Pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/loopideo-pro-loop-videos/id1343372109?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "\" \"\"Loop video con un solo tocco! \n\nRiproduci facilmente i video loop senza interruzioni per l'uso sul dispositivo o su un dispositivo esterno.  Utilizzare Loopideo Pro per eventi, presentazioni e altro ancora. \n\nCaratteristiche:\n• Riproduci i video in un loop infinito dalla tua libreria di fotocamere o da Dropbox.\n• Scaricare e iniziare a creare immediatamente-non è necessario registrarsi. \n• Nessuna restrizione temporale sul loop video.   \n• Video loop in questi formati:. MOV,. MP4,. MPV e. 3GP\n• Perfetto per esposizioni, presentazioni, fiere di carriera, feste e altri eventi. \n• Loop un video o selezionare più video per creare una playlist di video in loop. \n• Loopideo Pro consente il loop video per iPhone, iPod e iPad con iOS 6 o superiore.\n• PIÙ A VENIRE! Fateci sapere cosa vuoi vedere aggiunto a Loopideo Pro!\n\nSi prega di notare: questa applicazione non è destinata a convertire e salvare una  \"\"\"\" versione in loop  \"\"\"\" di un video per la libreria di iPhone (che potrebbe richiedere una quantità infinita di spazio di archiviazione). Tutti i loop vengono eseguiti all'interno dell'applicazione Loopideo Pro. ***\"\"\"",
    "developer": "Xorbix Technologies Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/xorbix-technologies-inc/id571720252?uo=2",
    "developerId": "571720252?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-02-02T07:24:42-07:00"
  },
  {
    "id": "1348597095",
    "appId": "com.appmosaic.CameraWatch",
    "title": "Camera Remote Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/3f/f2/69/3ff2697d-9156-76a4-5567-28505afbed0a/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/camera-remote-watch/id1348597095?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Remote control the phone camera shutter from your Fitbit or Garmin smartwatch and take a picture without touching your phone.\n\nPlease watch the video and read the FAQ:\nhttp://www.CameraRemoteWatch.com/\n\nOpen the phone app \"Camera Remote Watch\" and adjust the camera view.\nOn your watch: open the app \"Camera Remote Watch\" and tap the Camera button to trigger the camera shutter on your phone.\n\nThe photo will be stored in your phone photo gallery and you can access it with the iOS \"Photos\" app.\n\nA copy of the photo will be shown on your watch, so that you can check if it looks good or if you should take another picture.\n\nThe Fitbit phone app \"Sync\" step, shown in the video, is very important. Don't skip it and make sure that the watch app Camera Remote Watch is closed during the Sync.\nPlease be patient when downloading the new photo (the Fitbit is slow).\nIf the watch display goes black during the download of the photo, just tap the watch screen to switch the display on again.",
    "developer": "AppMosaic.com",
    "developerUrl": "https://apps.apple.com/it/developer/appmosaic-com/id301672819?uo=2",
    "developerId": "301672819?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2018-02-20T17:52:18-07:00"
  },
  {
    "id": "1481556614",
    "appId": "com.1-10.ZIG-SIM-PRO",
    "title": "ZIG SIM PRO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/78/c8/c1/78c8c1f5-0065-30db-c6fd-5d8f5f40affb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/zig-sim-pro/id1481556614?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "ZIG SIM PRO is an app for \"the physical prototyping\".\nIn ZIG SIM PRO, it is possible to send not only the sensor information obtained with the existing free application ZIG SIM but also the feature point information obtained with ARKit to the specified device.\n\nYou can monitor such as the feature point data obtained with ARKit as well as data obtained with the existing free ZIGSIM, and send it to a destination device by TCP or UDP.\n\nFor that reason, even without electronic kits, you can also experiment IoT related the video system.\n\nSome functions may not be available depending on the model.\n- Features other than NFC Reader are available on iOS 12.3.1 iPad Pro.\n- Features other than Apple Pencil are available on iOS 12.3.1 iPhone X&11.\n- NDI function Depth cannot be used on models that do not have a Dual camera.\n- NDI function HUMAN cannot be used on models that do not equip with A12 chip and higher.\n- ARKit function FaceTracking cannot be used on models that do not have a TrueDepth camera.\n- ARKit function BodyTracking cannot be used on models that do not equip with A12 chip and higher.\n- NFC Reader function cannot be used on models that do not have a NFC Chip.\n\nThis appn supports the following sensors and functions.\nNote that actual availability depends on the model and OS version.\n•NDI (image type : camera, depth, human)\n•ARKit (tracking type : device, face, marker, body)\n•Image detection(detection type : face, QR, rect, text)\n•NFC\n•Apple Pencil\n•battery\n•acceleration\n•gravity from accel\n•gyro\n•quaternion\n•compass\n•atmospheric pressure\n•GPS\n•touch coordinate\n•touch radius\n•touch pressure\n•beacon\n•proximity monitor\n•mic level(mic volume)\n•remote control(headset remote control)\n\n[Communication]\nIt supports the NDI protocol in NDI function.\nIt supports the local UDP and TCP(client)communication.\nIt also supports to save sensor data to local file.\n\n[Communication interval]\nYou can select from 1,10,30,60 FPS.\nNote that the interval might vary depending on the sending device, the receiving device and the communication environment.\n\n[Message type]\nIt supports OSC(used in the music industry) and JSON(used in the web industry).\n\n[ZIG SIM (free app)]\nhttps://apps.apple.com/jp/app/zig-sim/id1112909974",
    "developer": "1-10, INC.",
    "developerUrl": "https://apps.apple.com/it/developer/1-10-inc/id1447864635?uo=2",
    "developerId": "1447864635?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-10-28T00:00:00-07:00"
  },
  {
    "id": "1196431289",
    "appId": "com.nlminh.BabyPhotoEditor",
    "title": "Baby PicPoc - Foto Gravidanza e del Bambino",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/e7/a2/5c/e7a25ce6-35ae-b50f-6ff5-34c68929b339/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/baby-picpoc-foto-gravidanza-e-del-bambino/id1196431289?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "*** SCONTO PER UN TEMPO LIMITATO! ***\n\nFai tesoro di ogni momento della tua Gravidanza – Bambino – Famiglia. Baby PicPoc rende preteso per semplice catturare i momenti preziosi del tuo viaggio genitoriale, partendo dal bimbo nell’utero fino ad un bambino rock chic. È super divertente e semplice modificare e condividere le tue foto con Baby PicPoc.\n\nPIÙ SEMPLICE NON SI PUÒ\n(1) Scatta una foto o scegline una dalla libreria fotografica\n(2) Modifica con filtri, adesivi, testi e molti altri strumenti\n(3) Condividi on-line o stampa in formati diversi con 1 solo clic\n\nENORME LIBRERIA DI EFFETTI ARTISTICI & STRUMENTI DI EDITING\n• Filtri – Adorabili filtri che possono rapidamente dare un tocco glam alle tue immagini con temi caldo, retro, bianco & nero e molti altri temi.\n\n• Adesivi – gli adesivi dei traguardi ti aiutano a contrassegnare il tuo viaggio una settimana dopo l’altro, per mesi, peso, lunghezza e altri canoni di sviluppo. Un ampio numero di adesivi artistici carini & divertenti che ti aiutano a raccontare in maniera più vivida la tua storia.\n\n• Font – morbidi in calligrafia o audaci per attirare l’attenzione, abbiamo nel nostro negozio tutti i fronti più popolari, molto divertenti per giocarci!\n\nTexture, Forme, Cornici, Spruzzi di colore, Autoritratti, e molti altri strumenti di editing ti aspettano nella app. Opzioni complete & super semplici da usare!\n\nCONDIVISIONE & STAMPA\n• Condividi le foto modificate online – Facebook, Instagram, Twitter, WhatsApp, Mail, iMessage e AirDrop – abbiamo tutto quanto a disposizione per te.\n• Stampa le foto in diversi formati e falle consegnare a casa tua – custodie per smartphone & tablet, album fotografici, poster, adesivi, stampe, calamite ecc.\n\nUsa l’hashtag #babypicpoc per i post su Instagram per condividere la tua felicità con gli amici e la nostra community. Le tue adorabili foto potrebbero venire messi in evidenza sulla pagina Instagram ufficiale di @baby.picpoc!\n\nCi prendiamo cura della app Baby PicPoc per te con amore. Per favore aiutaci a spargere la voce lasciando una rapida recensione su App Store. Ci aiuta davvero!",
    "developer": "Atoapps",
    "developerUrl": "https://apps.apple.com/it/developer/atoapps/id526385913?uo=2",
    "developerId": "526385913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2017-06-16T02:04:39-07:00"
  },
  {
    "id": "647734735",
    "appId": "es.casaxmore.atmosphericsounds",
    "title": "I suoni atmosferici",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/32/25/9d/32259d5d-1ace-c155-161c-76a499fbdbed/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/i-suoni-atmosferici/id647734735?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Volete ascoltare i fenomeni meteorologici più pericolosi?\n\nI suoni atmosferici ci trasporta con la sua grande galleria di suoni a molti luoghi, senza alcun rischio.\n\nAlcuni esempi:\n\n- Vulcani\n\n- uragano\n\n- Terremoti\n\n- Twister\n\necc ...\n\nChiudete gli occhi e godere",
    "developer": "cAsAxMoRe",
    "developerUrl": "https://apps.apple.com/it/developer/casaxmore/id448012278?uo=2",
    "developerId": "448012278?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2013-05-16T16:38:10-07:00"
  },
  {
    "id": "942277981",
    "appId": "de.chahn.darkroomtimer",
    "title": "Darkroom Timer 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/8e/93/07/8e93070a-57a3-c486-0faa-eb09f05276e4/mzl.owmujrvl.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/darkroom-timer-2/id942277981?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "A timer for your analog darkroom or film development.\n3 timer values can be set and recalled from memory. Use the \"DR MODE\" button to toggle between normal light and red light mode.",
    "developer": "Christian Hahn",
    "developerUrl": "https://apps.apple.com/it/developer/christian-hahn/id331192947?uo=2",
    "developerId": "331192947?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2014-11-20T14:52:12-07:00"
  },
  {
    "id": "1544063027",
    "appId": "com.usm.exitcurseofophir",
    "title": "EXIT – The Curse of Ophir",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/e2/a5/77/e2a57719-9ad1-4bbe-1114-2e0a7a137eb3/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/exit-the-curse-of-ophir/id1544063027?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Famous writer Tory Harlane has disappeared without a trace and you've been hired to find him! He was last seen at the Hotel Ophir, deep in the Wichita Mountains of Oklahoma, researching alleged haunted houses. There are many rumors about this remote place: rumors of a supposed city of gold, of unexplained phenomena, and also of a curse. And then there is this eerie comet in the sky, the appearance of which has sent a shiver down your spine – and not only yours. \r\n\r\nWhen you arrive at the Hotel Ophir, you quickly realize that something is not quite right here – and this place literally won't let you go. \r\n\r\nGo in search of the missing man, investigate the hotel for clues, discover mysterious relics, solve puzzles and unravel the mysteries of the Ophir that go far back in time. Can you solve the disappearance of Tory Harlene and escape from the hotel?\r\n\r\n\r\n• Prove yourself in a brand new digital adventure: The award-winning game series \"EXIT® - The Game\" now as an app. \r\n• Escape the curse: Exciting escape room game with an all-new storyline\r\n• Conquer the challenge alone: For a single player\r\n• The adventure awaits you: Exciting mystery puzzle adventure with multi-layered, creative puzzles \r\n• Think beyond the app: Anything can be part of the game!\r\n• Immerse yourself in the mysterious setting: atmospheric soundtrack, voiced texts and hand-drawn background graphics create a suspenseful atmosphere\r\n• Are you ready? Age recommendation 12 +\r\n\r\n\r\n***** \r\nQuestions or suggestions for improvements: \r\nMail to ios@usm.de \r\nWe are looking forward to your feedback! \r\n\r\nFor more information on news and updates: www.usmgames.com \r\nor visit us on www.facebook.com/UnitedSoftMedia and twitter.com/USM_News \r\n\r\n*****",
    "developer": "USM",
    "developerUrl": "https://apps.apple.com/it/developer/usm/id330111789?uo=2",
    "developerId": "330111789?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-09-22T00:00:00-07:00"
  },
  {
    "id": "1133188831",
    "appId": "com.caliburnus.lintrix",
    "title": "Lintrix",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/ad/d3/53/add3531d-ed12-dcd1-adab-146bdfcfa784/mzl.kfkgnscr.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lintrix/id1133188831?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Lintrix is a challenging action puzzle.\nExplore a wonderful new world of Lintrix and reason the cause of your existence. Crystals of light will help you on your tortuous path.\nDefend yourself by creating barriers, reveal new tactics to achieve better results, use diverse crystal powers and hold the line against increasingly powerful foes. Pursuit new ways that no one have thought of in dozens of mind bending levels.\nVibrant soundtrack and wondrous visual style will immerse you into an astonishing world of Lintrix. Discover new abilities and overcome breathtaking challenges on your way. Do not let anything stop you!\n\nFeatures:\n - Dynamic action-puzzle\n - Wondrous trixelart\n - Compelling story\n - Original soundtrack\n - 4 distinct galaxies with 60+ levels \n - Unlockable secret levels\n - iCloud support - play from all your devices\n - No Ads, No In-App purchases\n\n ** Winner of the Russian Developers Cup in DevGamm nomination **",
    "developer": "Nekki Limited",
    "developerUrl": "https://apps.apple.com/it/developer/nekki-limited/id1101320102?uo=2",
    "developerId": "1101320102?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-07-13T02:55:34-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e1/77/bd/e177bdde-1e4b-5ea9-279b-566eb826f55e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/it/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Giochi Watch Arcade",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/e6/0e/ff/e60eff57-d82c-1cc0-6686-52961b3c38cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/arcadia-giochi-watch-arcade/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia è una collezione di 20 giochi arcade per Apple Watch, iPhone, iPad ed Apple TV.\n\nLista dei giochi disponibili:\n\n• FastRun\nEvita il traffico e raggiungi la tua destinazione\n\n• Yarr!\nDistruggi tutte le navi nemiche. SEI UN PIRATA! YARR!\n\n• Bricko\nAbbina i blocchi colorati orizzontalmente, verticalmente o diagonalmente per rimuoverli e guadagnare punti\n\n• Fruity Snake\nMangia più frutta che puoi ma attento alla coda!\n\n• Ho Ho Hop!\nAiuta Babbo Natale a mangiare i biscotti e ad evitare tutti gli ostacoli\n\n• CandyBall\nUn flipper \"delizioso\"\n\n• Indiana GP\nSfida i tuoi avversari in questa folle corsa\n\n• Bubble Mania\nElimina più bolle che puoi senza che nessuna attraversi la linea di fondo\n\n• BadaBoom\nImpedisci alle bombe di cadere sul pavimento raccogliendole\n\n• Treasure Map\nRicomponi la mappa per raggiungere il tesoro\n\n• Crazy Balloon\nRaccogli le gemme ed evita gli ostacoli\n\n• BrickOut\nDistruggi tutti i mattoni con la pallina\n\n• Galaxy Invaders\nDistruggi tutte le navicelle nemiche\n\n• Replay\nPremi i pad colorati nell'ordine corretto\n\n• PongPong\nBatti il tuo avversario a ping-pong\n\n• Bounce\nCome Pong ma circolare. Mantieni la palla in campo\n\n• Sewer Rat\nEvita gli ostacoli mentre nuoti nelle fogne\n\n• The Claw\nAfferra più tesori possibili col gancio\n\n• Slimenator\nDistruggi più melme che puoi\n\n• Tap-A-Mole\nColpisci la talpa. Colpiscila!\n\n\nCaratteristiche:\n- Nessuna pubblicità.\n- Nessun acquisto in-app.\n- Nessun tracciamento dell'utente.\n- Classifiche giornaliere, settimanali e di sempre.*\n- Archiviazione iCloud.\n- Compatibile con tutti i modelli di Apple Watch.\n- Modalità daltonico.\n- Fino a 120 fps su dispositivi ProMotion.\n\nCrediti:\n[Musica] 8-bit Loops di Snabisch\n[Musica] Wellerman di Zumi Daxuya\n\nFacci sapere se hai consigli o idee per nuovi giochi!\n\n* Le classifiche richiedono un account Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "376374689",
    "appId": "com.joybits.iAlchemy",
    "title": "Doodle God™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/ba/3f/98/ba3f98b3-0d00-5884-7493-a30510b57611/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/doodle-god/id376374689?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "RAGGIUNGI OLTRE 185'000'000 DI GIOCATORI IN TUTTO IL MONDO \nIl Potere della Creazione è nelle tue mani! \n\nORA disponibile in 13 lingue diverse. \nIl PIÙ GRANDE e più bel Doodle God di sempre! \n\nADORATO DAI CRITICI! \n\n>PREMIO Apple REWIND\n\n>Tra i 50 giochi più venduti\n>“Concetto splendidamente unico. Profondamente gratificante!” - GameZebo \n>“Un enorme pollice verso l’alto!” - TUAW \n>“È coinvolgente. In maniera incredibile! Un sacco di divertimento.” - 148Apps \n>“Scoprire ciascun nuovo elemento è straordinariamente piacevole.” - AppSafari \n>“Dovrete utilizzare la vostra creatività... Spietatamente coinvolgente.” - \nSlide2Play \n>“Consiglio di acquistarlo, ne vale davvero la pena!” - TouchGen \n\nLIBERA LA TUA IMMAGINAZIONE E DIVENTA UN DIO \n\nIl Potere della Creazione è nelle tue mani! In questo coinvolgente rompicapo \nper TUTTE le età, combina diverse combinazioni di fuoco, terra, acqua e aria \nper creare un intero universo! Ovviamente l’universo non è stato creato in un \nsolo giorno. Dovrai partire da un semplice microorganismo per creare animali, \nstrumenti, tempeste e perfino costruire eserciti prima di avere ciò che ti serve \nper costruire l’universo! Ma cerca di fare attenzione, il potere della creazione \npuò avere effetti indesiderati, inventare la ruota potrebbe scatenare un’epidemia \ndi zombie... Ma non preoccuparti; non sei solo in questo viaggio cosmico! \nOgni volta che crei con successo un nuovo oggetto riceverai in ricompensa \nla saggezza e l’arguzia di alcuni tra i più grandi filosofi e comici di tutti i tempi. \nLibera il tuo dio interiore con Doodle God™! \n\nFUNZIONALITÀ \n\n- Ora disponibile in 13 lingue: Inglese, Olandese, Francese, Spagnolo, Italiano, \nRusso, Giapponese, Cinese, Coreano, Portoghese, Polacco, Svedese e Tedesco \n- Nuova interfaccia e nuova grafica! \n- Nuova modalità “Rompicapo”. Riuscirai a trovare l’oggetto finale? \n- Nuove missioni di sopravvivenza. Fuggi da un’isola misteriosa nel mezzo \ndell’oceano con 3 finali diversi. \n- Nuove grandi invenzioni del 20° secolo. Invenzioni per ogni decade del 20° \nsecolo. \n- Nuovi rompicapo. Crea locomotive, grattacieli e altro ancora. \n- Plasma fuoco, acqua, terra e aria per creare l’universo. \n- Crea oltre 300 oggetti e concetti avanzati. \n- Giocabilità intuitiva con un solo click che incoraggia creatività e ragionamento. \n- Centinaia di citazioni interessanti, divertenti e che fanno riflettere tratte da \nalcuni tra i più grandi filosofi e comici di tutti i tempi. \n\nSeguici per ottenere accesso anticipato a contenuti esclusivi, sconti e \naggiornamenti: \n\nMI PIACE: www.facebook.com/doodlegod \nSEGUI: www.twitter.com/doodle_god",
    "developer": "JoyBits Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/joybits-ltd/id375374774?uo=2",
    "developerId": "375374774?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2010-06-11T11:07:59-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/cf/e3/71/cfe371fe-95ca-9f78-0afc-f5f57d11f1cc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/eb/0f/c9eb0f52-6d1b-bf67-9032-6916869d89b0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-New map: Forest\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/it/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  },
  {
    "id": "1120304868",
    "appId": "com.cumbemg.davinci",
    "title": "Da Vinci Eye: AR Art Projector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/aa/6c/c2aa6cd3-3671-2e75-0f48-bc6e5ed42658/AppIcon-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/da-vinci-eye-ar-art-projector/id1120304868?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Featured in LifeHacker, Apple News, The Guardian, AR / VR journey, and more!\n\nDa Vinci Eye is the #1 essential digital tool for non-digital artists. Don’t just take our word for it - we’re one of the top five Graphics & Design apps in over 100 countries.\n\nDa Vinci Eye is used by thousands of creatives from painters to bakers to make incredible artwork. The app is not just for tracing, it offers a wide range of drawing tools, lessons, daily drawing prompts, and a supportive community to share your artwork!\n\nIMPORTANT!: Please read how this app works below and the device requirements for AR Mode BEFORE purchasing.\n\nHIGHLIGHTS\n\n• Create incredible artwork from your own photos\n• Make hyper-realistic drawings with our strobe feature\n• Record time-lapse videos of your drawings\n• Separate images into layers by color value, then view those areas on your canvas\n• Easily learn the fundamentals of drawing\n• Breakdown any image into step-by-step instructions\n• Video tutorials\n• Use filters to make drawing even easier\n• Zoom in to capture micro details in your drawings\n• Connect with our community to share your artwork\n• Insanely fast customer support!\n\nPERFECT FOR ANY ARTIST\n\n• Bakers\n• Cartoonists\n• Tattoo Artists\n• Illustrators\n• Fiverr Designers\n• Hobbyists\n• Makeup artists\n• Nail Technicians\n• Animators\n\nNo matter what skill level you’re at — Da Vinci Eye is here for you!\n\nOVERVIEW\n\nHow many times have you been drawing a portrait for hours only to realize that the nose or the eye is in the wrong place? You can use Da Vinci Eye to layout artwork before you begin or even check your work as you progress.\n\nHaving a hard time seeing where lights or darks go? Breakdown images into layers by color value. Then virtually project those layers on top of your image. You can see exactly where to place the darkest darks, mid-tones, and highlights.\n\nCAN'T THINK OF WHAT TO DRAW?\n\nCheck out our inspiration section for user uploaded reference photos. If you have a great pic, you can even upload your own content for other artists to draw.\n\nLEARNING HOW TO DRAW?\n\nWe have lessons using our unique patent-pending learning method. You can also turn ANY photo into a step by step shading drawing lesson.\n\nHOW DOES IT WORK?\n\nBased on a tool that has been used by artists for centuries, this app is a digital version of a Camera Lucida.\n\nYou suspend your iPhone or iPad above or in front of your canvas with a stand, tall glass, or other objects easily found around your house. \n\nWhen you look through your phone, you will see both the image and the canvas simultaneously. It's similar in functionality to an art projector or light box, but with the ability to do so much more.\n\nYou can draw on any surface, zoom in to draw micro details in your drawing, and you don't have to draw in the dark.\n\nWILL THIS HELP ME LEARN HOW TO DRAW?\n\nUsing Da Vinci Eye, you will be training your eye to recognize proportions and draw with shading while training your hand to translate precise lines and strokes on paper. You’ll learn faster and more efficiently using our proven techniques compared to any other app.\n\nAR MODE REQUIREMENTS\n\nTo use AR mode, you must have an A10x or A11 processor and above. We recommend using:\n\n– iPhone 8 and newer (iPhone 7 and below will not work)\n– iPad Mini 5th Generation and newer\n– iPad Air 2019 and newer\n– iPad Pro 3rd Gen (Any pro made after 2018) and newer\n\nAR & CLASSIC MODE\n\nAR mode anchors your image to an object in the real world. This lets you move your canvas or phone, and the drawing and projected image will stay aligned.\n\nClassic mode is like a normal art projector, where if you move your phone or canvas, the drawing will no longer be aligned.\n\nAR mode is especially useful for drawing or painting on an easel. However, in most cases, Classic mode will achieve the same result.\n\nTAKE YOUR DRAWING TO THE NEXT LEVEL\n\nDownload Da Vinci Eye today! No one ever regretted sharpening their drawing skills.",
    "developer": "Cube MG LLC",
    "developerUrl": "https://apps.apple.com/it/developer/cube-mg-llc/id901627962?uo=2",
    "developerId": "901627962?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2016-06-16T13:11:22-07:00"
  },
  {
    "id": "1340904970",
    "appId": "games.nadastudio.flocks",
    "title": "flocks",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/f9/05/17/f90517a9-fec7-aab9-4682-d40f38f8b393/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/flocks/id1340904970?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Flocks non è un semplice gioco, ma un ricchissimo parco divertimenti. È una raccolta di puzzle semplici e bellissimi che aspettano solo di essere risolti con furbizia. Li chiamiamo \"situazioni\", perché per risolverli non c'è bisogno di azioni logiche noiose e complesse, ma di certo dovrai pensare in modo originale per superarli. Sono basati sulla fisica, veloci, divertentissimi e ce ne sono tantissimi.\n\nLa cosa fondamentale in Flocks è il modo in cui giocherai. Invece di controllare un solo personaggio gestirai dei gruppi (Flocks) che dovrai combinare e dividere per superare ogni sfida. Puoi gestire gruppi, afferrre oggetti, muoverli, impilarli... Fai tutto ciò che ti viene in mente.\n\nLa bellissima ambientazione ti darà l'illusione di muoverti in una semplice illustrazione in due dimensioni, ma permettendoti allo stesso tempo di divertirti in un vero reame in 3D che ti lascerà a bocca aperta.",
    "developer": "nada studio, sl",
    "developerUrl": "https://apps.apple.com/it/developer/nada-studio-sl/id1157484553?uo=2",
    "developerId": "1157484553?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-06-01T00:00:00-07:00"
  },
  {
    "id": "1591771531",
    "appId": "RunOut",
    "title": "RunOut Racing",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/02/24/2b/02242b72-b6d4-3ac0-d8fb-b4e00f43fe8e/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/runout-racing/id1591771531?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "A fun little pixel racing game to get you through the day. \n\nPress on the left side of the screen to steer left, and right to steer right.\n\nAvoid falling in the water, and watch out for other cars and trucks.\n\nEvery game is unique, with a AI-generated map featuring different heights and corners.",
    "developer": "JOhn Lyons",
    "developerUrl": "https://apps.apple.com/it/developer/john-lyons/id571586394?uo=2",
    "developerId": "571586394?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-03T00:00:00-07:00"
  },
  {
    "id": "1356172905",
    "appId": "com.Majorariatto.GOI",
    "title": "Golfing Over It",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/9c/d1/9a/9cd19a06-87f2-600d-4e7e-5bbe612740bb/AppIcon-0-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/golfing-over-it/id1356172905?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Raggiungi la vetta di una montagna straordinaria colpendo una palla da golf.\n\n\n·  Raggiungi la vetta a colpi di golf.\n·  Ascolta il processo creativo di questo gioco crudele dalla voce di Alva in persona.\n·  Cadi sino a tornare all’inizio.\n·  E se riuscirai a guadagnare la vetta?\n·  Ti farà sentire bene?\n·  Proverai che ne sia valsa la pena?\n·  Credo di sì.\n\nBasato sulla hit del 2017 Getting Over It with Bennet Foddy.\nBennett Foddy in persona lo ha giocato e lo ha promosso.",
    "developer": "Alvaro Mahillo Sanchez-Mateos",
    "developerUrl": "https://apps.apple.com/it/developer/alvaro-mahillo-sanchez-mateos/id1491318727?uo=2",
    "developerId": "1491318727?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-03-28T08:56:03-07:00"
  }
]
