[
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/52/97/29/529729a5-c535-f1f6-9499-dbe04ff3b996/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ae/9b/e6/ae9be6db-e651-8285-744b-df45b1f460ff/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/b8/6e/ae/b86eaed3-c6ec-6797-abba-62b2e2dad7e7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Compatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. \r\n\r\nLa possibilità di caricare più nazioni all'inizio della carriera fornisce un ampio bacino di giocatori di altissimo livello e di fuoriclasse del futuro, il tutto a portata di mano. Chi sarà il tuo primo nome sulla lista dei trasferimenti? \r\n\r\nDESCRIZIONE DEL GIOCO\r\n•\tOltre 60 campionati delle 25 principali nazioni calcistiche al mondo a portata di mano. Gestisci il tuo club e conducilo ai vertici del calcio.\r\n•\tNuovi strumenti di osservazione ti permetteranno di ingaggiare fuoriclasse mondiali e la futura generazione di giovani prodigio al fine di mettere insieme una squadra in grado di raggiungere la vittoria. \r\n•\tScendi in campo preparato con uno dei tanti modelli tattici ispirati agli stili di gioco più famosi.\r\n•\tAssapora lo spettacolo del giorno della partita e segui il match dalla panchina digitale per vedere la tua visione prendere vita.\r\n\r\nFM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli. \r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nESPANDI I TUOI ORIZZONTI\r\nSfrutta le nuove possibilità e carica fino a cinque delle più grandi nazioni calcistiche al mondo per iniziare il tuo viaggio verso la vetta. L'aggiunta di un nuovo campionato spalanca le porte per la prima volta alle competizioni nel continente africano. Hai quello che serve per dimostrare le tue abilità all'estero, nel nostro gioco più globale di sempre? \r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora i tuoi ingaggi con un nuovo modulo di osservazione che ti permette di creare per la prima volta assegnazioni su misura. Sfrutta opzioni di ricerca migliorate, una maggiore intelligenza delle osservazioni e miglioramenti al sistema di visualizzazione delle informazioni mentre scegli i tuoi futuri acquisti.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nDomina il calciomercato più realistico e competitivo di sempre grazie a una riscrittura del sistema di individuazione dei trasferimenti. Concludi accordi secondo i tuoi termini con nuove opzioni per rendere parti dell'offerta non negoziabili, mentre la possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno ora maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio di campionato o una sfortunata sequenza di infortuni, ogni evento verrà seguito a fondo dai giornalisti, che ti faranno domande in base alla situazione attuale del club. Saprai gestire il circo mediatico? \r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi delle giovanili con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA. \r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva e intuitiva di sempre. Noterai una maggiore varietà di commenti e risposte dei media, un sistema di impostazioni rivisto, una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/20/88/5e/20885e04-a7e6-4195-d346-62da599b56b6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/57/a6/ea/57a6eae9-ea8a-bd79-9bb3-14db96e193f2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\r\n \r\n Monopoly con videochiamate!\r\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\r\n \r\n Il gioco da tavolo più comprato in oltre 100 paesi\r\n \r\n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\r\n \r\n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\r\n \r\n\r\n CARATTERISTICHE POPOLARI\r\n Uno dei giochi da tavolo migliori di sempre\r\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\r\n \r\n Videochiamate nella modalità multigiocatore\r\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\r\n Le videochiamate possono essere disattivate.\r\n \r\n Gioco completo senza pubblicità\r\n Gioca a un grande classico senza pay-to-win né pubblicità\r\n \r\n Pass stagionale opzionale\r\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\r\n \r\n Regole della casa\r\n Gioca con le tue regole preferite!\r\n \r\n Modalità rapida\r\n Finisci una partita in tempo record!\r\n \r\n Giocatore singolo\r\n Sfida la nostra IA per giocare in solitaria!\r\n \r\n Multigiocatore offline\r\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\r\n \r\n Multigiocatore online\r\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\r\n \r\n\r\n COME SI GIOCA\r\n Scegli la modalità che preferisci\r\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\r\n \r\n Scegli le regole che vuoi\r\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\r\n \r \n\n Conquista il tabellone\r\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\r\n \r\n Crea il tuo impero\r\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\r\n \r\n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\r\n \r\n Marmalade Game Studio\r\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/d0/d1/f6d0d1fc-429b-f3dc-44c8-8a2451cf4533/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.600 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/93/38/02/93380235-45fd-0330-cc34-7b3f2771c437/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/1a/1b/6e/1a1b6ece-85c7-8994-386a-579e4590fa5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1006408029",
    "appId": "com.uplayonline.youtubers",
    "title": "Youtubers Life: Gaming Channel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/67/ae/9d67aec3-fb6e-5a32-fd3f-7fd431bbf2f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/youtubers-life-gaming-channel/id1006408029?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "YouTubers Life è il life simulator/tycoon definitivo in cui puoi diventare il più grande video blogger videogioco del mondo editando i video, guadagnando iscritti e diventando sempre più ricco. Crea il tuo personaggio —personalizzalo come vuoi, ci sono migliaia di combinazioni divertenti— e inizia a fare le prime registrazioni nella tua stanzetta nella casa dei tuoi genitori. Registra sessioni di gameplay, acquista nuove e più aggiornate console, tieni d'occhio i tuoi impegni giornalieri, e socializza per aumentare la tua popolarità mentre devi gestire fans, amici, famiglia e il tuo prezioso tempo!\n\nCrea video\nEditare i tuoi video non è mai stato cosi immersivo! Segui l'intero processo dalla A alla Z e pubblica il tuo video su Internet! Compra i tuoi titoli preferiti online, fatteli consegnare a casa e inizia a registrare le tue sessioni di gameplay. Migliora i tuoi video finchè non diventerai il video blogger più grande di sempre!\n\nDivertiti!\nEssere un vlogger non è solo registrare video e vedere quante visualizzazioni ottengono —devi anche rilassarti e divertirti! Vai al cinema per guardare gli ultimi film usciti, partecipa a presentazioni di nuovi giochi, festeggia in un club o su un lussuoso yacht! Incontra nuovi amici e trova la tua anima gemella mentre continui a pensare al nuovo video che vuoi fare quando torni a casa.\n\nDiventa una Celebrità\nPiù visualizzazioni ottieni, più sarai popolare! Più grande diventerà il tuo network, più VIP saranno interessati a incontrarti di persona. Inoltre, i più importanti brand di giochi e componenti ti contatteranno e incontrerai anche altri YouTuber famosi. I tuoi fans faranno a gara per avere un tuo autografo!\n\nYoutubers Life è completamente tradotto in Italiano.\n\nLa vita di un vero influencer è stressante. Quando andrà in onda il tuo nuovo video? Pensa a video e recensioni. Youtuber's Life è un vero simulatore di magnati della vita di un influencer, devi gestire la vita del tuo avatar in questa simulazione e decidere tra l'essere una star di Internet o il miglioramento dei voti scolastici. Vuoi essere un miliardario?\n\nIn questo gioco di simulazione diventerai un milionario di videogaming. Tutto ha un impatto sui tuoi canali, quindi modifica il tuo gameplay per diventare un magnate in questo video clicker game. Il denaro è importante per il tuo blog; puoi vivere come un blogger?\n\nCrea il tuo personaggio:\n- Cambia i vestiti per ogni streaming per essere la star del blog! Sii una celebrità!\n- Guadagna denaro con questo gioco di simulazione, gestisci il tuo tempo e il tuo pubblico!\n- Vivi la tua vita popolare e aumenta il numero di abbonati.\n- Guarda come cresce il tuo bilancio! Puoi fare un selfie virale per ottenere Mi piace ... o Non mi piace!\n- Essere un odiatore in altri canali video e rubare i loro seguaci.\n- L'account Tuber è un'alta opportunità per un vlogger di tycoon online.\n- Crea la tua storia e scegli l'outfit. Sii una tendenza! Puoi costruire la tua reputazione\n- Nuova storia con più visualizzazioni e commenti! Crea diverse acconciature e personalizzale!\n\nRegistra sessioni di gameplay nel tuo studio, acquista console nuove e classiche, tieni d'occhio le attività quotidiane e socializza per aumentare la tua popolarità mentre ti occupi di fan, amici, famiglia e gestione del tempo!\r\n\r\nSimulatore di avatar reali! Sei pronto per le sessioni di registrazione con i migliori giochi in questa simulazione di vita? Hai il miglior dispositivo mobile e una buona connessione? Avrai bisogno di entrambi per aumentare i tuoi abbonati! Scegli il tuo nome stellare! Puoi avere più follower?\r\n\r\nCrea un avatar vlogger o blogger, trasferisciti in un costruzione\r migliore e goditi la tua vita di lusso! Vivere una vita influencer non è mai stato più facile che con questo simulatore di magnati. Personalizza la tua scrivania con un computer, un laptop, uno schermo, una fotocamera e sii il miglior vlogger.",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/it/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-21T17:18:28-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/48/ea/66/48ea6688-b557-4901-cc6b-2b1356de1dc6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy tornano ad affrontare l'apocalisse nucleare in questa nuova, rimasterizzata edizione della classica avventura atomica: 60 Seconds! Reatomized, con supporto per grafica ad alta risoluzione, grafica 2D aggiornata e texture 3D disegnate a mano, un nuovo menu interattivo, IU migliorata, aggiornamenti tecnici e sì... nuovi contenuti!\n\nNUOVA MODALITÀ DI GIOCO\nSfide sopravvivenza. Storie brevi e uniche che metteranno alla prova le tua abilità di sopravvivenza!\n\nNUOVE OPPORTUNITÀ\ndi scappare dalla landa desolata sotto forma di una storia che si snoda tra molti scenari possibili! Riuscirai a scappare dalla landa desolata con stile?\n\nNUOVO SISTEMA DI RELAZIONI\npiù storie e pazze interazioni tra i membri della famiglia McDoodle!\n\nNUOVI SUONI E CONTENUTI VISIVI\nsbloccabili che ti permettono di aggiungere un tocco di colore al tuo rifugio antiatomico!\n\nNUOVE RICOMPENSE!\n\nA soli 60 secondi dall'impatto, lanciati in una corsa frenetica per la casa alla ricerca della famiglia e di provviste utili. Avrai tutto contro: il tempo, i mobili, la casa che cambia a ogni partita. E la domanda cruciale: cosa prendere e cosa lasciare?\n\nRaggiungere il rifugio antiatomico sani e salvi sarà solo l'inizio. Ogni cosa procurata e messa da parte giocherà un ruolo vitale per la tua sopravvivenza. Ogni storia sarà diversa e ogni giorno ti sorprenderà con eventi inaspettati. Tutte queste storie finiranno bene? Dipenderà da te. Raziona cibo e acqua, fai buon uso delle tue provviste, affronta scelte difficili e avventurati nella landa desolata.\n\nBuona fortuna.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "“È nella mia Top 5 delle app fotografiche da avere a tutti i costi.” — Michał Koralewski, Fotografo dell'Anno 2015, IPPAwards\n“TouchRetouch è uno strumento di rimozione straordinario.” — Life In LoFi\n“...non esiste modo più semplice per rimuovere oggetti indesiderati dalle proprie immagini; inoltre, è l'unica app tattile in grado di mostrare ciò che si nasconde sotto al dito dell'utente.” — The Guardian\n\n\nTouchRetouch è un'app che ti offre tutti gli strumenti di cui hai bisogno per rimuovere efficacemente e istantaneamente i contenuti indesiderati dalle tue foto su iPhone. \n\nQuali magie puoi compiere con TouchRetouch?\n\n• Rimuovi cavi elettrici, pali e cavi del telefono\n• Rimuovi interruzioni e graffi di superficie, sia lineari che ricurvi\n• Rimuovi persone indesiderate\n• Rimuovi brufoli e imperfezioni della pelle\n• Rimuovi oggetti artificiali come semafori, cartelli stradali, cassonetti dell'immondizia\n• Rimuovi qualunque cosa pensi possa rovinare le tue foto\n\nCORREZIONI ONE-TOUCH\n\nFai svanire gli oggetti indesiderati semplicemente evidenziandoli.\nCon lo strumento di Rimozione macchie, puoi toccare una sola volta qualsiasi lieve imperfezione per rimuoverla per sempre.\n\nRIMOZIONE DI UNA LINEA CON UN SOLO TOCCO — FUNZIONALITÀ INNOVATIVA\n\nContrassegna solo una sezione di una linea per rimuoverla completamente; non serve essere precisi: l'app trova la linea automaticamente.\nSe vuoi cancellare solo parte di una linea, utilizza lo strumento Contrassegna segmento.\nImposta lo spessore della linea su Auto, Sottile, Medio o Spesso per ottenere risultati ottimali.\n\nRITOCCO FACILE DA UTILIZZARE\n\nElimina le distrazioni dalle foto con lo strumento Rimuovi oggetti: seleziona l'opzione Pennello o Lazzo, contrassegna il contenuto da rimuovere e premi il pulsante Vai.\nRimuovi oggetti duplicati o difetti utilizzando lo strumento di Clonazione.\nRegola il raggio, la sfumatura o l'opacità della Clonazione secondo le tue preferenze.\nUtilizza la Gomma da cancellare per eliminare ciò che hai appena clonato.\nImposta il raggio, la sfumatura o l'opacità della Gomma da cancellare secondo necessità.\n\nTUTORIAL FACILI DA SEGUIRE\n\nGuarda i tutorial video in-app per scoprire come utilizzare l'applicazione.\nLeggi consigli e suggerimenti su come sfruttare al massimo gli strumenti dell'app.\n\nScarica subito TouchRetouch per avere una bacchetta magica sempre con te.\n\nTouchRetouch è presentato da ADVA Soft, sviluppatore di Handy Photo e AntiCrop. Facciamo del nostro meglio per creare app che influenzino positivamente la tua esperienza di photo editing. Visita il sito di ADVA Soft all'indirizzo www.adva-soft.com per maggiori informazioni sulla società e sulle app che sviluppa.\n\nPer ricevere assistenza con TouchRetouch, contatta il Supporto di ADVA Soft all'indirizzo touchretouch@adva-soft.com. Siamo lieti di ricevere qualsiasi domanda, commento o suggerimento sull'app. \n\nTi piace TouchRetouch? Vorresti diventare un nostro beta tester e aiutarci a eseguire il beta test dell'app? Comunicacelo inviando il tuo feedback all'indirizzo e-mail touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1592526103",
    "appId": "it.wmgaming.fowlplaygold",
    "title": "Fowl Play Gold",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/14/27/3d/14273d22-2341-c76c-29cd-52a2512e9b84/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fowl-play-gold/id1592526103?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Divertiti con la Fowl Play Gold in modalità free, non c'è bisogno di soldi veri, si gioca solo per divertimento. L'unico ed originale gioco della gallina.",
    "developer": "WMG",
    "developerUrl": "https://apps.apple.com/it/developer/wmg/id840034130?uo=2",
    "developerId": "840034130?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-15T00:00:00-07:00"
  },
  {
    "id": "984225820",
    "appId": "com.alessandrobracci.Bruxapp",
    "title": "BruxApp",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/af/16/75/af1675a3-f9ea-398d-f497-7d09c1c2a120/AppIconNew-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bruxapp/id984225820?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "COSA E'\nBruxApp è la prima applicazione scientifica dedicata al Bruxismo ideata  ed utilizzata dai più importanti esperti internazionali della materia.\nE’ quindi l’applicazione più completa e autorevole al mondo, che ti consentirà di conoscere e gestire correttamente questo problema.\n\nA COSA SERVE\nBruxApp è un facile strumento a disposizione sia dei PAZIENTI che dei DENTISTI  in grado di svolgere alcune importanti funzioni come:\n- Eseguire una prima valutazione riguardo alla presenza / assenza del bruxismo nelle sue diverse forme ( serramento dei denti o della mandibola e digrignamento dei denti)\n- Valutare la severità del problema, qualora presente.\n- Attuare una prima azione di protezione basandosi sulla autoregolzione del biofeedback.\n- Attuare una efficace azione di rieducazione dell’habitus parafunzionale attivando gli strumenti della consapevolezza comportamentale.\n- Fornire a dentisti e pazienti informazioni corrette sul bruxismo, basate sulle più recenti ed autorevoli ricerche scientifiche in materia.\n\nPERCHE' BRUXAPP?\nIl bruxismo è un complesso fenomeno che, al giorno d’oggi, si sta diffondendo sempre di più rispetto al passato.\nEsso è rappresentato da una non corretta attività dei muscoli masticatori e può manifestarsi come serramento dentale o mandibolare e digrignamento. Alcune di queste attività potrebbero essere associate ad alcune conseguenze, come l’eccessiva usura dentale, il distacco di restauri dentali (es: corone, ponti, otturazioni), la comparsa di complicanze a carico degli impianti dentali, l’insorgenza di dolori muscolari o dell’articolazione temporo-mandibolare, la riduzione della capacità di aprire e chiudere la bocca fino al blocco mandibolare.\nQuindi, una corretta e precoce diagnosi è fondamentale per attuare una prevenzione  efficace delle possibili conseguenze deleterie del bruxismo.\n\nRICERCA SCIENTIFICA\nBruxApp è stata supervisionata da qualificati esperti della materia come parte di un progetto di ricerca multicentrico per la valutazione epidemiologica del bruxismo. Vanta già molte pubblicazioni su autorevoli riviste scientifiche internazionali.\n\nREALIZZAZIONE\nSviluppata in collaborazione con Goran Djukic, analista programmatore dell’Istituto di Fisiologia Clinica del Consiglio Nazionale delle Ricerche di Pisa.\nAl momento disponibile in 25 lingue diverse\n\nIMPORTANTE\nQuesta applicazione non è un gadget\nPer poter funzionare correttamente ed essere efficace, necessita di dedicarle 5 minuti di tempo LEGGENDO ATTENTAMENTE  le chiarissime istruzioni. \nLa compatibilità piena è assicurata con iPhone 5 e superiori e iOS 9.3 e superiori.",
    "developer": "Chiara Bonanni",
    "developerUrl": "https://apps.apple.com/it/developer/chiara-bonanni/id1478421144?uo=2",
    "developerId": "1478421144?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-01-29T13:31:45-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "694647259",
    "appId": "com.cocologics.ProCamera",
    "title": "ProCamera. Capture the moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/74/3e/1a/743e1a6b-573c-fa95-7b26-86d8639488b3/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procamera-capture-the-moment/id694647259?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "ProCamera è l'app per fotocamere e videocamere professionali leader su iOS, adatta ad appassionati, creativi e tecnici del settore. Da oltre 10 anni, ProCamera aiuta i suoi utenti a ottenere il massimo dalla fotocamera dell'iPhone.\n\n––– SCELTA DA MILIONI DI UTENTI –––\n\nThe New York Times: \"La scelta degli utenti di fascia alta\"\n\nNational Geographic: \"Un app da viaggio da non perdere\"\n\n––– SVILUPPATA DA FOTOGRAFI PER I FOTOGRAFI –––\n\nProCamera è un'app per fotocamere facile da usare in situazioni quotidiane, ma ricca di sofisticate funzioni quando serve in occasioni speciali e in casi di utilizzo professionale. Offre il massimo controllo sulla fotocamera del tuo iPhone, ma non è mai di impaccio per scattare semplici foto. ProCamera non solo offre le funzionalità professionali per fotocamere DSLR, ma anche una versatile modalità di registrazione video e una suite completa di fotoritocco, inclusi ritocchi RAW (Pro) e Depth.\nLa nostra missione attuale è quella di trasformare l'iPhone nell'unica fotocamera di cui avrai mai bisogno. Questo è il motivo per cui ogni aspetto di ProCamera è stato progettato per farti catturare ogni momento al meglio ogni volta che fai uno scatto.\n\n––– FUNZIONI PRINCIPALI –––\n\n• Modalità Manuale, Semi-Automatica e Automatica\n• Controlli separati esposiz./messa a fuoco\n• Messa a fuoco manuale con peaking\n• Compensazione di esposizione con motivi zebrati\n• Modalità verticale per effetto Bokeh profondità di campo (inclusa Depth Preview)\n• Supporto di obiettivi doppi e tripli\n• Supporto di formati RAW, TIFF, JPG e HEIF\n• Scatto e fotoritocco ProRAW (iPhone 12 Pro e versioni successive)\n• Bilanciamento del bianco manuale (Colore Temperatura e Tinta)\n• Autoscatto e Temporizzatore\n• Modalità selfie con flash\n• Stabilizzazione immagini AIS on/off\n• Visualizzazione EXIF/Metadati\n• Istogrammi live\n• Zoom digitale\n• Luce di riempimento regolabile (torcia)\n• Modalità scatto rapido\n• Telecomando Apple Watch\n• Vari formati di immagine (16:9, 5:4,…)\n• Lettore codici (QR, Codici a barre,…)\n• Potente album fotografico con integrazione iCloud completa\n• Selettore di Album\n• Calibrazione cartone grigio\n• Lightbox\n• Misura inclinazione 3D\n\n––– FUNZIONI VIDEO –––\n\n• Video 4K HD e UHD (da 24 fps a HFR)\n• Controlli manuali: esposizione, messa a fuoco, bilanciamento del bianco\n• Messa a fuoco video continua on/off\n• Registrazione a bitrate elevato\n• Supporto H.265 (HEVC)\n• Audiometro\n• Audio stereo (iPhone XS e versioni successive)\n• Supporto per microfoni Bluetooth/Lightning/USB (Apple AirPods, Shure MV88 e MV88 +, ecc.)\n• Video Dolby Vision HDR: fino a 30 fps su iPhone 12 (mini) e fino a 60 fps su iPhone 12 Pro (Max)\n…e tanto, tanto altro!\n\nLeggi l'elenco completo su features.procamera-app.com.\n\n––– PROCAMERA UP –––\n\nProCamera Up è un upgrade dell'abbonamento opzionale che sblocca funzionalità premium esclusive:\n\nCORREZIONE AUTOMATICA PROSPETTIVA\n\nUtilizzando il giroscopio integrato nell'iPhone in combinazione con una tecnologia brevettata, consente di scattare foto prive di distorsione prospettica. Questa innovativa funzionalità include un'anteprima dal vivo e un sistema di ritocco dedicato.\n\nInoltre incluso in ProCamera Up:\n• Bracketing dell'esposizione per aumentare la gamma dinamica\n• Cartella lightbox privata protetta\n• Set di filtri fotografici speciali\n\nL'abbonamento si rinnoverà automaticamente (1 mese/1 anno), a meno che non venga annullato entro 24 ore dalla fine del periodo corrente. Per gestire l'abbonamento, vai a Impostazioni > Account iTunes e App Store > ID Apple > Abbonamenti. Il costo dell'abbonamento sarà addebitato sul tuo account iTunes alla conferma dell'acquisto.\n\nTermini e condizioni: https://procameraterms.cocologics.com\n\n––– FEEDBACK e ASSISTENZA –––\n\nSe hai domande o suggerimenti, informaci tramite il supporto in-app o scrivici all'indirizzo support@procamera-app.com.\n\nVisita il sito procamera-app.com e iscriviti alla nostra newsletter per ricevere le ultime informazioni su ProCamera.",
    "developer": "Cocologics",
    "developerUrl": "https://apps.apple.com/it/developer/cocologics/id490969165?uo=2",
    "developerId": "490969165?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-09-18T12:49:44-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/88/63/94/886394d0-67fb-ee37-ead2-d8e20f91c104/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 850'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 850'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non raccoglie nessun dato. I tuoi dati sono tuoi\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1591399653",
    "appId": "it.slowfood.osterie.2022",
    "title": "Osterie d'Italia 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/1e/9f/d81e9fbe-e1c3-0223-b5ae-129a86db2822/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/osterie-ditalia-2022/id1591399653?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Torna Osterie d’Italia la guida più completa ai migliori locali di territorio e tradizione, l’amica fidata che non vi tradisce mai, alla quale chiedere consiglio quando siete alla ricerca di un ristorante semplice, accogliente, dove mangiare bene senza spendere troppo.\n\nIn Osterie d’Italia 2022 tornano le chiocciole a premiare i locali dove i caratteri dell’osteria sono interpretati al meglio!\n\n1713 locali selezionati da Slow Food attraverso visite anonime in tutta Italia.\n\n120 nuove osterie.\n\nNessun costo aggiuntivo.\n\nUna grafica semplice e intutiva.\n\nSchede brevi vi raccontano in poche parole le osterie recensite.\n\nIndicazioni e filtri segnalano le osterie vicine a una stazione ferroviaria o a un casello autostradale.\n\nDiversi filtri permettono di scoprire in pochi click le osterie che propongono piatti vegetariani, adatti ai celiaci, vini al calice, birre artigianali, una bella selezione di formaggi o un parcheggio vicino al locale\n\nPossibilità di prendere nota di ciò che ti è piaciuto e di condividere l'informazione con noi.\n\nOsterie d'Italia 2022 è il modo più comodo per avere sempre con te i locali segnalati da Slow Food.\n\nTrovare l'osteria più comoda e adatta alle proprie esigenze non è mai stato così facile.",
    "developer": "Slow Food Editore",
    "developerUrl": "https://apps.apple.com/it/developer/slow-food-editore/id409137870?uo=2",
    "developerId": "409137870?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2021-11-17T00:00:00-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ski-safari/id503092422?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/it/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 rilevatore microspie",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dontspy-2-rilevatore-microspie/id959086373?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "NESSUN ACQUISTO IN-APP, NIENTE PUBBLICITA'!!\n\nDopo 3 anni sullo store e centinaia di migliaia di download in tutto il mondo, DontSpy si rinnova nella versione 2.0!!\nOra la lettura dei dati è semplicissima, seguendo le indicazioni dell'indicatore con lancetta, le 4 barre mobili che indicano l'intensità del segnale e la linea che indica la variazione del campo elettromagnetico durante la ricerca. Mai stato così facile ed accurato!\n\nTrasforma il tuo iPhone in un rilevatore di microspie, apparecchi elettronici nascosti, quali smartphone, microspie, microfoni, telecamere o metalli! Anche da spenti!\n\nVolete controllare la vostra stanza, il vostro luogo di lavoro o semplicemente siete curiosi di provare uno degli impieghi più sensazionali del vostro iPhone? Questo è quello che fa per voi!\n\nNon c'è nulla di magico: ogni microspia, altoparlante, microfono, telefono, ha al suo interno un magnete: l'iphone e l'ipad sono dotati di un magnetometro (serve per far funzionare la bussola), quest'app non fa altro che elaborare i dati catturati dal magnetometro e vi mostra se c'è la presenza di uno di tali oggetti nell'area nella quale state cercando. Tenete conto che il magnetometro è presente su iPhone nella parte in alto a destra, su iPad nella parte in alto centrale. \n\nL'app rileva microspie, smartphone, microfoni, telecamere, metalli, apparecchi elettronici in generale: potrete leggere la scritta \"trovato\", il che significa che nelle immediate vicinanze c'è uno degli oggetti sopra elencati ed ora non dovrete far altro che continuare la ricerca manualmente in tale zona.\n\nIl suo funzionamento è semplice, quanto la sua interfaccia: basta premere start! Attraverso il magnetometro presente nella bussola di iPhone ed iPad l'app capterà il campo elettromagnetico emesso dai microfoni/altoparlanti presenti in questi apparecchi, anche se spenti! Effettuare la ricerca lontano da oggetti metallici, in quanto anche essi emettono un campo magnetico e verranno rilevati. \n\nIl rilevamento avviene anche attraverso muri, vestiti, legno e molti altri materiali! \n\nGli utilizzi di questa app non si fermano qui, potete utilizzarla anche per cercare il vostro telefono nella stanza, anche da spento, magari smarrito sotto un cumulo di vestiti, semplicemente avviandola e muovendovi nella stanza!",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/incredibox/id1093131935?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Con Incredibox, diventa lo chef d’orchestra di un gruppo di beatboxers in solo qualche clic. Ti basta glissare un’icona su un personaggio per iniziare a creare la tua musica  ! Trova la giusta successione di suoni per sbloccare dei ritornelli animati che ti permetteranno di migliorare il tuo mix.\n\nRegistra la tua creazione e condividila con tutti i tuoi amici  ! Se ottieni abbastanza voti, il tuo mix apparirà nelle Top 50 di Incredibox.\nManchi di ispirazione  ? Nessun problema, metti semplicemente la modalità automatica che comporrà per te  ;-)\n\nRisveglia il beatmaker che é in te!\nFai vibrare i bassi ;)\n\n----------------\nL’applicazione Incredibox é stata creata sul web nel 2009 e da allora ha registrato più di 70 milioni di connessioni. Il progetto ha riportato un notevole successo poco subito dopo il suo lancio ed è stato rapidamente associato a differenti media internazionali quali «  «  Adobe newsletter, BBC Click, Yahoo news, The FWA  » e tanti altri. Apprezzato da professori di musica del mondo intero, Incredibox é anche utilizzato come strumento di iniziazione al ritmo musicale per I più piccoli.\n\n----------------\nImportante : Per il massimo comfort di gioco è necessario utilizzare almeno un iPad 3 o un modello più recente.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/it/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "589441299",
    "appId": "com.imavis.absoluta",
    "title": "Bentel Security Absoluta PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/db/1a/b5/db1ab556-86fb-df7b-a9b9-75f780c776ba/AppIconpro-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bentel-security-absoluta-pro/id589441299?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "ABSOLUTA APP è l'Applicazione di Bentel Security dedicata agli utenti che vogliono gestire da remoto le centrali ABSOLUTA comodamente dal proprio smartphone!\nPer la connessione dal lato centrale è sufficiente dotare la centrale di scheda GSM/GPRS o della nuova scheda ABS-IP.\nAttraverso l'APP, l'utente può controllare le seguenti funzioni sull'impianto di allarme:\n- Controllare lo stato di più di una centrale (zone e aree) in tempo reale o in modalità SMS;\n- Inserire e disinserire limpianto con 4 differenti modalità;\n- Verificare e cancellare guasti, memorie sabotaggi, memorie allarmi;\n- Accesso alla dettagliata lista eventi;\n- Attivazione uscite e scenari per applicazioni domotiche;\n- \"Preferiti\", che permette di eseguire azioni frequenti più rapidamente e facilmente.\n\nABSOLUTA APP: gestire l'impianto di allarme non è mai stato così semplice!\nPer un funzionamento ottimale si consiglia laggiornamento del firmware della centrale alla versione 3.60.24 (http://www.bentelsecurity.com/index.php?n=library&o=software&id=7#id7).\n\nSupporto per Bentel Security Absoluta PRO http://www.bentelsecurity.com/index.php?o=contact",
    "developer": "Bentel Security Srl",
    "developerUrl": "https://apps.apple.com/it/developer/bentel-security-srl/id1129851458?uo=2",
    "developerId": "1129851458?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-01-08T01:15:12-07:00"
  },
  {
    "id": "1269089949",
    "appId": "com.ZaniratoLuca.JustQuizOssBusiness",
    "title": "Just Quiz - OSS (B)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/5b/6a/bc/5b6abcfd-8012-2e98-080f-06431a7b0e90/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/just-quiz-oss-b/id1269089949?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "I concorsi per OSS sono difficili da superare.\nSe vuoi avere qualche chance di spiccare fra migliaia di candidati preparati da SUBITO al meglio con Just Quiz nella sua versione \"For Business\"...\n\nFUNZIONALITÀ E VANTAGGI DELL’APP BUSINESS:\n\n• Fin da subito oltre 2100 quiz, tutte le simulazioni che vuoi, GLOSSARIO e MODALITA' LIBRO\n• La nostra PROVA PRATICA suddivisa in categorie\n\nOltre alle altre incredibili funzionalità:\n\n• Esercitati all'infinito effettuando quiz fra le seguenti materie:\n\nLOGICA NUMERICA\nLOGICA VERBALE\nCULTURA SANITARIA\nCULTURA GENERALE\nINFORMATICA\nLEGISLAZIONE SOCIALE E SANITARIA NAZIONALE\nLEGISLAZIONE PROFESSIONALE\nETICA E METODOLOGIA DELLA PROFESSIONE\nELEMENTI DI ANATOMIA E FISIOLOGIA\nELEMENTI DI ASSISTENZA DI BASE\nELEMENTI DI DIETICA\nELEMENTI DI IGIENE\nELEMENTI DI RIABILITAZIONE E MOBILIZZAZIONE\n\n• Verifica le tue carenze grazie al grafico \"La mia preparazione\"\n\n• Analizza i tuoi progressi nel tempo grazie al grafico \"Le mie simulazioni\"\n\n• Effettua simulazioni di esame scegliendo fra i tre tipi di difficoltà che ti mettiamo a disposizione\n\n• Ricevi, in tempo reale, le news dal mondo Just Quiz\n\n• Consulta le news dal sito concorsisanita.it\n\n• Effettua uno studio accurato delle domande più difficili grazie alla sezione ripasso\n\n• Ripercorri le tue esercitazioni e le tue simulazioni grazie al diario\n\n• Non necessita della connessione internet\n\nCosa aspetti? \nProvala...e non potrai più farne a meno!\n\nASSISTENZA\nPer suggerimenti o domande scrivici a:\ninfo@justquiz.it\n\nVUOI VISITARCI?\nhttps://www.justquiz.it/business.html\n\nVUOI SEGUIRCI?\nhttps://www.facebook.com/concorsi.OSS.e.preparazione.esami/\n\nSe ti piace Just Quiz, lasciaci una recensione positiva! \n\nIl team di Just Quiz",
    "developer": "Luca Zanirato",
    "developerUrl": "https://apps.apple.com/it/developer/luca-zanirato/id963580317?uo=2",
    "developerId": "963580317?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2017-08-09T12:06:21-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/ef/d8/d1/efd8d1cb-e03f-f740-df5e-5e22da246cc8/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1234617736",
    "appId": "kunabi.Frost",
    "title": "FROST",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/34/53/05/3453053b-d9d7-4e1d-d28f-ba9d32504998/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/frost/id1234617736?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Traccia percorsi per guidare gli spiriti che accorrono verso la loro casa. Osserva le innumerevoli e incantevoli creature emergere dalla luce, porta l'equilibrio in un mondo in continuo movimento e svelane i misteri. \n\nPer la prima volta in tasca:\n•\tPolvere di Stelle Danzante\n•\tSciami Frenetici\n•\tFiori Neutrini\n\nin un racconto mozzafiato incentrato sull’attrazione, l’interazione e la trasformazione.\n\nAltri protagonisti: \n•\tCacciatori di Particelle\n•\tBrillanti Sfere Esca\n•\tBouquet di Petardi\n•\tMura Viventi\n•\tFontane di Luce\n•\tPastori della Supergravità\n•\t... e molti altri!\n\n***Da notare: in FROST è possibile interagire con sciami e greggi, costituiti da migliaia di singoli agenti. Per rendere possibile tutto ciò, il gioco utilizza al meglio la tecnologia grafica Metal iOS, disponibile di conseguenza solo sull’App Store.",
    "developer": "kunabi brother GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/kunabi-brother-gmbh/id712167048?uo=2",
    "developerId": "712167048?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-25T00:52:31-07:00"
  },
  {
    "id": "506271165",
    "appId": "com.motionone.afterfocus",
    "title": "AfterFocus",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple71/v4/53/83/0d/53830d59-07e0-c736-c463-7aafb3dab28c/mzl.pwehvagx.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/afterfocus/id506271165?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "PC World: \"5 essential iOS apps for photographers\"\nAppAdvice: \"AfterFocus Brings DSLR-Like Photography To Your iPhone\"\n\nWith AfterFocus, you can create DSLR-style background blurred photo by simply selecting focus area. Also, various filter effects offer you to create the most natural and realistic photo.\n \nSelecting a focus area more precisely, you can achieve more natural and professional image.\nJust mark the areas you want, AfterFocus automatically recognizes the focus area precisely even for an object with complex shapes.\nThis auto function allows you to work faster on smart phones with small screen.\nAlso, background blur effect of AfterFocus gives a photo the realistic look between the edge of the background and the focus area.\n\nWith our realistic filter effects, you will enjoy photographing and photo editing even more, and share them on SNS easily.\n \n1. Smart focus area selection\nSimply draw some lines inside a focus area and the background, then AfterFocus will automatically recognize the focus area. You can also select the area with traditional finger painting.\n \n2. Background Blur effect\nYou can create the most realistic blur effect with various aperture styles just like DSLR camera.\nTo emphasize that certain things move, Motion blur effect is also available.\n \n3. Filter effect\nAfterFocus offers from basic effects to professional effects like Cross Process without looking artificial.\nAlso, you can emphasize the spot light on the background using Bokeh effect.\n \n4. Double photo\nTake a picture of one object and move slightly to the right to take another picture of the same object, and it will analyze the images and recognize the nearest object, so there is no need to draw the focus area.\n(Make sure that the background and the distance of the object are far enough and have clear texture to get a great result.) \n \n5. Easy share\nYou can share through e-mails and SNS easily and simply.\n\n\nPlease, visit and like https://www.facebook.com/AfterFocus\nThank you!",
    "developer": "MotionOne.co.Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/motionone-co-ltd/id389104358?uo=2",
    "developerId": "389104358?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2012-03-19T18:23:13-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Frequenza Cardiaca",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/6c/fb/be/6cfbbe11-962c-88f5-1dec-1143c0f4e2ea/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/heartwatch-frequenza-cardiaca/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PRIVACY\nHeartWatch non traccia gli utenti con analytics di nessun genere. Nessun plug-in pubblicitario. Nessun codice di terze parti. Nessun upload di dati.\nChiedi alla tua app \"gratuita\" di monitoraggio del cuore se può dire e fare lo stesso.\n\nPARTNER DELLA FONDAZIONE HEART\nHeartWatch è orgoglioso di collaborare con la Fondazione Heart, leader mondiale nella ricerca e nell'educazione per migliorare la prevenzione, la diagnosi e il trattamento delle malattie cardiache. Insieme stiamo aiutando gli utenti a tenere sotto controllo la loro salute cardiaca.\n\nINFORMAZIONI SU HEARTWATCH\nHeartWatch è il modo migliore per ottenere un quadro completo di tutte le informazioni su salute e fitness acquisite dal tuo Apple Watch.\n\nSALUTE\n- Una visualizzazione intelligente di tutte le principali metriche della frequenza cardiaca. Giorno, Sedentario, Sonno, Camminata & Allenamenti.\n- Analisi dettagliata delle tendenze tra cui frequenza cardiaca, pressione sanguigna, HRV e altro.\n- Avvisi di frequenza cardiaca in background sul Watch con contesto.\n- Registrazione delle note per le singole letture della frequenza cardiaca.\n\nNOTIZIE\n- Esplora le diverse edizioni delle notizie per tutti gli ultimi sviluppi e tendenze della tua salute.\n- Morning round-up: leggi le informazioni chiave sulla salute per iniziare la giornata.\n- Abitudini di fitness: notizie sulle tue tendenze di fitness con un tracker dinamico delle abitudini di fitness.\n\nDIARI E NOTE\n- Tenere un diario con note e misure\n- Visualizza un elenco dettagliato con una panoramica completa di tutte le note, le metriche e gli allenamenti\n- Inserisci note e misure dal tuo Watch o iPhone. Include pressione sanguigna, temperatura, glicemia, peso, circonferenza vita e percentuale di grasso corporeo.\n\nGRAFICI E ANALISI\n- 30+ metriche di salute da visualizzare\n- Applicare le tendenze a 7 e 21 giorni a qualsiasi metrica, con la possibilità di sovrapporle\n- Vista da 6 settimane a 12 mesi\n\nATTIVITÀ\n- Ogni giorno è diverso. Obiettivi di spostamento, distanza e passi intelligenti basati sulle tue abitudini.\n- Previsioni giornaliere per aiutarti a rimanere in pista per raggiungere i tuoi obiettivi.\n\nALLENAMENTI\n- Analisi approfondita della frequenza cardiaca, riepilogo dell'allenamento, mappe GPS e altro.\n- Un'app di allenamento focalizzata sul cuore sul tuo Watch con avvisi personalizzati per tenerti nella zona giusta.\n- Analisi dettagliata delle tendenze.\n- Trasmetti le informazioni sull'allenamento dal tuo Watch al tuo iPhone.\n\nESPORTAZIONE\n- Esporta tutte le metriche e gli allenamenti.\n\nNULLA È PIÙ IMPORTANTE DELLA TUA SALUTE\nHeart Watch è uno strumento molto utile che ti avvisa di eventuali problemi di salute in un formato semplice da mostrare al tuo medico.\n\nREQUISITI\nQuesta app richiede un iPhone su cui è installata l'app Salute. Le letture del cuore vengono importate dall’Health Data Store, dal tuo Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Lascia il segno nel gioco più bello del mondo con FM21 Mobile, il modo più veloce per raggiungere la gloria calcistica.\n\nSenti l'entusiasmo mentre crei la tua rosa e il tuo assetto tattico perfetti per vincere trofei, quando e dove vuoi. Con oltre 60 campionati delle 24 principali nazioni calcistiche al mondo, inseguirai la gloria in casa o tenterai la fortuna all'estero?\n\nPortati dietro i migliori giocatori al mondo e le nuove generazioni di fenomeni. Fai buon uso della finestra di mercato e sviluppa le abilità dei calciatori in allenamento. \n\nUna volta completati i preparativi prima della partita, prendi posto in panchina e osserva la tua visione tattica prendere vita.\n\nNessun gioco mobile ti porta così vicino alla gestione delle squadre migliori del mondo, e le nuove caratteristiche di FM21 Mobile portano la serie a livelli mai visti prima. \n\nNOVITÀ DI QUESTA STAGIONE\n\nTRE NUOVE NAZIONI\nMetti alla prova la tua abilità con ancora più destinazioni con l'introduzione di Messico, Argentina e la Canadian Premier League (completamente su licenza) nella nostra offerta più internazionale di sempre. \n\nTATTICA MIGLIORATA\nCreare una filosofia vincente in termini di tattiche non è mai stato così facile. Nuovi modelli tattici ti consentiranno di giocare secondo il tuo stile, mentre nuovi ruoli dei giocatori e opzioni migliorate per i calci piazzati innalzeranno il livello delle tue prestazioni. \n\nDINAMICHE AGGIORNATE\nIl nuovo sistema di dinamiche ti permetterà di creare la perfetta armonia in squadra, con più dati relativi alla gerarchia interna e ai legami tra i giocatori. Attraverso il nuovo capitano della squadra, avrai un collegamento ancora più diretto con lo spogliatoio. Sceglilo con attenzione per avere un vantaggio in più il giorno della partita.\n\nFATTI SENTIRE\nSfrutta i nuovi metodi per motivare i tuoi giocatori, per dargli quella spinta in più nelle partite fondamentali e destreggiati nel circo mediatico mentre cerchi di raggiungere le vette del mondo del calcio. Ma ricorda, tutto ciò che dici ha un impatto sull'armonia dello spogliatoio. Avrai a disposizione anche una nuova interfaccia che indicherà con maggiore precisione le reazioni dei giocatori.  \n\nIMPOSTA DELLE SOCIETÀ SATELLITE\nPorta al massimo la crescita dei giovani garantendo alle giovani promesse una partecipazione nelle società satellite. Tieni d'occhio i loro progressi durante la stagione per scoprire quando saranno pronti a fare ritorno.\n\nPREPARATIVI PRECAMPIONATO\nArriva nella versione Mobile della serie, la tanto attesa possibilità di controllare i preparativi precampionato della squadra, organizzando le amichevoli come e quando preferisci. Metti alla prova la tua squadra sfidando i migliori.\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "661244018",
    "appId": "com.mtsoft.MiTurnoPro",
    "title": "IlMioTurno",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/87/0c/c2/870cc215-5593-ebf5-bbe4-f4c52677b333/AppIcon-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ilmioturno/id661244018?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "IlMioTurno è un calendario per le persone che lavorano turni. Tra le sue caratteristiche sono:\n- Aggiunge tutte le modifiche del cambio / incidenti che sono ricercati per lo stesso giorno.\n- Inserire i turni e generare automaticamente.\n- Inserire nuovi tag per raccogliere nuovi incidenti.\n- Consente di personalizzare l'aspetto delle icone sul calendario.\n- È possibile salvare l'immagine da inviare turni  con un'altra persona\n- È possibile immettere le vacanze.\n- Permette l'esportazione / importazione del database.\n- È possibile personalizzare il formato della data e il giorno di inizio della settimana.\n- È possibile raccogliere i seguenti casi:\n\n* Libero \n* Mattina \n* Pomeriggio \n* Notte \n* Riposo notturno \n* Insegnamento permesso\n* Autorizzazione senza pagare \n* Vacanza \n* Ferie retribuite \n* Congedo \n* Doppiaggio di turno \n* Localizzato guardia \n* Guardia pres fisica \n* 2/3 del mattino \n* 1/2 mattina \n* 1/3 del mattino \n* 2/3 notti \n* 1/2 notte  \n* 1/3 notte \n* Permettono la formazione \n* 2/3 pomeriggio \n* 1/2 pomeriggio \n* 1/3 pomeriggio \n* Vacanza l'anno precedente \n* Maternità \n* Antichità giorni \n* Sciopero \n* Permesso dalle elezioni \n* Permesso paternità \n* Autorizzazione da necessità familiari \n* Autorizzazione Liberazione di associazione \n* Permesso di matrimonio \n* Trasferimento di domicilio \n* Esame di patente di guida\n\n\nAbbonamento:\n• Periodicità: mensile\n• Prodotto: Iscrizione ai gruppi\n• Il pagamento verrà addebitato sull'account iTunes alla conferma dell'acquisto\n• L'abbonamento si rinnova automaticamente a meno che il rinnovo automatico non sia disattivato almeno 24 -ora prima della fine del periodo corrente\n• L'account verrà addebitato per il rinnovo entro 24 ore prima della fine del periodo corrente e identificato il costo del rinnovo\n• Le sottoscrizioni possono essere gestite dall'utente e auto -il rinnovamento può essere disattivato andando alle Impostazioni account dell'utente dopo l'acquisto.\n\nPrivate Policy\nhttps://sites.google.com/site/myshiftworkpro/policy-privacy\n\nTerms of use\nhttps://sites.google.com/site/myshiftworkpro/terms-of-use",
    "developer": "MTSoft MTSoft",
    "developerUrl": "https://apps.apple.com/it/developer/mtsoft-mtsoft/id661244021?uo=2",
    "developerId": "661244021?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2013-07-13T11:27:10-07:00"
  },
  {
    "id": "1059911569",
    "appId": "com.RustyLake.RustyLakeHotel",
    "title": "Rusty Lake Hotel",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/19/cc/4a/19cc4a4b-ac70-bcc8-b2f8-84f1eac2ecae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rusty-lake-hotel/id1059911569?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Accogli gli ospiti al Rusty Lake Hotel e assicurati che il loro soggiorno sia piacevole. Questa settimana ci saranno 5 cene. Assicurati che ognuna sia buona da morire.\r\n\r\nRusty Lake Hotel è una misteriosa avventura punta-e-clicca sviluppata dai creatori delle serie Rusty Lake & Cube Escape.\r\n\r\nCaratteristiche principali:\r\n\r\n- Gioca subito: facile da iniziare, ma sarà difficile fermarsi\r\n- Decine di enigmi: un totale di 6 stanze piene di rompicapi unici e vari\r\n- Una storia avvincente e coinvolgente: 5 cene con ospiti e personale intrigante\r\n- Pieno di suspense e atmosfera: Rusty Lake Hotel è un luogo surreale, dove tutto può succedere…\r\n- Incredibile colonna sonora: ogni stanza ha il proprio motivo musicale\r\n- Achievements: una galleria mai vista prima\r\n\r\nSveleremo i misteri di Rusty Lake uno dopo l’altro, seguici su @rustylakecom.",
    "developer": "Rusty Lake",
    "developerUrl": "https://apps.apple.com/it/developer/rusty-lake/id979777164?uo=2",
    "developerId": "979777164?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-12-14T00:31:44-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ab/0d/9c/ab0d9cd7-aab1-cd58-0b2f-0ed70e92cb78/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "317809458",
    "appId": "net.liveatc.LiveATC",
    "title": "LiveATC Air Radio",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/f1/e6/b4/f1e6b47a-9b62-b9f2-bca3-f1243cfd3716/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/liveatc-air-radio/id317809458?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "LiveATC Air Radio is brought to you by LiveATC.net\nPLEASE READ ***IMPORTANT NOTICE*** BELOW **BEFORE** PURCHASING \nThis notice relates to countries not covered by the LiveATC.net system\n\nStuck in the airport terminal and want to know why you're delayed? Live near an airport or enjoy plane-spotting and want to tune in to the pilots and the control tower? Have you always wondered what pilots talk to air traffic controllers about? Now you can stop wondering and tune in live!\n\nLiveATC Air Radio provides a quick and easy way to listen in on live conversations between pilots and air traffic controllers near many airports around the world. LiveATC Air Radio lets you easily browse by U.S. state, Canadian province, or by country to find an airport of interest. Once you find an interesting channel you just add it to your Favorites list for quick and easy access! You can also use the Nearby function to find airports near you.\n\nThe LiveATC network (www.liveatc.net) is the world's largest network of streaming audio feeds focused solely on aviation-related communications, currently covering over 1,200 airports around the world with almost 3,000 different audio feeds and growing daily!\n\n*** IMPORTANT NOTICE *** \nPlease check to see if your country, city and/or airports of interest are covered by LiveATC *BEFORE PURCHASING* - check at: https://liveatc.net .  Note that we do not have coverage in the U.K., Belgium, Germany, Iceland, Italy, New Zealand, Spain and other countries where streaming ATC communications is prohibited by law. \n\nAvailable airports/channels are subject to change at any time - LiveATC owns and operates many of the receivers used in the network but many are provided by volunteers. Available airports can change due to reasons beyond our control. For this reason there is no service guarantee - and there is no guarantee that any particular channel will be up 24/7, though we make our best effort to do so and have a good track record of uptime.\n\nFollow LiveATC for feed updates and breaking aviation and ATC-related news:\nTwitter: https://twitter.com/liveatc \nFacebook: https://facebook.com/liveatc",
    "developer": "Dave Pascoe",
    "developerUrl": "https://apps.apple.com/it/developer/dave-pascoe/id317809461?uo=2",
    "developerId": "317809461?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2009-06-09T14:22:59-07:00"
  },
  {
    "id": "506297079",
    "appId": "com.ferrazza.GraphicABG",
    "title": "Graphic Emogasanalisi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/32/eb/93/32eb9300-8451-84f1-8573-628f4b1d0ce9/AppIcon-0-0-1x_U007emarketing-0-0-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/graphic-emogasanalisi/id506297079?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "La valutazione grafica dell’Emogasanalisi (EGA) aiuta la comprensione e la valutazione dello scambio dei gas e dell’equilibrio Acido-Base del paziente. Questo è possibile attraverso la lettura integrata della pressione parziale di ossigeno (PaO2), della pressione parziale di anidride carbonica (PaCO2) e del pH con due grafici: Il grafico PaCO2-PaO2 ed il grafico PaCO2-pH.\n• Il grafico PaCO2-PaO2 permette la valutazione dello scambio dei gas del paziente mediante il calcolo e la visualizzazione grafica del gradiente alveolo-arterioso di ossigeno (P(A-a)O2) e del rapporto P/F.\n• Il grafico PaCO2-pH è basato sul nomogramma di Schwartz. Esso fornisce immediate informazioni sull’equilibrio Acido-Base e permette una valutazione grafica dell’andamento del paziente grazie alla possibilità di visualizzare contemporaneamente multiple rilevazioni.\n• Per una più esaustiva valutazione dei disordini metabolici, l’Anion Gap (AG) può essere facilmente calcolato con un intuitivo metodo grafico.\n• Valutazioni seriate dello scambio dei gas e dell’equilibrio Acido-Base possono essere salvate e sono visualizzate in una tabella.\n• E' possibile esportare i dati inseriti in formato pdf e stamparli o inviarli come allegato via mail.\n• In base all’equilibrio Acido-Base e ai valori di Sodio e Cloro viene formulata una diagnosi dettagliata del disturbo Acido-Base.\n• Per ogni disturbo dell’equilibrio Acido-Base può essere visualizzata una lista di potenziali cause.\n• Sia le valutazioni dell’equilibrio Acido-Base che dello scambio dei gas possono essere salvate nella lista dei pazienti.\n• Nella scheda impostazioni si può scegliere l’unità di misura della pressione parziale dei gas (mmHg o kPa).",
    "developer": "ferrazza",
    "developerUrl": "https://apps.apple.com/it/developer/ferrazza/id478668311?uo=2",
    "developerId": "478668311?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2012-03-07T12:00:48-07:00"
  },
  {
    "id": "881900496",
    "appId": "com.505games.portalknights",
    "title": "Portal Knights",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/f3/47/d0/f347d0da-5dc2-8503-51fe-a8cb9b91615d/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/portal-knights/id881900496?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "*Al momento le dimensioni del gioco sono di 1,3 GB, cerca di avere però almeno 5 GB di spazio libero sul tuo dispositivo prima di installarlo, altrimenti potresti riscontrare problemi durante il download se lo spazio non è sufficiente.*\n\nCrea la tua avventura. Forgia il tuo eroe. Diventa il Cavaliere Guardiano Supremo!\n\nLasciati alle spalle l'universo conosciuto per tuffarti nell'ignoto con Portal Knights, un sandbox 3D con elementi del GDR d'azione in cooperativa! Potenzia il tuo personaggio e crea strumenti potenti che ti aiutino a sbaragliare i nemici in un combattimento tattico in tempo reale. Esplora dozzine di isole generate casualmente e riporta la pace in un mondo diviso dalla Frattura.\n\n- Classi di personaggi GDR, tra cui il guerriero, l'arciere e il mago.\n\n- Combattimento d'azione tattico.\n\n- Battaglie boss leggendarie.\n\n- Spostati attraverso mondi sandbox tridimensionali generati casualmente\n\n- Incontra pittoreschi personaggi, completane le missioni e riportali nel tuo mondo.\n\n- Progetta un'isola tutta tua! Nella modalità creativa potrai realizzare FANTASTICHE strutture in maniera semplice e veloce!\n\n- Recupera risorse in ogni terra per creare un tuo arsenale e approvvigionamenti.\n\n- Costruisci la tua casa con tantissimi materiali ed elementi d'arredo.\n\n- Gioca con un massimo di 4 amici su piattaforme mobili (sullo stesso Wi-Fi).\n\n- Partecipa su server privati dedicati ospitati da giocatori su desktop (fino a 4 persone).\n\n- Eventi casuali.\n\n- Supporta controller di gioco con doppio stick (MFi con layout esteso).\n\nIsole più grandi disponibili su dispositivi con memoria pari o superiore a 2GB.\n\nLingue supportate nel gioco: inglese, francese, italiano, tedesco, spagnolo, portoghese brasiliano, russo, finlandese, giapponese, coreano, norvegese, cinese semplificato, svedese, polacco, turco, ceco, thailandese.\n\nSeguici su Twitter @PortalKnights e @505_Games\nMetti mi piace su Facebook all'indirizzo www.facebook.com/PortalKnights e https://www.facebook.com/505Games\nVisita il nostro sito web www.portalknights.com",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-12-06T02:14:16-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/slow-shutter-cam/id357404131?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/it/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e1/77/bd/e177bdde-1e4b-5ea9-279b-566eb826f55e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/c7/80/8e/c7808e0c-acbf-da96-1bf2-687e671b80af/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Become a Ghost Hunter with the new and amazing Ghost Finder Pro App. Have fun testing your courage or put yourself in the part of the most famous Youtube Ghost Hunters Pit - Paranormal Investigation Team\n\nThe Ghost Finder contains the three most important tools used by all the Ghost Hunters in the world: The GhostBox, the M1(KII) and the Rem(Ovilus), both developed ad hoc by the Pit (Paranormal Investigation Team)\n\nThis app is completely open without buy in app and there aren't any Ads.\n\nBLACK BOX: \nThe Black Box is one of the most useful tools to communicate with the paranormal world. The instrument creates a casual chaotic noise bed using a phonetic database that is mixed with background noise. Place the questions is listen if the answers come out of the instrument!\n\nGHOST BOX:\n\nThe Ghost Box or Spirit Box is radio AM FM with a frequency scan mode meant to detect EVPs and communicate with spirits. \n\nThis Radio is modified to scan all frequencies with a rhythm ranging from 100 milliseconds to 500 milliseconds, in which the electronic voice tends to take effect from the white noise of the frequency. \n\nM1:\n\nThe M1 is an electromagnetic field meter. Thanks to the magnetometers present in the latest generation mobile phones *, you can try to find anomalies by your self.\n\nIts functions are similar to those of a KII but enhanced for use on a smartphone. More the event is stronger more the LEDs will light up to red.\n\nREM:\n\nThe Rem is an electronic device that allows you to receive real answers to your questions.\n\nThe Rem has a built-in word database with over of 3000 words whenever a considerable variation of electromagnetism is recorded, the amplitude and intensity values ​​are combined to select a word from the reference database.\n\nIn the first screen will be displayed  the word while in the second the variations in electromagnetism is recorded\n\nWORKING INFO:\n\nThe Ghost Finder app really works!\nTo test the app, simply enter M1 app and approach an electronic device and the instrument will immediately show a change in magnetism.\n\nThanks to an algorithm developed by Pit the App creates a triangulation between the three magnets inside the latest generation mobile phones to accurately calculate the magnetic anomalies in the environment.\n\n*ATTENTION*\n\nIn older cell phones without the 3 magnetometers (now in use on most phones), the app will not work properly and the M1 will light up with just the movement of the phone. This is because it will simulate a compass and give false positive responses to just the movement of the cell phone.",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "1084715122",
    "appId": "com.janniklasfreundt.agentforwhatsapp",
    "title": "Spia per WhatsApp - Nascondi ultimo accesso e controlli blu",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple69/v4/f2/cf/f9/f2cff9d1-6b6e-4e58-fc11-07ceaaee7b03/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/spia-per-whatsapp-nascondi-ultimo-accesso-e-controlli-blu/id1084715122?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Leggi i tuoi messaggi WhatsApp in modalità Incognito e nascondi il doppio controllo blu!\nNessuna ricevuta di lettura, nessun segno di controllo blu, nessuna spunta di controllo, nessuna spunta blu o ultimo accesso.\n\nUSA WHATSAPP IN MODO ANONIMO\nNei recenti aggiornamenti, WhatsApp ha introdotto lo stato \"ultimo accesso\" e i doppi controlli blu. Senza Incognito i tuoi amici sapevano sempre quando eri online e se avevi letto i loro messaggi.\nCon Incognito, i tuoi amici non vedranno che stai usando WhatsApp e che stai leggendo i loro messaggi. Tu potrai comunque vedere se i tuoi amici hanno letto i tuoi messaggi!\n\nPUNTI SALIENTI\n-Modalità Incognito per nascondere il doppio controllo blu, le ricevute di lettura e lo stato ultimo accesso\n-Leggi i messaggi di WhatsApp in modo anonimo\n-Puoi vedere se i tuoi amici hanno letto i tuoi messaggi\n-Crea conversazioni di WhatsApp simulate\n\nScarica subito l'app!\nPuoi leggere i tuoi messaggi WhatsApp in sicurezza con l'aiuto di Incognito. I tuoi amici non sapranno mai che li hai letti e non vedranno che sei stato online.",
    "developer": "Jan-Niklas FREUNDT",
    "developerUrl": "https://apps.apple.com/it/developer/jan-niklas-freundt/id420182691?uo=2",
    "developerId": "420182691?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2016-02-26T13:19:54-07:00"
  },
  {
    "id": "522661666",
    "appId": "it.appideas.totaldownloader",
    "title": "Total files pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/65/94/5d/65945d98-be70-e54a-09c8-6756d6902115/AppIcon_total-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/total-files-pro/id522661666?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Total Files è un potentissimo file manager e file organizer integrato con i maggiori provider cloud e con l’app “Files” di iOS 11 che consente di organizzare e gestire i file presenti sul tuo device e sui tuoi account Cloud.\n\nTotal Files supporta DropBox, Google Drive, OneDrive and iCloud Files ed offre l’integrazione con l’app “Files” di iOS 11. Puoi anche sincronizzare più di un account per ciascun Cloud, in modo da aumentare lo spazio a tua disposizione.\n\nGrazie all’integrazione con l’app “Files” di iOS 11, puoi salvare un qualunque file presente in altre app, semplicemente scegliendo il comando “salva in files” presente nel menu condividi standard di iOS. \n\nLe Cartelle virtuali ti consentono di organizzare e raggruppare virtualmente in un’unica cartella file presenti sul tuo device e sui tuoi account cloud.\n\nL'indicizzazione Spotlight ti consente di trovare immediatamente ciò che cerchi, indicizzando il contenuto dell’archivio in tempo reale.\n\nIl reader PDF integrato offre funzionalità avanzatissime per l’editing: puoi evidenziare paragrafi, scrivere sul file a mano libera e disegnare forme.\n\nPrincipali caratteristiche:\n\n- Integrazione con l’app “Files” di  iOS 11 per tutti i cloud collegati, in modalità lettura/scrittura.\n- Supporta Dropbox, GDrive, OneDrive, iCloud\n- Ricerca avanzata tra tutti i contenuti dell’archivio, sia locale che sui cloud collegati.\n- Compressione (zip) e decompressione (zip & rar) di qualsiasi file\n- Reader PDF con possibilità di disegnare direttamente sul file annotazioni, forme e scrittura a mano libera\n- Supporta Microsoft Office\n- Gestione simultanea di più Cloud accounts e condivisione con altri utenti\n- Browser Multi-Tab con Bookmarks e History\n- Possibilità di creazione cartelle e sotto-cartelle in archivio\n- Funzionalità di protezione cartelle con PIN\n- Browser con navigazione in modalità privata",
    "developer": "App Ideas",
    "developerUrl": "https://apps.apple.com/it/developer/app-ideas/id522661689?uo=2",
    "developerId": "522661689?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-05-15T14:19:28-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• \"Facetune ti aiuta ad avere un aspetto da star, anche con le foto scattate con il cellulare\" - Roy Furchgott, The NY Times\n• Facetune è un potente e divertente editor per foto\n• L'app numero 1 per foto e video in 107 paesi!\n\n---------------------------------------------------------\n\n• La migliore app della settimana su Gizmodo!\n• Facetune dona a ogni utente l'abilità di realizzare fotoritratto di alta qualità, paragonabili a quelle professionali realizzate con Photoshop.\n\nCommenti su Facetune:\n• \"Una delle migliori app per cellulari che conosco... Facetune può essere chiamata davvero magica.\" - Hillel Fuld, Huffington Post\n• \"Sono veramente impressionata da Facetune... e costa meno di quanto vale. Scaricala ora.\" - Leanna Lofte, iMore \n• \"un tocco leggero che fa miracoli\" - Liz Gannes, AllThingsD\n• \"Facetune mette a portata di tocco le possibilità di ritocco simili a Photoshop.\" - Victoria Taylor, New York Daily News\n• \"È difficile spiegare com'è facile trasformare completamente un'immagine…in qualcosa che sembra appartenere a una rivista di moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nOgni foto può essere migliorata. Ecco perché le grandi riviste usano Photoshop per migliorare l'aspetto delle persone. Fino ad oggi, il resto del mondo ha dovuto accontentarsi di meno. Ma ora non più. Facetune offre strumenti facili e potenti fino a oggi riservati ai professionisti, per rendere più belle le vostre foto. Ora potete trasformare le vostre foto e ottenere l'aspetto che volete. In un mondo che sta diventando sempre più visivo, il perfezionamento delle vostre foto diventa importante quanto pettinare i capelli o spazzolare i denti.\n\n---------------------------------------------------------\n\nCosa puoi fare con Facetune:\n\nSORRISI PERFETTI\n• Enfatizza il tuo sorriso\n• Allarga o definisci il tuo sorriso\n• Dona una tonalità luminosa e naturale ai tuoi denti\n\nPELLE PERFETTA \n• Ammorbidisci e ringiovanisci la tua pelle\n• Rimuovi imperfezioni come brufoli o rossori \n• Schiarisci le occhiaie \n• Migliora la tonalità della tua pelle\n\nOCCHI MAGNETICI \n• Enfatizza i tuoi occhi per ottenere uno sguardo magnetico \n• Cambia il colore dei tuoi occhi \n• Correggi gli occhi rossi o bianchi\n\nSALONE DI BELLEZZA \n• Torna indietro nel tempo e colora i capelli grigi \n• Riempi le zone calve\n• Rimuovi peli superflui\n\nRIMODELLARE LA FORMA DEL VISO \n• Snellisci la linea della mascella \n• Alza gli zigomi e le sopracciglia \n• Rimodella il tuo naso\n• Trasforma completamente la tua faccia in un alieno o in altre forme divertenti \n\nTRUCCO VIVACE \n• Applica qualsiasi sfumatura di fard e ombretto \n• Aggiungi volume alle tue ciglia e modella le tue sopraciglia \n• Aumenta l'intensità di colore delle tue labbra\n\nPERFEZIONAMENTO DELLE FOTO \n• Portati al centro dell'attenzione sfocando lo sfondo della tua foto \n• Migliora la luminosità o aggiungi effetti di carta speciale \n• Crea filtri personalizzati \n• Aggiungi texture e cornici particolari\n\nARTISTICO \n• Aggiungi un tocco artistico per personalizzare le tue foto \n• Puoi applicare filtri personalizzati all'intera foto o solo a determinate aree\n\nCONDIVISIONE\n• Condividi all'istante le tue foto modificate con amici e famiglia tramite i social media o via e-mail\n\nFACILE E DIVERTENTE \n• Confronta il tuo lavoro con l'originale a ogni singolo passo con un solo tocco \n• Riscontri dei problemi? Facetune ti offre un ampio aiuto grafico e video per ogni funzione\n\nRISOLUZIONI\n• iPhone 5: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1574484036",
    "appId": "net.almaware.app.greenpassqrreader",
    "title": "Greenpass QR Code Reader",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/00/4d/4f004d7a-1641-d6ec-c32a-b4587122920e/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/greenpass-qr-code-reader/id1574484036?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The quickest and most secure way to check the content of the European Green Pass QR. Does not require an internet connection and does not store, nor send away, any data.\nWith Greenpass QR Code Reader you can check the content of any European Green Pass QR: your own, the one of your loved ones, or your client's, to provide a safe and no-worries environment in your business!",
    "developer": "Almaware",
    "developerUrl": "https://apps.apple.com/it/developer/almaware/id1574484038?uo=2",
    "developerId": "1574484038?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-07-19T00:00:00-07:00"
  },
  {
    "id": "1136232806",
    "appId": "de.2kit.cast-browser-nexus-player-pro",
    "title": "Video & TV Cast + Google Cast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/73/4a/e1/734ae148-aaa3-0cc7-9394-a5f3bff4e607/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/video-tv-cast-google-cast/id1136232806?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Watch web-videos, online-movies, livestreams and live-tv shows and your personal photos, videos & music by using Google Cast on your Sony TV, Vizio SmartCast TV, Philips TV, Sharp TV, Toshiba TV, Chromecast, Nexus Player or Nvidia Shield gaming console. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Google Cast enabled device (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your TV or gaming console. The discovered video will be shown below the browser. A tap on the video link will send it to your Google Cast enabled device immediately. Streaming personal media from your device is also supported.\n\n* The app only works with devices with Google Cast or Chromecast built-in, like Vizio TV, Toshiba TV, Sony TV, Philips TV, Sharp TV, Chromecast 1+2+Ultra, Nexus Player, Nvidia Shield gaming console\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings.\n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google, Sony, Philips, Vizio, Sharp, Asus, Nvidia or one of their products and trademarks.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/it/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2016-07-28T11:29:35-07:00"
  },
  {
    "id": "1449087035",
    "appId": "com.jonbrennecke.CaptionThis",
    "title": "Caption This - Video Subtitles",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/f8/90/63/f89063a9-4713-b6eb-5cd5-35d7cd4437dd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/caption-this-video-subtitles/id1449087035?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "“Caption This” adds live closed-captions to videos.\n\nCreate eye-catching videos that stand out on social media. Just record a video, or load it from your camera roll, and “Caption This” will add captions that are perfectly synced to your speech. Captions can be edited. Plus you can be creative with a variety of fonts and colors. Best of all, your videos can be any length. \"Caption This\" has no limits on video duration (although longer videos may take a while to process).\n\nAre you tired of turning up the volume to watch Instagram stories? “Caption This” uses advanced speech-recognition to transcribe your speech. \n\nCaptions help improve engagement with your videos. They also help make your videos more accessible to hearing-impaired audiences. \n\nUse “Caption This” to:\n• Increase engagement on social media\n• Make your videos accessible to deaf and hearing-impaired audiences\n\nJUST TALK\n• Add captions from your speech\n• Captions are synced with the video\n• Captions are transcribed automatically with advanced speech-recognition\n• Caption text can be edited with the built-in text editor\n\nBE CREATIVE\n• Create your custom look with our hand-picked palette of colors\n• Choose from a selection of beautiful fonts\n\nFEATURES\n• Record videos using the built-in camera mode\n• Load videos from your camera library\n• Supports both portrait and landscape videos\n• No limits on video length--videos can be as long as you want\n• Automatically generate captions that are synced with your video\n• In camera mode, tap any location in the screen to set focus and exposure\n• In camera mode, shoot videos using either the front or back camera\n• Customize text and background colors. Choose from our color palette, or use the color picker to select any color\n• Edit the generated captions in the text editor",
    "developer": "Jonathan Brennecke",
    "developerUrl": "https://apps.apple.com/it/developer/jonathan-brennecke/id1232016663?uo=2",
    "developerId": "1232016663?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-01-20T13:54:02-07:00"
  },
  {
    "id": "1040227414",
    "appId": "com.explodingkittens.projectbombsquad",
    "title": "Exploding Kittens®",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/35/a3/f8/35a3f8a6-ecc7-9298-45eb-f2d4d18af089/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/exploding-kittens/id1040227414?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Play the most-funded game in Kickstarter history anywhere with the Exploding Kittens® Official mobile game!\n\n\r\n\r\n\r\nThe mobile version of the game is available now, including the Party Pack, Betrayal, Streaking Kittens, and the all new Barking Kittens expansion! Play with friends or strangers in online play, challenge the AI, or play offline with friends face-to-face! \r\n\r\nIn this highly-strategic, kitty-powered version of Russian Roulette, players draw cards until someone draws an Exploding Kitten, at which point they explode, they are dead, and they are out of t​he game -- unless that player has a Defuse card, which can defuse the Kitten using things like laser pointers, belly rubs, and catnip sandwiches. All of the other cards in the deck are used to move, mitigate, or avoid the Exploding Kittens. \r\n\r\nKEY FEATURES:\r\n\r\n- Exploding Kittens is a multiplayer card game for people who are into kittens and explosions and laser beams and sometimes goats.\r\n\r\n- Play with 2 to 5 players across multiple phones in the same room, or online with friends or strangers\r\n\r\n- Featuring original art by The Oatmeal\r\n\r\n- New cards exclusive to the digital version of Exploding Kittens\r\n \r\n- Digital versions of the hit expansions, including Streaking and Barking Kittens, as well as digital exclusive Betrayal and Party decks\r\n\r\n- The digital version of the most backed game in Kickstarter history\r\n\r\nCreat​ed by Elan Lee (Xbox, ARGs), Matthew Inman (The Oatmeal), and Shane Small (Xbox, Marvel).\r\n\r\nExploding Kittens is a paid app in which optional game features may be purchased with real money. You must be at least 13 years old to download and play. There is also an option to compete online against strangers and resulting data transfer charges may apply. Player usernames and expressions are their own. Exploding Kittens, LLC is not responsible for and does not endorse player usernames or expressions. For our privacy policy, visit www.explodingkittens.com/privacy.",
    "developer": "Exploding Kittens, Inc",
    "developerUrl": "https://apps.apple.com/it/developer/exploding-kittens-inc/id1040227413?uo=2",
    "developerId": "1040227413?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-01-21T01:51:08-07:00"
  },
  {
    "id": "394275498",
    "appId": "tv.bluefire.bluefirereader",
    "title": "Bluefire Reader",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/2f/01/20/2f01201f-e793-a7bf-30ef-6f1e6cdd3667/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bluefire-reader/id394275498?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bluefire Reader is the best way to read Adobe® Content Server protected ebooks on your iPhone or iPad. With Bluefire Reader you can read EPUB and PDF ebooks from many retailers, publishers and libraries.\n\nThis full featured ereader app includes bookmarking, notes, search, collections, batch import and export, and settings for fully customizing your reading experience\n\nBookstores, libraries and schools around the world tap Bluefire to design and develop their mission critical apps. Try Bluefire Reader today and see why.",
    "developer": "Bluefire Productions",
    "developerUrl": "https://apps.apple.com/it/developer/bluefire-productions/id394275501?uo=2",
    "developerId": "394275501?uo=2",
    "genre": "Libri",
    "genreId": "6018",
    "released": "2010-10-09T10:49:42-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "1401510106",
    "appId": "com.D3Go.mendel",
    "title": "Alien: Blackout",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/45/58/47/4558471f-d213-a59b-5882-8b9dc8536100/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/alien-blackout/id1401510106?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L'orrore alieno prende vita in Alien: Blackout. Cerca di sopravvivere a bordo dell'ormai inservibile stazione spaziale Weyland-Yutani su cui è presente un letale Xenomorfo, che dà instancabilmente la caccia a te e alla tua squadra. Potrai superare in astuzia il cacciatore perfetto solo facendo scelte pericolose. Dovrai affidarti ai comandi danneggiati della stazione spaziale oppure rischiare di sacrificare i membri della ciurma per evitare contatti mortali, cambiando per sempre le sorti del gioco.\n\nSopravvivi a sette agghiaccianti livelli guidando da remoto la squadra di Amanda Ripley in incarichi sempre più difficili, usando solamente i sistemi di emergenza della stazione. L'incertezza e l'imprevedibilità dell'Alien e della ciurma potrebbero infliggere ad Amanda e a tutta la stazione un'amara sconfitta. \n\nAlien: Blackout è un'esperienza di gioco per dispositivi mobili unica e terrificante, che metterà alla prova i nervi sia dei fan di Alien che di quelli degli horror, perché... la vita può finire in un attimo. \n\n\nCARATTERISTICHE PRINCIPALI: \n\nSOPRAVVIVI O MUORI: usa la poca energia elettrica rimasta nella stazione per far funzionare la mappa olografica, le telecamere di sorveglianza e il sensore di movimento per non farti individuare e per proteggere la tua ciurma dal cacciatore perfetto in sette spaventosi livelli\n\nUN NUOVO CAPITOLO DELLA SERIE DI ALIEN: un nuovo capitolo della serie di Alien che segue la storia di Amanda Ripley, figlia di Ellen Ripley, tra i film Alien e Aliens.\n\nALIEN ALL'ENNESIMA POTENZA SU DISPOSITIVI MOBILI: un'esperienza coinvolgente e affascinante che ti farà immergere nella storia di Alien, ripensata appositamente per il gioco mobile. \n\nFACCIA A FACCIA CON LA PAURA: ogni tua decisione può portare a conseguenze fatali e, con un equipaggio decimato, completare le missioni sarà più difficile. Prova diverse strategie e teorie per superare in astuzia lo Xenomorfo e arrivare alla vittoria!",
    "developer": "D3PA",
    "developerUrl": "https://apps.apple.com/it/developer/d3pa/id516243845?uo=2",
    "developerId": "516243845?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-01-24T00:00:00-07:00"
  },
  {
    "id": "549432607",
    "appId": "com.hg.townsmen7",
    "title": "Townsmen Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/0b/91/22/0b9122b8-77e3-e31e-7f9e-a01d0679c4d8/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/townsmen-premium/id549432607?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Transforme seu pequeno vilarejo em um enorme império medieval com uma economia em expansão e habitantes felizes! Encontre locais para mineração, cultive plantações em suas fazendas e colete moedas com os impostos sobre a população. Construa campos de combate, tavernas, mercados e embeleze a cidade com estátuas impressionantes, monumentos magníficos e jardins vicejantes. Mas também há perigos à espreita. Os bandidos estão na área, esperando para saquear e pilhar sua cidade pacífica. Construa um quartel para recrutar bravos soldados e torres de guarda para proteger seus cidadãos do perigo. Você administra todo o império do seu castelo, fazendo de tudo que para que os habitantes divirtam-se e sejam felizes!\n\nCaratteristiche:\n- Jogue sem anúncios!\n- Gioco di sviluppo cittadino ambientato nel medioevo\n- Simpatici cittadini dediti alle loro attività quotidiane\n- Una complessa simulazione economica e lunghe catene produttive\n- Decine di diverse città ed edifici produttivi\n- Funzionalità militare facoltativa con soldati e banditi\n- Effetti climatici e stagionali\n- Disastri devastanti come incendi, epidemie e molto altro\n- Scenari diversificati e missioni impegnative\n- Modalità 'sandbox' senza limitazioni\n- Supporto per Game Center!",
    "developer": "HandyGames",
    "developerUrl": "https://apps.apple.com/it/developer/handygames/id316574911?uo=2",
    "developerId": "316574911?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-09-13T18:09:47-07:00"
  },
  {
    "id": "1106389686",
    "appId": "ios.aplicacion.tiempoAdFree",
    "title": "Meteo 14 giorni - Meteored Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/10/6b/9a106bfe-47e8-4b72-51fd-cc9bb269d3cd/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/meteo-14-giorni-meteored-pro/id1106389686?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Meteored - Versione Pro \n\nAvrai tutto quello che avevi con la versione gratis e inoltre:\n- Senza pubblicità.\n- App indipendente. Paga solo una volta e mantienila per sempre.\n- Scegli che informazioni vuoi vedere nella schermata principale.\n- Temi di colore sbloccati.\n- Salva fino al doppio di località.\n\nDisponibile per iPhone, iPad e Apple Watch, ottimizzata per iOS 13, iPadOS e watchOS 6. \n\n- PERSONALIZZAZIONE -\nOttieni nuovi Temi di colore completando i nostri Obiettivi, che inoltre ti aiuteranno a scoprire tutte le caratteristiche disponibili. Ricorda! La app cambia colore automáticamente in base alla temperatura.Otterrai colori diversi a seconda delle previsioni del tempo.\n\n- ALLERTE METEO E NOTIFICHE -\nRicevi le allerte ufficiali per la tua provincia ottenute da MeteoAlarm en fonti ufficiali del paese. Ottieni notifiche di temporali, venti forti e altri fenomeni avversi previsti per le prossime ore. Inoltre, questo Assistente ti indicherà cambiamenti importante del tempo per il giorno successivo o per il weekend.\n\n- MAPPE, RADAR INTERATTIVO E SATELLITI -\nE ora anche una nuova mappa mondiale animata basata sul Modello Europeo (ECMWF) con previsioni per i prossimi giorni. Accedi all’animazione del radar meteo delle ultime ore fornito dalla Protezione Civile e visualizza immagini del satellite visibile, infrarossi e vapore acqueo.\n\n- NOTIZIE METEO -\nConsulta la nuova sezione di Notizie per mantenerti aggiornato su tutto quello che succede. Informati sulle notizie d'ultima ora e sulle previsioni meteo più recenti, inoltre ti sorprenderanno i video degli ultimi fenomeni meteorologici estremi e, come se non bastasse, avrai la possibilità di imparare cose nuove grazie ai nostri articoli su scienza e divulgazione, tutto realizzato dai migliori esperti di meteorologia.\n\n- PREVISIONI DEL TEMPO-\nConsulta il meteo in tempo reale così come le previsioni per i prossimi 14 giorni semplicemente scorrendo con il dito. Seleziona un giorno per vedere l’informazione dettagliata ora per ora, per esempio la pressione atmosférica, la temperatura, la direzione e velocità del vento, la pioggia, la temperatura percepita, l’umidità, l’alba e il tramonto e anche le fasi lunari. \nInoltre, gira il tuo smartphone  e controlla l’evoluzione del clima con i nostri grafici.\n\n- WIDGET DEL TEMPO -\nUsa il nostro widget consultare in un’unica vista il tempo per tutta la settimana nella tua località preferita senza bisogno di entrare nell'applicazione.\n\n- CONDIVIDERE -\nCondividi le previsioni delle tue località preferite con i tuoi amici in ogni momento e in qualsiasi programma di messaggistica o social network che usi sul tuo Smartphone, come ad esempio WhatsApp, Twitter o Facebook.\n\n- DISPONIBILITÀ -\nTrova la località più vicina alla tua posizione attuale o cerca le tue città preferite: Roma, Milano, Venezia, Napoli... e altre località straniere come Madrid, Parigi, Amsterdam... Disponiamo di più di 8000 località in Italia e più di 500.000 località in tutto il mondo!\n\n- Se vuoi testare le versioni beta della nostra app con TestFlight clicca sul seguente link dal tuo iPhone o iPad:\nhttps://testflight.apple.com/join/ZlUMBitu\n\nUtilizzando quest'applicazione, accetti la politica sulla privacy e i termini e condizioni di Meteored.\n\n- Politica sulla privacy:\nhttps://www.ilmeteo.net/privacy.html\n\n- Nota legale:\nhttps://www.ilmeteo.net/nota_legale.html",
    "developer": "Alpred, S.L.",
    "developerUrl": "https://apps.apple.com/it/developer/alpred-s-l/id543364904?uo=2",
    "developerId": "543364904?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2016-05-20T06:38:26-07:00"
  },
  {
    "id": "1239299402",
    "appId": "jp.co.capcom.sf4cewd",
    "title": "Street Fighter IV CE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ee/ae/30/eeae304e-66bc-d41e-4e1b-b02e03164dba/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-fighter-iv-ce/id1239299402?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Un nuovo guerriero è salito sul ring!\n \nPrendi il controllo di 31 diversi guerrieri e mettiti alla prova contro giocatori provenienti da tutto il mondo. Street Fighter IV: Champion Edition porta i picchiaduro a tutto un nuovo livello con una risoluzione grafica più elevata, tre nuovi personaggi (Rose, Juri e Elena), supporto per widescreen per dispositivi iOS più recenti e una serie di aggiornamenti e ottimizzazioni. Gli appassionati di Street Fighter potranno entrare subito in azione e avere una familiarità immediata con i comandi. Per i giocatori inesperti, Street Fighter IV: Champion Edition offre numerose impostazioni e tutorial che riusciranno a guidarti verso la vittoria.\n \n・      Combatti nei panni di 31 personaggi di Street Fighter \n・      Risoluzione grafica più elevata e supporto per dispositivi widescreen\n・      Gli intuitivi comandi con pad virtuale consentono ai giocatori di eseguire diverse mosse, inclusi attacchi unici, mosse speciali, attacchi concentrati, super combo e ultra combo\n・      Gioca a un livello tutto nuovo con un controller MFi come Gamevice (I controllori MFi non funzionano nei menu, funzionano perfettamente in modalità multigiocatore e singolo giocatore.)\n・      Combatti in testa a testa contro giocatori di tutto il mondo tramite Wi-Fi o 4G/LTE \n・      Modalità \"arcade\" per giocatore singolo e multigiocatore\n・      Sferra super mosse con un semplice tocco del pulsante \"SP\"\n・      4 livelli di difficoltà\n\n\nPlease check [Supported OS and Devices] in the lower part of HP.\nhttps://www.capcom.co.jp/product/detail.php?id=266",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/it/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-07-11T21:31:31-07:00"
  },
  {
    "id": "476312888",
    "appId": "com.photoprohd",
    "title": "Photo Lab PRO HD modifica foto",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/24/fb/3d/24fb3d92-82e8-6ee6-4f36-a7770c5ebca5/AppIcon-3-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/photo-lab-pro-hd-modifica-foto/id476312888?uo=2",
    "price": 10.99,
    "currency": "EUR",
    "free": false,
    "description": "Photo Lab PRO – universale Fun Photo Generator per il vostro iPhone e iPad! \n \nPhoto Lab PRO contiene più di 900 effetti impressionanti per le tue foto, tra cui:\n* divertente forto montaggi, \n* foto effetti stilizzati, \n* cornici belle, \n* montaggi delle faccia divertente, \n* sfondi amabili,\n* ilari uomo-a-animale montaggi,\n* e-card stampini,\n* effetti caricaturi,\n* collaghi di foto moltiplice\n\nLa versione PRO non contiene reclame e non filigrana le immagini finali. Inoltre, racchiudi gruppi supplementari di effetti fotografici premium che non troverai nella versione standard.\n\nSi affezionarà' l'interfaccia chiaro è innamorà di facilità  come gli effetti sono creati. Non c'è bisogno di fare alcun tagliare o regolare. Basta scegliere un effetto o una cornice, quindi selezionare una foto dal Camera Roll (o prendere una nuova foto con la fotocamera del telefono) e ta-da! .. si ottiene un unico fotomontaggio o collage!\n\nPhoto Lab PRO incluso: \n\n- Foto montaggi con riconoscimento facciale automatico.\nDiventi un astronauta, un cavaliere medievale, un gangster o una bella fata - tutto con un solo tocco!\n \n- Effetti fotorealistici.\nMetti la tua faccia su un cartellone o una banconota, mettere la tua foto in un libro antico o ritoccaresi dal auto elegante.\n\n- Filtri Fotografici.\nNeon Glow, Fuoco, Gessetto e carboncino, intervallo dinamico alto, cartone, pittura a olio, arte impressionista, Jigsaw Puzzle, e altro.\n\n- Sfondi amabili.\nCambi lo sfondo della vostra foto per darlo romantico e bello visuale!\n\n- Uomo-a-animale montaggi \nCome ci si sente - di essere nelle pelle di tigre, coniglio, leone o uccello? Inserisci la tua foto ritratto e rimani persuaso! \n\n- Copre di magazine fper l'ambizioso e alla moda.\nMetti la tua faccia sulla copertina di una rivista come Cosmopolitan, Vogue o Playboy e senti che cosa e di essere famosi!\n\n- Headwear. \nProva la corona di un re, cappello di elf, St.Patrick 's giorno cappello o il cappello più famoso di Babbo Natale!\n\n- Efetti di caricatura\nAnimi i volti e trasformi le vostre ritratti nel caricature divertenti!\n \n- Collage di numerosi foto.\nMesso insieme con i vostri personi cari o anche tutti i tuoi amici in un unico collage di foto.\n\nLa maggior parte degli effetti consensi aggiungere il proprio testo sulla foto. Stile di testo è progettato specificamento per ogni modello.\n\nFinalmenro, è possibile di salvare il vostro capolavoro a Camera Roll, condividere facilmente a Twitter, Facebook, Instagram o inviarlo come un messaggio (iMessage, MMS o SMS) ai vostri amici.\n\nPiu di 15.000 fotografie sono improvati con Photo Lab PRO ogni singolo giorno! Ecco alcune delle menzioni che abbiamo ricevuto:\n\n“Semplicemente il migliore nel suo genere! Poco impegnativo e molto divertente da usare. Lo consiglio sinceramente. E visto le sue potenzialità, a mio parere, vale sicuramente il suo prezzo.”\nShibuyasat\n\n“Che forza! Ottima app, molto divertente, ben realizzata e intuitiva. Si riescono a realizzare immagini molto interessanti. Assolutamente da provare.”\nGiuly72\n\n“La migliore della categoria Ricca di opzioni e conveniente. Rapida ed efficace. Puó essere migliorata l'interfaccia e l'integrazione tra le varie funzionalità.”\nPippaccu\n\nPhoto Lab PRO fornisce effetti fotografici per tutte le preferenze e gusti. Ma se volete ancora di più, non esitate a proporre le tue idee! Tutti i vostri suggerimenti di effetti fotografici, filtri, cornici, collage e tutto quello che può trovare sono pregati di benvenuto! Saremo lieti di creare nuovi effetti ispirate le vostre idee!",
    "developer": "VicMan LLC",
    "developerUrl": "https://apps.apple.com/it/developer/vicman-llc/id441457221?uo=2",
    "developerId": "441457221?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-11-10T06:56:57-07:00"
  },
  {
    "id": "375819093",
    "appId": "com.local.forvoenglish",
    "title": "Forvo Pronunciation",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/cc/38/36/cc383634-01f0-49ff-e4ca-2c214826e145/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forvo-pronunciation/id375819093?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Improve your pronunciation with Forvo! This brand new iPhone version of Forvo Pronunciation Guide lets you listen to, learn and record pronunciations in over 340 languages.\n\nThe official Forvo app is powered by pronunciations from forvo.com - listed as one of Time  Magazine's 50 Best Websites in 2013.\n\nFeatures:\n\n* Search for words and listen to pronunciations from native speakers\n* English pronunciations, French pronunciations, German pronunciations, Chinese pronunciations, Spanish pronunciations and hundreds more\n* More than 4 million pronunciations available\n* Compare different accents for the same word in the same language\n* Listen to male or female voices\n* Now featuring Forvo eLearning!\n* Keep track of your recently listened to pronunciations\n* Works with your forvo.com account\n* Exchange instant messages with other Forvo users\n* Record pronunciations in your native language and help fellow learners!\n* Request pronunciations from Forvo's thriving community\n* Learn to pronounce properly in over 340 languages\n\n\nForvo pronunciations are all made by native speakers making this app a fantastic tool for language learners, voice artists, linguists and those simply curious to find out how to correctly pronounce words!",
    "developer": "Forvo Media SL",
    "developerUrl": "https://apps.apple.com/it/developer/forvo-media-sl/id375819096?uo=2",
    "developerId": "375819096?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2010-06-23T18:02:14-07:00"
  },
  {
    "id": "1504221051",
    "appId": "com.herzbergdevelopment.EasyFit-Calorie-Counter-Pro",
    "title": "Contatore Calorie -EasyFit Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/24/66/01/246601e3-e094-7821-7e7a-c13dad6cfdbd/AppIcon-Pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/contatore-calorie-easyfit-pro/id1504221051?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Il contatore di calorie EasyFit tiene traccia del cibo, degli esercizi, del progresso della perdita di peso e dei macro.\nGuarda le statistiche animate, crea il tuo cibo e raggiungi il tuo obiettivo di fitness.\nUsa Easy Fit per perdere peso, guadagnare muscoli o semplicemente migliorare la tua forma fisica.\n\n\n----- Molto efficace -----\n\n- Niente centinaia di elenchi di cibo uguale. Scegli il cibo e aggiungilo. Tutte le stime caloriche sono attentamente calcolate e molto ben testate per produrre ottimi risultati.\n\n- La funzione di ricerca per tutti gli alimenti e gli esercizi è integrata.\n\n- Crea il tuo cibo in aggiunta a +1500 cibi predefiniti e lascia che EasyFit calcoli automaticamente il totale di calorie e macro.\n\n\n----- 100% privacy -----\n\n- Nessuna autorizzazione ombreggiata. NESSUN raccolta / vendita di dati come i tuoi contatti o la tua posizione. Tutto è salvato localmente. La tua privacy è garantita!\n\n\n----- Statistiche -----\n\n -Molte statistiche animate e zoomabili su calorie, tempo di allenamento, macro e perdita di peso.\n\n- Imposta le percentuali macro giornaliere personalizzate che desideri ottenere.\n\n\n----- Personalizzazione -----\n\n- Questo diario alimentare ha 42 bellissimi temi tra cui scegliere e metti la tua sensazione in questa splendida e originale app.\n\n\n\n----- Sito web -----\n\nhttp://www.easyfit-caloriecounter.de\n\n----- Nota dallo sviluppatore -----\n\nSi prega di scrivere una e-mail su qualsiasi opinione / desiderio che avete.\nComunico volentieri con i miei utenti :)\nEmail: easyfit@easyfit-caloriecounter.de",
    "developer": "Mario Herzberg",
    "developerUrl": "https://apps.apple.com/it/developer/mario-herzberg/id1460863486?uo=2",
    "developerId": "1460863486?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2020-03-28T00:00:00-07:00"
  },
  {
    "id": "1464645812",
    "appId": "com.feralinteractive.companyofheroes-ios",
    "title": "Company of Heroes",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b9/43/c0/b943c0e1-7633-b36a-3de7-f249f51d3eea/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/company-of-heroes/id1464645812?uo=2",
    "price": 13.99,
    "currency": "EUR",
    "free": false,
    "description": "Company of Heroes è l'acclamato titolo sulla Seconda guerra mondiale che ha ridefinito il gioco di strategia in tempo reale, grazie a un avvincente mix di campagne militari senza sosta, scenari di combattimento dinamici e tattiche di squadra.\n\nComanda due compagnie di soldati americani e dirigi un'intensa campagna nel teatro europeo delle operazioni, partendo dallo sbarco in Normandia nel D-Day.  \n\nDisegnato e ottimizzato per iOS, Company of Heroes introduce un'intuitiva interfaccia che consente nel vivo della battaglia una rapida esecuzione di tattiche militari in tempo reale.\n\nUN CAPOLAVORO CHE DIVENTA PORTATILE\nUno dei più acclamati giochi di strategia in tempo reale viene ridisegnato ora per iOS. Dalla comoda Ruota dei comandi al posizionamento flessibile del filo spinato, gioca sfruttando le novità introdotte appositamente per giocare su un dispositivo portatile.\n\nDAL D-DAY ALLA SACCA DI FALAISE\nConduci squadre di truppe americane contro l'imponente esercito Wehrmacht attraverso 15 difficili missioni basate sui conflitti più cruenti avvenuti nella Seconda Guerra mondiale.\n\nLASCIA IL SEGNO SUL CAMPO DI BATTAGLIA\nFisica simulata in tempo reale e ambienti distruttibili ti permettono di influenzare il campo di battaglia a tuo vantaggio.\n\nGRAFICA COINVOLGENTE\nGrafica in alta risoluzione ottimizzata per una gamma di dispositivi iOS.\n\nOPPOSING FRONTS & TALES OF VALOR DISPONIBILI ENTRAMBI COME ACQUISTO IN-APP\nLa Seconda Guerra mondiale si scatena nel DLC \"Opposing Fronts\" che include due nuove campagne e due nuove fazioni per la modalità Schermaglia: il II° Battaglione britannico e i Panzer Elite tedeschi. Tales of Valor aggiunge tre brevi campagne inedite che offrono una nuova prospettiva sugli eventi chiave del gioco principale e dell'espansione \"Opposing Fronts\". Vengono introdotti anche nove veicoli nuovi alla selezione di unità schierabili in modalità Schermaglia.\n\n===\n\nCompany of Heroes richiede iOS 14.2. Sono necessari 6 GB di spazio libero per installare il gioco di base e tutti i pacchetti gratuiti di contenuti aggiuntivi. Consigliamo di avere almeno 8 GB di spazio libero per evitare problemi durante l'installazione.\n\nPer l'installazione del pacchetto d'espansione \"Opposing Fronts\" è necessario avere un ulteriore 1.5 GB di spazio libero. Per l'installazione del pacchetto d'espansione Tales of Valor è necessario avere un ulteriore 750 MB di spazio libero.\n\niPhone supportati:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1a generazione, 2016)\n • iPhone SE (2a generazione, 2020)\n • iPod Touch (7a generazione, 2019)\n\niPad supportati:\n\n • iPad mini (5ª generazione, 2019)\n • iPad mini (6ª generazione, 2021)\n • iPad Air (3ª generazione, 2019)\n • iPad Air (4ª generazione, 2020)\n • iPad (5ª generazione, 2017)\n • iPad (6ª generazione, 2018)\n • iPad (7ª generazione, 2019)\n • iPad (8ª generazione, 2020)\n • iPad (9ª generazione, 2021)\n • iPad Pro (1ª generazione, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2ª generazione, 2017: 10.5\", 12.9\")\n • iPad Pro (3ª generazione, 2018: 11\", 12.9\")\n • iPad Pro (4ª generazione, 2020: 11\", 12.9\")\n • iPad Pro (5ª generazione, 2021: 11\", 12.9\")\n\n• Se hai bisogno di assistenza, ti preghiamo di rivolgerti al nostro team di supporto scrivendo a support@feralinteractive.com\n\n© SEGA. Tutti i diritti riservati. Sviluppato da Relic Entertainment Inc. SEGA, il logo SEGA e Relic Entertainment sono marchi registrati o marchi di SEGA Corporation. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS ed il logo iOS sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi, logo e copyright appartengono ai rispettivi proprietari.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-02-13T00:00:00-07:00"
  },
  {
    "id": "379868541",
    "appId": "com.salsa4fun.Salsa-Rhythm",
    "title": "Salsa Rhythm",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/36/25/53/36255304-0a74-4cda-2c82-d959232806f5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/salsa-rhythm/id379868541?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Padroneggia ritmo e musicalità della salsa grazie a questa app interattiva, in cui il leader del gruppo sei TU! Per ballerini, musicisti e istruttori!\n\nFunzionalità principali:\n* Esercitati con il ballo sull'1 e sul 2, al ritmo scelto da te!\n* Combina gli strumenti come preferisci e scegline la sequenza!\n* Utilizza l'app come metronomo e fai pratica con un ensemble!\n* Per tenere i tuoi corsi di ballo ovunque!\n\nStrumenti: legnetti, pianoforte, conga, timbale, bongo, basso, maracas, guiro, campanaccio + istruttore\n\nSono inoltre inclusi:\n* 20 diverse sequenze di pianoforte, 20 sequenze di basso, 29 sequenze di percussioni, comprese Tumbao, Guaguancó, Cáscara, Rumba, Caballo, Danzón e altre \n* Visualizzazione delle battute + voce dell'istruttore che esegue il conteggio delle battute sull'1 e sul 2\n* Controllo del ritmo (BPM), della tonalità e del volume di ogni singolo strumento\n* Supporta l'orientamento dei legnetti a 2/3 e a 3/2\n* Conteggio delle battute in inglese, tedesco e spagnolo\n\nSe si sta godendo l'applicazione, si prega di lasciare una recensione. Aiuta molto! Se non si sta godendo l'app , scrivetemi. Io sono in grado di rispondere alle recensioni.",
    "developer": "District One Mobile, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/district-one-mobile-llc/id812513884?uo=2",
    "developerId": "812513884?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2010-07-06T13:52:15-07:00"
  },
  {
    "id": "419518259",
    "appId": "LensLight",
    "title": "LensLight Visual Effects",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d2/05/ee/d205ee3e-a01d-7094-cd24-de2b3ec9018a/AppIcon-2-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lenslight-visual-effects/id419518259?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "LensLight Visual Effects is the ultimate app to add beautiful lighting to your photos.  You'll get a wide selection of interactive lights:\n- Bokeh\n- LensFlares\n- Light Leaks\n- Spotlights\n- Rainbow Effects\n\nCUSTOMER REVIEWS\n\"I don't use light effects often, but when I do, I choose LensLight.\"\n\n\"This app is great! There are more choices than you'd think, and it adds such a nice touch to pictures. I'm glad I got it.\"\n\n\"Really for photo editing apps no one can touch these guys. Brilliant!\"\n\nThe power of LensLight is the Optics Engine for rendering the lights in real time. Many apps have simple filters with glare or grunge. LensLight effects are completely dynamic as you move them around like a real camera lens.  You'll see beautiful streaks, glares, and edge bloom to add that final touch to your photos. LensLight uses the same technology as the pro Mac app, LensFlare Studio.\n\nTag your photos with #LensLightApp for a chance to be featured!",
    "developer": "BrainFeverMedia",
    "developerUrl": "https://apps.apple.com/it/developer/brainfevermedia/id338517204?uo=2",
    "developerId": "338517204?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-04-15T14:53:55-07:00"
  },
  {
    "id": "978091416",
    "appId": "com.digitalchemy.calculator.decimal",
    "title": "Calcolatrice Plus - PRO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/f2/7c/c7/f27cc713-dc4d-9d75-e0e5-de22342ad62d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/calcolatrice-plus-pro/id978091416?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcolatrice Plus è l'app-calcolatrice più amata al mondo, con più di 20 milioni di download globali: grazie!\n\nSono Calcolatrice Plus, la calcolatrice perfetta per iPhone. Sono semplice da utilizzare e mi hanno regalato una bellissima veste grafica. Riesco a svolgere il mio lavoro meglio di qualunque calcolatrice portatile.\nMi piace farti risparmiare tempo ed energie. Ricordo ogni tuo calcolo e ti permetto di modificarlo in qualsiasi momento: sono lo strumento ideale per aiutarti con lo shopping, i compiti, la gestione dei conti o persino il calcolo delle tasse. E se smetti di usare la calcolatrice per fare qualcos'altro, sono ancora lì ad aspettarti quando torni. Non ci sarà mai più bisogno di digitare lo stesso calcolo due volte.\n\nSono graziosa, funzionale e sfrutto al massimo il bellissimo e spazioso schermo del tuo iPhone:\n- Mostro i tuoi calcoli in un carattere tipografico chiaro ed elegante, facile da leggere\n- Non ti perderai mai più nei calcoli: in ogni momento ti mostrerò che cosa sta succedendo\n- Mi ricordo di tutto: puoi prenderti una pausa, tornare in un momento successivo e riprendere dal punto in cui mi avevi lasciato\n- Invece di ricominciare da capo, in qualsiasi momento potrai utilizzare il tasto backspace per correggere un errore semplice\n- Usa Memoria per memorizzare e visualizzare il totale corrente\n- Il mio tasto percentuale mostra precisamente il risultato, senza più alcun equivoco\n- Scorri i tasti memoria per funzionalità matematiche avanzate!\n- Il mio design intuitivo e accattivante facilita i tuoi calcoli quotidiani su iPhone\n\nCon Calcolatrice Plus e il tuo iPhone potrai finalmente mettere da parte la calcolatrice portatile.\n\nCalculator Plus (C) 2018 Digitalchemy, LLC",
    "developer": "DigitAlchemy LLC",
    "developerUrl": "https://apps.apple.com/it/developer/digitalchemy-llc/id376971628?uo=2",
    "developerId": "376971628?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-05-03T02:21:04-07:00"
  },
  {
    "id": "967684514",
    "appId": "com.rdamato.breakout",
    "title": "Lateres - Breakout per Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/6b/8d/33/6b8d3398-dcfb-b220-8484-ab2b25ae053e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lateres-breakout-per-watch/id967684514?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "\"Lateres\" è un divertente gioco arcade in stile rétro ispirato a Breakout.\nUsa la Digital Crown per muovere la racchetta su Apple Watch!\nColpisci la pallina con la racchetta e distruggi tutti i blocchi per scoprire tutti gli altri livelli!\n\nGareggia per il punteggio migliore in questo classico brick breaking game e rivivi gli anni '70!\nScopri tutti e 20 gli originali livelli, anche sul tuo polso!\n\nVideo: http://tinyurl.com/lateres\n\nMeccaniche di gioco ispirate a Breakout di Atari.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-04-25T18:29:54-07:00"
  },
  {
    "id": "904167284",
    "appId": "com.appfever.handdrawn",
    "title": "HD Logo Maker & Logo Design",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/ae/9a/e9/ae9ae9b1-aab2-bd40-d516-1548e58122d2/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hd-logo-maker-logo-design/id904167284?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Con Creatore di badge disegnati a mano puoi creare bellissimi emblemi e loghi disegnati a mano in modo semplice sul tuo iPhone o iPad.\n\nSalvali come sfondi, condividili su Facebook, Twitter, Instagram o caricali su Dropbox/Box.\n\nFunzionalità:\n- universale: disponibile per iPhone e iPad di ogni dimensione\n- ottimizzata per iOS 11, iPhone 8 e iPhone 8 Plus\n- sfondi, badge, decorazioni e modelli di carattere gratuiti creati da grafici professionisti\n- importa le tue immagini dal Rullino foto o dal tuo account Dropbox/Box per usarle come sfondo, logo o decorazione\n- editing multilivello avanzato: puoi bloccare-sbloccare, capovolgere, duplicare e modificare l'opacità di badge, decorazioni e caratteri\n- regola la spaziatura e la curvatura dei caratteri\n- elementi grafici premium (contenuto extra a pagamento per i fan devoti)",
    "developer": "LOGOFLY LP",
    "developerUrl": "https://apps.apple.com/it/developer/logofly-lp/id592378523?uo=2",
    "developerId": "592378523?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2014-08-19T00:00:00-07:00"
  },
  {
    "id": "898143628",
    "appId": "com.brainfevermedia.reflect",
    "title": "Reflect Mirror Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/9f/8d/22/9f8d2274-39e7-b7ff-d346-cef660b07089/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflect-mirror-camera/id898143628?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflect is a fun and simple way to add reflections and create beautiful photos.\n\nFeatures unlike any other app, including masking, oceans, layered effects, and atmospheric fog.\n\nFeatures:\n- 30+ reflection presets\n- customize reflection intensity\n- customize the reflective areas with Mask tool\n- add haze and fog\n- over 50 effects: lensflares, stars, moons, balloons, birds, etc.\n\nTag your photos with #ReflectApp for a chance to be featured!\n\nUser Reviews:\n\"Once again they've created an app a step above the rest. \"\n\n\" Love the cool effects like fog ... Great job guys!!\"",
    "developer": "BrainFeverMedia",
    "developerUrl": "https://apps.apple.com/it/developer/brainfevermedia/id338517204?uo=2",
    "developerId": "338517204?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-10-07T02:14:37-07:00"
  },
  {
    "id": "1564403188",
    "appId": "com.yashal.stalkertvapp",
    "title": "StbEmuTV (Pro)",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ee/3a/44/ee3a443b-ff79-e225-fdd9-c41b4d7b01e5/AppIcon-1x_U007emarketing-0-7-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stbemutv-pro/id1564403188?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Best Stalker IPTV with complete support for iPad and iPhone, the way everyone wants to watch tv on their iPhone and iPad!\n\nGreat user interface that will also allow you to manage your portals. You can maintain multiple portals using this app. \n\nStbEmuTV offers you the same UI feel as provided by your IPTV Service provider for your TV. Now you can easily use your stalker portal if you have an iPhone or an iPad.\n\n\nFeatures:\n\n- Stream video from multiple protocols (HTTP, RTMP, RTSP, TS, MMS)\n\n- EPG support\n\n- TV (Manage TV channels)\n\n- VOD (Video on Demand)\n\n- Series (TV Series)\n\n- Add, Edit, Delete, Share, Duplicate, Select Profiles and (Fast Switch)\n\n- Favorite List added (TV, VOD, Series)\n\n- Autoplay first channel of tv group. \n\nDisclaimer:\n\n- StbEmuTV does not provide or include any media or stream content\n- Users must enter their own portal details\n- We do not endorse the streaming of copyright-protected material without the permission of the copyright holder.",
    "developer": "Junaid Muhammad",
    "developerUrl": "https://apps.apple.com/it/developer/junaid-muhammad/id618092948?uo=2",
    "developerId": "618092948?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-04-30T00:00:00-07:00"
  },
  {
    "id": "1038810310",
    "appId": "com.guidology.ios.Mouse-Toggle-for-Fire-TV",
    "title": "Mouse Toggle for Fire TV",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/0f/d8/b9/0fd8b91b-8b11-c3ae-9b0b-c8396a21e01f/AppIcon-1x_U007emarketing-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mouse-toggle-for-fire-tv/id1038810310?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Add a mouse mode to the stock Amazon Fire TV or Fire TV Stick remote control.\n\nFeatures:\nUse your remote control as a mouse.\nWorks just like a regular mouse that can click, long click, wheel up, wheel down, and drag.\nAuto detects Fire TV devices. Manual IP address configuration is also available.\n\nRequirements:\n1.) Amazon Fire TV, Fire TV Stick, Fire TV Edition, or Fire TV Cube.\n2.) The stock hardware remote control.\n3.) iPhone or iPad.\n\nNote: App must support mouse functionality but most apps are compatible. A web browser is an example of an app that works great with a mouse. \n\nNote 2: The main user interface on the Fire TV is not compatible with a mouse.\n\nDisclaimer: \"This app was not created or endorsed by Amazon.\"\n\nIf you have any questions please contact: iostouchdev [at] gmail.com\nThank you!",
    "developer": "Jean Alger",
    "developerUrl": "https://apps.apple.com/it/developer/jean-alger/id981405469?uo=2",
    "developerId": "981405469?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-09-18T08:03:47-07:00"
  },
  {
    "id": "1409183437",
    "appId": "it.mariomonaco.iCertify",
    "title": "Autocertifico.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a3/f4/a6/a3f4a64d-49b0-b055-7bf2-6091d0af8464/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autocertifico/id1409183437?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sai che la maggior parte dei certificati è possibile generarli in autonomo?\nCon Autocertifico inserisci i tuoi dati e il gioco è fatto!\n\n-Aggiungi le persone che vuoi includere nelle tue autocertificazioni\n-Genera le autocertificazioni di cui hai bisogno\n-Stampa l'autocertificazione tramite AirPrint\n-Condividile sulle app di messaggistica o sui Clouds\n-Ritrova le autocertificazioni che hai già generato\n\nHai bisogno di un'autocertificazione che non è presente in app? Scrivici alla nostra mail di supporto andoma93@gmail.com e nel prossimo aggiornamento sarà disponibile!",
    "developer": "Mario Monaco",
    "developerUrl": "https://apps.apple.com/it/developer/mario-monaco/id1229508747?uo=2",
    "developerId": "1229508747?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2018-07-28T03:38:11-07:00"
  },
  {
    "id": "1583749473",
    "appId": "com.ctsmart24.appoperatore",
    "title": "CTsmart24 - AppOperatore",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/27/f1/5a/27f15a63-2595-a7fc-d2c5-ee7d293a8ee1/AppIcon-1x_U007emarketing-0-10-0-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ctsmart24-appoperatore/id1583749473?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Attraverso la prima schermata di login ogni operatore può accedere alla propria area riservata e per semplicità le credenziali vengono riproposte ad ogni login al fine di evitare inutili inserimenti.\r\nNella seconda schermata l’operatore può scegliere la giornata per la quale rendicontare le attività svolte indicando un orario di entrata presenza.\r\nPer ogni attività l’operatore può selezionare il cliente, la destinazione, i macchinari utilizzati, le colture e la lavorazione.\r\n\r\nInoltre grazie alla sezione dei tempi l’operatore può specificare le ore dedicate alla lavorazione, al trasferimento, un’eventuale pausa o fermo macchina. Infine nel campo note generale è possibile inserire qualsiasi annotazione aggiuntiva.\r\nAl completamento delle attività giornaliere la funzione di quadratura permette di verificare la correttezza dei tempi inseriti.",
    "developer": "AreaProfessional",
    "developerUrl": "https://apps.apple.com/it/developer/areaprofessional/id1550141110?uo=2",
    "developerId": "1550141110?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2021-10-05T00:00:00-07:00"
  },
  {
    "id": "1514225263",
    "appId": "com.nicolocurioni.Intelly",
    "title": "Intelly",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/36/d7/be/36d7befc-7396-f886-5258-290b69fe2763/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/intelly/id1514225263?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Intelly è un’applicazione sviluppata per risolvere un problema, il tempo passato sotto la doccia.\n\nLo scopo di questa applicazione è quello di invogliare e aiutare la gente a fare una doccia GREEN, quindi eco-sostenibile, permettendo di non consumare troppi litri d’acqua.\n\nTutto nasce da un problema, e di conseguenza di deve trovare una soluzione.\n\nPROBLEMA \n\nIl tempo passato sotto la doccia è un fattore importante e da non sottovalutare. Troppo tempo passato sotto la doccia vuol dire troppa acqua consumata e di conseguenza poco sostenibili al nostro pianeta.\n\nSOLUZIONE\n\nSviluppare un’app che possa aiutare le persone a fare una doccia non troppo lunga e, di conseguenza, green.\n\nFUNZIONALITÀ \n\nINTELLIGENZA ARTIFICIALE (AI)\n\nGrazie all’AI, l’app fa quello che deve fare, riconoscere lo scorrere dell’acqua della doccia, monitorando tutto con un timer. \n\nSe passi troppo tempo sotto la doccia (in media oltre gli 8 minuti), non sarai stato green, quindi non ecosostenibile al pianeta, quindi dovrai, successivamente fare una doccia green.\n\nCALENDARIO\n\nIl calendario ti permette di vedere i tuoi dati, giorno per giorno, settimana, mese e così via, grazie ad un calendario che ti mostra al volo, i punti focali \n(green o non green), quindi un pallino verde o rosso.\n\nESPORTA DATI\n\nNon solo potrai condividere i tuoi dati, ma potrai anche esportarli nel formato CSV.\n\nICLOUD\n\nTutti i tuoi dati sono al sicuro sul Cloud di Apple, iCloud, e saranno disponibili su tutti i tuoi dispositivi.",
    "developer": "Nicolo Curioni",
    "developerUrl": "https://apps.apple.com/it/developer/nicolo-curioni/id961449093?uo=2",
    "developerId": "961449093?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2021-03-12T00:00:00-07:00"
  },
  {
    "id": "1529866105",
    "appId": "online.audio-guide.faberge",
    "title": "Faberge Museum Audio Guide",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/50/3f/4e/503f4e0f-7d3b-570a-c06c-8dacdee9376f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/faberge-museum-audio-guide/id1529866105?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Now you can independently carry out your excursion in the museum without the help of a physical guide. All you need to do is install the application on your smartphone, plan your visit, and use this application.",
    "developer": "Faberge Museum",
    "developerUrl": "https://apps.apple.com/it/developer/faberge-museum/id1529866107?uo=2",
    "developerId": "1529866107?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2020-09-03T00:00:00-07:00"
  },
  {
    "id": "1567654881",
    "appId": "com.simulationcurriculum.SkySafari7Plus",
    "title": "SkySafari 7 Plus",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/a5/26/54/a5265422-a1bf-ede8-4145-5156670a0410/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/skysafari-7-plus/id1567654881?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "SkySafari 7 Plus goes beyond most basic stargazing apps by providing you with a full-featured space simulator with telescope control.  If you are looking to dive deeper into astronomy, start your journey with the #1 recommend app for amateur astronomers since 2009.\n\nNote that there is no discount upgrade path from SkySafari 7 Plus to SkySafari 7 Pro. Choose carefully!\n\nHere's what’s new in version 7:\n\n+ Complete support for iOS 15 and iPhone 13. Version 7 brings a new and immersive stargazing experience.\n\n+ Events Finder - go to the new Events section to unlock a powerful search engine that finds astronomical events visible tonight and far into the future. The finder dynamically generates a listing of moon phases, eclipses, planetary moon events, meteor showers and planetary phenomenon such as conjunctions, elongations and oppositions.\n\n+ Notifications - the notifications section has been completely revamped to allow you to customize and manage which events trigger an alert notification on your device.\n\n+ Telescope Support - telescope control is at the heart of SkySafari.  Version 7 takes a giant leap forward by supporting ASCOM Alpaca and INDI.  These next generation control protocols allow you to effortlessly connect to hundreds of compatible astronomical devices.\n\n+ OneSky - allows you to see what other users are observing, in real time.  This feature highlights objects in the sky chart and indicates with a number how many users are observing a particular object.\n\n+ SkyCast - allows you to guide a friend or group around the night sky through their own copy of SkySafari. After initiating SkyCast, you can generate a link and conveniently share it with other SkySafari users via text message, apps or social media accounts.\n\n+ Sky Tonight -  jump to the new Tonight section to see what’s visible in your sky tonight.  Expanded information has been designed to help plan your night and includes  Moon & Sun info, calendar curations, events and the best positioned deep sky and solar system objects.\n\n+ Improved Observation Tools - SkySafari is the perfect tool to help you plan, record and organize your observations.  New workflows make it easier to add, search, filter and sort data.\n\nThe Small Touches:\n\n+ You can now edit the Jupiter GRS Longitude Value in the Settings.\n+ Better Moon Age calculation.\nNew grid & reference options allow you to display Solstice and Equinox markers, Orbit Node markers for all solar system objects, and tick marks and labels for the Ecliptic, Meridian, and Equator reference lines.\n+ Previous In-app Purchases are Now Free -  this includes the H-R diagram and 3D Galaxy view. Enjoy.\n+ Many more.\n\nIf you haven't used SkySafari 7 Plus before, here's what you can do with it:\n\n+ Hold your device up, and SkySafari 7 Plus will find stars, constellations, planets, and more!\n\n+ Simulate the night sky up to 10,000 years in the past or future! Animate meteor showers, conjunctions, eclipses, and other celestial events.\n\n+ Learn the history, mythology, and science of astronomy! Browse over 1500 object descriptions and astronomical images. Stay up-to-date with the Calendar for all major sky events every day!\n\n+ Control your telescope, log and plan your observations.\n\n+ Night Vision  – Preserve your eyesight after dark.\n\n+ Orbit Mode. Leave the Earth’s surface behind, and fly through our solar system.\n\n+ Time Flow – Follow the motion of sky objects as days, months, and years are compressed into a few seconds.\n\n+ Advanced Search – Find objects using properties other than their name.\n\n+ Much more!\n\nFor even more features, and a gigantic database aimed at the most dedicated amateur or professional astronomer, check out SkySafari 7 Pro!",
    "developer": "Simulation Curriculum Corp.",
    "developerUrl": "https://apps.apple.com/it/developer/simulation-curriculum-corp/id791341744?uo=2",
    "developerId": "791341744?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2021-11-29T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lumafusion/id1062022008?uo=2",
    "price": 29.99,
    "currency": "EUR",
    "free": false,
    "description": "Ti diamo il benvenuto all'app di editing di video mobile multitrack n°1. Un ambiente di storytelling professionale e intuitivo ti ispirerà per creare la tua storia ovunque tu sia, sulla cima di una montagna o a casa tua. Coglia la magia dello storytelling e vivi la gioia dell'editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld\n\nInclusi nell'acquisto unico:\n\nMONTAGGIO\n• Usi 6 tracce video/audio\n• Usi 6 tracce audio aggiuntive\n• Modifica con la timeline magnetica migliorata con inserimento/sovrascrittura e collegamento/scollegamento delle clip\n• Mostra i titoli delle tracce per bloccarle, nasconderle e silenziarle\n• Usa le transizioni predefinite o creane di nuove\n• Visualizza l'anteprima su un monitor esterno\n• Aggiungi segni con appunti alla tua timeline\n• Taglia, copia, incolla nella timeline e tra progetti con la multiselezione\n\nEFFETTI\n• Effetti dei layer; green screen, luma e chroma key, blur, distort, stili e colore\n• Stabilizza video con Lock e Load Stabilizer integrati\n• Usa potenti strumenti di correzione dei colori\n• Scegli tra le LUT di colori incluse come FiLMiC deLog o importa i tuoi file .cube o .3dl.\n• Anima con keyframe illimitati\n• Salva e condividi i preset Effetti\n\nSPEED FX\n• Crea video al rallentatore o accelerati in avanti o all'indietro\n• Crea rallentamenti fluidi con file da 120 e 240 fps\n• Modifica con video time lapse\n\nAUDIO\n• Regola perfettamente l'audio con Graphic EQ\n• Livelli audio keyframe, panning e EQ per mix perfetti\n• Riempi da destra/sinistra per audio dual-mono\n• Isola tracce su più file track\n• Abbassa la musica durante un dialogo con l'Auto-ducking\n• Aggiungi plugin audio di terzi\n\nTITOLI\n• Crea titoli multilayer con forme e immagini\n• Regola caratteri, colori, viso, bordi e ombre\n• Importa font personalizzati\n• Salva e condividi i preset dei titoli\n\nGESTIONE DEL PROGETTO\n• Crea infiniti progetti con un'ampia varietà di formati (orizzontale, verticale, quadrato, widescreen)\n• Crea progetti per modificare registrazioni schermo di iPhone e iPad\n• Lavora in frame rate da 18fps a 240fps\n• Duplica, aggiungi note e usa color-tag\n\nGALLERIA MULTIMEDIALE\n• Usa media direttamente da Foto, GNARBOX, WD Wireless, Frame.io\n• Modifica direttamente dalle unità USB-C\n• Importa media: archiviazione cloud, SanDisk iXpand e unità di rete SMB\n• Usa gratis: decine di musiche, effetti sonori, video e sfondi royalty-free\n• Vedi metadati dettagliati per i tuoi media\n• Rinomina, aggiungi note e color-tag\n• Ordina e cerca per trovare rapidamente ciò che ti serve\n\nCONDIVIDI\n• Condividi facilmente i film con controllo su risoluzione, qualità e formato\n• Crea uno snapshot di qualsiasi fotogramma\n• Archivia i progetti per backup o modifiche su un altro dispositivo\n\nACQUISTI DISPONIBILI\n• Abbonati a Storyblocks per LumaFusion per accedere alla libreria completa di musiche e clip\n• Esporta in Final Cut Pro (FCPXML) per altre modifiche sul computer desktop\n\nECCEZIONALE SUPPORTO GRATUITO\n• Accedi all'assistenza in-app e ai totorial online per muovere i primi passi\n• Esplora la nostra guida di riferimento su https://luma-touch.com/lumafusion-reference-guide",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/it/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1506182310",
    "appId": "it.bbros.trionfo",
    "title": "Trionfo",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/64/54/dc/6454dc93-4323-e4e7-c368-e08e7dd95ba9/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/trionfo/id1506182310?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Non si gioca contro un computer, ma con persone reali che devono entrare nella partita",
    "developer": "BBros srl",
    "developerUrl": "https://apps.apple.com/it/developer/bbros-srl/id1466650980?uo=2",
    "developerId": "1466650980?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-09T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c6/f3/ef/c6f3ef56-ae0d-4c57-c68a-a9d96257a621/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/7d/b8/95/7db89538-2e57-4ef0-dc0c-3b30293c368f/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filmic-pro/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6, la videocamera per cellulari più avanzata sul mercato, si è arricchita di funzionalità all'avanguardia e dell'interfaccia di controllo manuale più reattiva mai ideata per iPhone, iPod o iPad.\n\nNota: il supporto Multicam non è incluso in FiLMiC Pro ma è disponibile nella nostra app complementare: DoubleTake.\n\nNominato più volte app video per iOS dell'anno, FiLMiC Pro è stato utilizzato in più progetti importanti di qualsiasi altra app.\n\nPremi:\nMiglior App Video (Best App Ever Awards)\nMiglior App Video (TUAW, Editor Pick)\nFinalista di Migliore app di tutti i tempi (Rivista Tap!)\nGizmodo Essential App\nRevisioni di editori, 5 stelle, cnet.com\nApp della settimana: Time.com/Techland\nScelta dei redattori: Wired, Film Riot, Macworld\n\nV6 continua sulla stessa scia permettendo a filmmaker, giornalisti, insegnanti, vloger, artisti e musicisti di girare video usando curve di gamma LOG. LOG dà una gamma tonale più ampia e flessibilità post-produttiva, assimilando l'iPhone alle attrezzature fotografiche più costose.†\n\nFunzioni V6:\n• Comandi a doppia arcata per messa a fuoco/esposizione.\n• Suite di analisi live, quali Zebra Stripes, Clipping, False Color e Focus Peaking (dispositivi A8 e oltre).\n• Controllo zoom potenziato.\n• Monitor di forme d'onda in istogramma trimodale.\n• Matrice di regolazione del bilanciamento del bianco con preset predefiniti e personalizzati.\n• Sistema di gestione contenuti per nominare file di progetto.\n• Integrazione di FiLMiC Sync per memorizzare/condividere dati preimpostati su cloud.\n• Clip preferito.\n• Caricamento in batch su dispositivi compatibili.\n• Comandi della curva gamma per Naturale, Dinamico, Flat e LOG.†\n• Regolazioni live di ombre/luminosità.†\n• Regolazione RGB, saturazione e vibrazione in tempo reale.†\n\n(† Disponibile come acquisto opzionale per iPhone con processore A9 o più recente e iPad con processore A10X o più recente. Limitato a 30 fps a 4k)\n\nCaratteristiche:\n• Modalità di scatto standard, manuale e ibrido.\n• Supporto di Apple Watch per funzioni di avviamento/arresto remoto e anteprima video in diretta.\n• Orientamenti di ripresa verticale/orizzontale.\n• Velocità variabile.\n• Tassi di sincronizzazione dei frame di 24, 25, 30, 48* 50* e 60* fps (*solo per iPhone 6 e 6s).\n• Frequenze dei frame di 60,120,240 fps.\n• Opzioni FX lento e veloce.\n• Registrazione temporale configurabile.\n• Istogramma trimodale, con forme d'onda (dispositivi A7 e oltre).\n• Regolaz. impostazioni video (esposi., contrasto, saturaz., tinta, temperatura colore).\n• Decimazione in più dimensioni/risoluzioni.\n• Personalizzazione preselezioni salvate.\n• Sovrapposizione guide d'inquadratura.\n• Terza guida per la composizione dinamica.\n• Stabilizzazione immagine.\n• Compatibile con FiLMiC Remote per controllare un dispositivo iOS che usa FiLMiC Pro usando un secondo dispositivo dotato di FiLMiC Remote.\n\nComandi manuali per:\nEsposiz., ISO, Velocità otturatore, Messa a fuoco, Zoom\n\nNumerose opzioni di risoluzione/proporzioni, come:\n• Widescreen HD (16:9)\n• Cinerama (2,59:1)\n• Super 35 (2.39:1)\n• Letterbox (2,20:1)\n• Digital Cinema Initiative (17:9)\n• Definizione standard (4:3)\n• Quadrato (1:1)\n\nCondividi video con app iOS come: Facebook, DropBox, Vimeo, SanDisk iXpand, FTP\n\n4 opzioni di codifica flessibili per bilanciare qualità e dimensione del file:\n• FiLMiC Extreme (codifica 50Mb a 1080p)\n• Qualità FiLMiC\n• Apple Standard\n• Economia\n\nCompatibile con altri hw:\n• Adatt. Anamorfico di Moondog Labs (2.40:1)\n• Adatt. lenti 35 mm\n• DJI OSMO Mobile gimbal 1/2/3/4\n• Zhiyun Smooth 4 gimbal\n\nCaratteristiche audio avanzate:\n• Formati audio: AAC, AIFF o PCM\n• Auto-rilevamento del campionamento audio\n• Monitoraggio cuffie per rilevazione automatica\n• Contatore audio dinamico\n• Guadagno audio regolabile\n• Compatibile con registrazione stereo\n• Compatibile con livelli di microfono esterni\n• Posizioni del microfono variabile\n\n*** Certe caratteristiche non sono disponibili sui dispositivi più vecchi.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/it/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/66/81/34/668134c9-4d40-0377-9d95-aa716f3332b8/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-kitchen-2/id943869618?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "È finalmente tornato il popolarissimo Toca Kitchen! Con nuovi ospiti per i quali cucinare, nuovi utensili con cui giocare e nuovi abbinamenti da provare, Toca Kitchen 2 invita tutti gli chef a mettersi all'opera e a iniziare a giocare.\n\nSII CREATIVO\nChi ha detto che i piatti devono essere belli e gustosi? In Toca Kitchen 2 puoi cucinare come preferisci! Usa le tue ricette e presenta ai tuoi ospiti qualcosa di speciale.\n\nCOMBINA UN PASTICCIO\nCon diversi utensili di cucina tra cui scegliere, avrai il set completo per preparare piatti divertenti! Fai il pieno dei tuoi ingredienti preferiti, aggiungi un tocco di caos e termina con un pizzico di follia. Ora invita i tuoi ospiti ad assaggiare! Piaciuto?\n\nOSSERVA LE LORO REAZIONI\nScopri le preferenze dei tuoi ospiti osservando le loro reazioni. Testa di pesce al forno con avanzi fritti e succo di lattuga, pronti per essere serviti! Oh, davvero non è piaciuto? Prova ad aggiungere un pizzico di sale. Divertente vedere le loro smorfie!\n\nFunzioni\n- Nuovi ingredienti nel frigorifero\n- Nuovi personaggi da sfamare\n- Reazioni dei personaggi più decise\n- Cinque utensili da cucina da utilizzare\n- Nuovo spremiagrumi e forno \n- Nessuna regola né stress - divertimento immediato e intuitivo!\n- Nessuna pubblicità di terzi\n- Nessun acquisto all'interno dell'app\n\n\n***\n\nINFORMAZIONI SU TOCA BOCA\nPresso Toca Boca, crediamo fermamente che il gioco scateni la fantasia dei bambini e li aiuti a conoscere il mondo. Progettiamo i nostri prodotti dal punto di vista dei bambini per consentire loro di divertirsi, essere creativi ed essere chi desiderano essere. I nostri prodotti includono app pluripremiate che sono state scaricate più di 130 milioni di volte in 215 Paesi e offrono esperienze di gioco divertenti, sicure e senza limiti di tempo. Scopri di più su Toca Boca e sui nostri prodotti all'indirizzo tocaboca.com.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/03/cc/9b/03cc9b03-4c7c-46d8-fd57-63b3f1456af3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab è un browser web facile da usare, veloce e sicuro, realizzato con orgoglio da appassionati entusiasti di blockchain. Combina un'esperienza utente fluida e confortevole con alcune caratteristiche uniche legate alla criptovaluta. \n\n CryptoTab Browser Pro ti offre un'interfaccia familiare e intuitiva, una solida sicurezza e una serie impressionante di funzioni: \n\n Modalità di navigazione in incognito: per una navigazione più privata e sicura \n Funzionalità \"Non tenere traccia\": impedisci ai siti di tracciarti \n Modalità di navigazione sicura: ti protegge da phishing e malware \n Gesti delle schede: controlla più schede con la punta di un dito \n Vista semplificata: concentrati sulle cose principali, dimentica il resto \n Blocco dei pop-up: se odi i pop-up come noi, adorerai questa funzione \n\n Aggiungi segnalibri, controlla la cronologia, mantieni la lista dei preferiti, apri più schede contemporaneamente - CryptoTab Browser Pro funziona esattamente come te lo aspetti. Ma ha anche una dolce ciliegia bitcoin in cima! \n\n Con CryptoTab Browser Pro si ottiene un pannello di controllo completamente funzionale per i servizi CryptoTab. Controlla il saldo, ritira i fondi, controlla le statistiche: tutti i controlli essenziali sono a portata di mano. \n\n Goditi la navigazione web veloce e conveniente con CryptoTab! Provalo una volta e non penserai mai di passare a qualcosa di meno comodo e redditizio!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/it/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "IL GIOCO DELLA VITA 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/83/ca/65/83ca65fd-a440-3079-adcc-b0be2f4669fb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-gioco-della-vita-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Per 60 anni il gioco da tavolo IL GIOCO DELLA VITA ci ha mostrato come vincere crescendo. Ora, in versione digitale, IL GIOCO DELLA VITA 2, aggiunge al mix tradizionale nuove scelte e bivi!Sarai un video blogger o un ingegnere?Quali strade sceglieranno amici e parenti?Per scoprirlo, gioca sul cellulare e sul tablet! Personalizza il tuo segnalino, sali sulla tua auto ecologica e sfida amici e familiari nel GIOCO DELLA VITA 2, un sequel contemporaneo del GIOCO DELLA VITA. Con mille nuovi modi di vivere, dove il denaro non è più l'unico percorso verso il successo, cosa sceglierai? Trova la felicità, e questo potrebbe significare denaro e fama, o successi accademici e una dozzina di gatti!Diventa una pop star con 5 cani e una casa con piscina, o un neurochirurgo con tanti dottorati, coniuge e 3 bambini.Decidi tu!\n\nCaratteristiche\n- UN SEQUEL CONTEMPORANEO DEL CLASSICO GIOCO DA TAVOLO della HASBRO.\n- IL GIOCO DELLA VITA 2 porta nel presente un classico del passato\n- SENZA PUBBLICITÀ. Non preoccuparti di annunci e bonus allettanti a pagamento perché questo è un ambiente sicuro, sia online che offline.\n- DUE MONDI MERAVIGLIOSI: gioca nella \"classica\" città ecologica e cerca il \"Regno delle Fiabe\" con il pass stagionale del GIOCO DELLA VITA 2.\n- GIOCATORE SINGOLO: non dovrai mai giocare da solo perché la sfida con l'IA è molto impegnativa.\n- MULTIGIOCATORE ONLINE: la distanza non interrompe il gioco quando ti connetti con gli appassionati di tutto il mondo o inviti amici e parenti a una partita privata.\n- PASSA E GIOCA: non hai Internet? Non c'è problema! Basta passare un singolo dispositivo tra un massimo di 4 giocatori per un'esperienza offline senza connessione Wi-Fi.\n\nRegole del gioco\n\nSCEGLI e PERSONALIZZA il tuo personaggio!\nPer l'avventura di una vita ci vuole un costume mozzafiato!Personalizza il tuo segnalino rosa, blu o il nuovo segnalino viola con un suo stile particolare.\n\nPARTI dall'inizio!La vita da adolescente potrebbe intimidire, ma non c'è alcuna pressione!IL GIOCO DELLA VITA 2 inizia quando ti vengono presentate delle decisioni davvero importanti e dovrai fare una scelta dopo l'altra!\n\nScegli un PERCORSO DI VITA!La tua vita è nelle tue mani!\nSposati, completa gli studi, diventa una star e adotta degli animali domestici. Nel GIOCO DELLA VITA 2 la strada ha molte curve e svolte, e i bivi ora possono concederti una seconda chance, quindi non è mai troppo tardi per sposarsi o laurearsi!\n\nSoldi o felicità? Vai in PENSIONE come vuoi tu!\nPreferisci i milioni o gli affetti?IL GIOCO DELLA VITA 2 non è incentrato solamente sui soldi.Ottieni attributi per la felicità, la ricchezza e la conoscenza, e il punteggio finale riassumerà tutti i tuoi risultati!\n\nGuadagna RICOMPENSE per SBLOCCARE nuovi oggetti!Sblocca nuovi segnalini, costumi e veicoli giocando e guadagnando ricompense!Raccogli 60 punti felicità, percorri 100 spazi, raccogli 5.000 dollari: ogni risultato sblocca un pezzo del puzzle.Quando raccogli i 6 pezzi del puzzle puoi sbloccare un oggetto bonus. Ce ne sono otto in ogni mondo!\n\nESPLORA mondi meravigliosi con il pass stagionale del GIOCO DELLA VITA 2!\nUna volta trovato il successo in città, con il Pass stagionale potrai visitare tanti altri mondi! Esplora l’incantevole Regno delle Fiabe, doma i mostri di Colline Infestate, scopri tutta la candida magia delle Lande Algide, vivi una vita da sogno a fianco dei dinosauri nell’Era dei Giganti o parti per delle ferie senza fine nelle Coste Sabbiose! Il Pass stagionale del GIOCO DELLA VITA 2 include 5 mondi aggiuntivi...\n\n ... e presto ne arriveranno altri!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "983143183",
    "appId": "com.pockettrend.neomonsters",
    "title": "Neo Monsters",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/52/ea/8e/52ea8ef0-f298-5237-c76a-19563686766f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/neo-monsters/id983143183?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Cattura ed evolvi più di 2000 mostri completamente animati!\n\nCrea la tua squadra e lotta per la vittoria ! Cattura, allena ed evolvi per diventire il campione in una degli piu grandi RPG dei nostri tempi!\n\nNeoMonsters è un RPG strategico coinvolgente che raffigura delle battaglie fra due squadre con un massimo di 16 mostri. Il sistema a turni ti lascia la possibilità di trovare delle strategie a catena combinando centinaia di attacchi. Caccia i mostri più forti usando la loro forza per dominare le lotte delle battaglie PvP e delle leghe online! Sei pronto ad affrontare la sfida? \n\n● Crea la tua collezione di mostri\n• Cattura ed evolvi più di 1000 mostri completamente animati!\n• Allena i tuoi mostri e libera tutte le lore capacità letali.\n• Raccogli degli ingredienti d’evoluzione per creare la forza assoluta !\n\n● Escogita una strategia di combattimento\n• Crea la squadra perfetta costituita da un massimo di 16 mostri.\n• Sconfiggi il tuo avversario nelle battaglie epiche !\n• Crea delle combinazioni devastanti grazie a centinaia di mosse.\n\n● Diventa il campione\n• Conquista le sei leghe e affronta il Grande Campione in più di 60 ore di avventura !\n• Esplora le diverse isole e dungeon nel tuo viaggio.\n\n● Gioca online\n• Duella con giocatori da tutto il mondo nelle leghe PvP !\n• Completa 100+ missioni online.\n• Partecipa agli eventi settimanali per sbloccare grandi recompense.\n\nSeguici su Facebook \nhttps://www.facebook.com/NeoMonstersOfficial/\nEntrate nella communità di NeoMonsters\nhttp://www.hunterislandforum.com/\nDomande o problemi ? Contatta la nostra mail di supporto\nneomonsupport.gameplay@zigzagame.net\n\ntermini di servizio\nhttps://zigzagame.com/terms/\npolitica della privacy\nhttp://www.zigzagame.com/Privacy-Policy/",
    "developer": "ZigZaGame Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/zigzagame-inc/id665001828?uo=2",
    "developerId": "665001828?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-10-22T00:00:00-07:00"
  },
  {
    "id": "1365164709",
    "appId": "InkHunter.inkHunter.pro",
    "title": "INKHUNTER PRO Tattoos try on",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/a0/86/0ba086f0-9152-c2a7-3e7d-2d53c4b6dba4/AppIcon.pro-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/inkhunter-pro-tattoos-try-on/id1365164709?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "An ad-free, no-watermark version of the original INKHUNTER app.\n\nUsando InkHunter si può provare su qualsiasi tatuaggio direttamente sul tuo corpo.\n\nL'applicazione utilizza la tecnologia della realtà aumentata che significa:\nun tatuaggio può essere visto in tempo reale\nda diverse angolazioni\ne curato direttamente sulla pelle.\nInkHunter consente anche:\naggiungere i tuoi tatuaggi\nestrarre i tatuaggi da schizzi di carta\ntatuaggi assetto lungo il contorno del corpo\n\nIl modo in cui funziona è semplice:\nScegli tatuaggio -> Ottenere immagini d'impatto -> Condividerli con i tuoi amici!",
    "developer": "INKHUNTER, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/inkhunter-inc/id1332002726?uo=2",
    "developerId": "1332002726?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2018-03-29T13:17:58-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Giochi Watch Arcade",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/20/33/2e/20332ee3-6d40-b78a-b8d9-cc433dfb3b40/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/arcadia-giochi-watch-arcade/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia è una collezione di 19 giochi arcade per Apple Watch, iPhone, iPad ed Apple TV.\n\nLista dei giochi disponibili:\n\n• Yarr!\nDistruggi tutte le navi nemiche. SEI UN PIRATA! YARR!\n\n• Bricko\nAbbina i blocchi colorati orizzontalmente, verticalmente o diagonalmente per rimuoverli e guadagnare punti \n\n• FastRun\nEvita il traffico e raggiungi la tua destinazione\n\n• Fruity Snake\nMangia più frutta che puoi ma attento alla coda!\n\n• CandyBall\nUn flipper \"delizioso\"\n\n• Indiana GP\nSfida i tuoi avversari in questa folle corsa\n\n• Bubble Mania\nElimina più bolle che puoi senza che nessuna attraversi la linea di fondo\n\n• BadaBoom\nImpedisci alle bombe di cadere sul pavimento raccogliendole\n\n• Treasure Map\nRicomponi la mappa per raggiungere il tesoro\n\n• Crazy Balloon\nRaccogli le gemme ed evita gli ostacoli\n\n• BrickOut\nDistruggi tutti i mattoni con la pallina\n\n• Galaxy Invaders\nDistruggi tutte le navicelle nemiche\n\n• Replay\nPremi i pad colorati nell'ordine corretto\n\n• PongPong\nBatti il tuo avversario a ping-pong\n\n• Bounce\nCome Pong ma circolare. Mantieni la palla in campo\n\n• Sewer Rat\nEvita gli ostacoli mentre nuoti nelle fogne\n\n• The Claw\nAfferra più tesori possibili col gancio\n\n• Slimenator\nDistruggi più melme che puoi\n\n• Tap-A-Mole\nColpisci la talpa. Colpiscila!\n\n\nCaratteristiche:\n- Nessuna pubblicità.\n- Nessun acquisto in-app.\n- Nessun tracciamento dell'utente.\n- Classifiche giornaliere, settimanali e di sempre.*\n- Archiviazione iCloud.\n- Compatibile con tutti i modelli di Apple Watch.\n- Modalità daltonico.\n- Fino a 120 fps su dispositivi ProMotion.\n\nCrediti:\n[Musica] 8-bit Loops di Snabisch\n[Musica] Wellerman di Zumi Daxuya\n\nFacci sapere se hai consigli o idee per nuovi giochi!\n\n* Le classifiche richiedono un account Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "785120026",
    "appId": "com.safeincloud.Safe-In-Cloud",
    "title": "SafeInCloud Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/3d/57/f4/3d57f414-6a06-30b7-4dbc-21cb7a6841c0/AppIcon.Pro-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/safeincloud-pro/id785120026?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "SafeInCloud Gestore di Password ti consente di mantenere al sicuro i tuoi login, password ed altre informazioni private ed assicurarle in un database crittografato. È possibile sincronizzare i dati con un altro telefono cellulare, tablet, Mac o PC tramite il tuo account cloud.\n\nNessun abbonamento, nessun canone mensile! Acquista SafeInCloud una volta e usalo su tutti i tuoi dispositivi iOS senza costi aggiuntivi. Puoi condividere questa applicazione con un massimo di 5 membri del gruppo \"In famiglia\" di iCloud.\n\nPUNTI DI FORZA\n◆ Facile da usare\n◆ Crittografia sicura (256-bit Advanced Encryption Standard)\n◆ Sincronizzazione con il cloud (iCloud, Google Drive, Dropbox, OneDrive, NAS, WebDAV)\n◆ Login con Touch ID & Face ID\n◆ Riempimento automatico nelle App\n◆ Applicazione Apple Watch\n◆ Analisi della sicurezza della password\n◆ Generatore di Password\n◆ Applicazione desktop gratuita (Windows, Mac)\n◆ Importazione automatica dei dati\n◆ Multi piattaforma\n\nFACILE DA USARE\nProvalo e goditi l’interfaccia potente ed al tempo stesso facile da usare.\n\nCRITTOGRAFIA SICURA\nI tuoi dati sono sempre criptati sul dispositivo e nel cloud con standard AES (Advanced Encryption Standard) a 256-bit. Questo algoritmo è utilizzato dal governo degli Stati Uniti per la protezione delle informazioni top secret. AES è inoltre ampiamente adottato in tutto il mondo ed è diventato lo standard de facto di crittografia.\n\nSINCRONIZZAZIONE CON IL CLOUD\nIl database è automaticamente sincronizzato con il proprio account cloud. In questo modo si può facilmente ripristinare l'intero database dal cloud in un nuovo telefonino (in caso di perdita o di aggiornamento). Il tuo Smartphone, tablet e PC vengono sincronizzati automaticamente tra di loro tramite il cloud.\n\nLOGIN CON IL TOUCH ID & FACE ID\nPuoi sbloccare istantaneamente SafeInCloud con un'impronta digitale su dispositivi con Touch ID. Puoi anche sbloccare SafeInCloud con il riconoscimento del volto utilizzando Face ID.\n\nRIEMPIMENTO AUTOMATICO NELLE APP\nCon SafeInCloud puoi riempire automaticamente i campi login e password in qualsiasi app del tuo telefono. Non avrai bisogno di fare manualmente il copia e incolla.\n\nAPPLICAZIONE APPLE WATCH\nPuoi mettere alcune schede selezionate al polso per un facile accesso. Ad esempio il PIN della tua carta di credito o i codici della porta e dell'armadietto.\n\nANALISI DELLA SICUREZZA DELLA PASSWORD\nSafeInCloud analizza la sicurezza delle password e mostra un indicatore accanto ad ogni password. L'indicatore visualizza il tempo stimato per la decrittazione della password. Tutte le schede con password poco sicure sono contrassegnate con un segno rosso.\n\nGENERATORE DI PASSWORD\nIl generatore di password consente di generare password casuali e sicure. C'è anche un'opzione per generare password facilmente memorizzabili, ma comunque sicure.\n\nAPPLICAZIONE DESKTOP GRATUITA\nScarica l'applicazione gratuita per Desktop per Windows o Mac OS da www.safe-in-cloud.com per poter accedere al tuo database dal tuo computer. L'applicazione Desktop inoltre rende più semplice e veloce l'inserimento e la modifica dei dati tramite tastiera.\n\nIMPORTAZIONE AUTOMATICA DEI DATI\nL’applicazione Desktop è in grado di importare automaticamente i dati dal tuo vecchio gestore di password. Non è necessario reinserire manualmente tutte le tue password.",
    "developer": "Andrey Shcherbakov",
    "developerUrl": "https://apps.apple.com/it/developer/andrey-shcherbakov/id448876346?uo=2",
    "developerId": "448876346?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-01-15T00:00:00-07:00"
  }
]
