[
  {
    "id": "1565800117",
    "appId": "it.ministerodellasalute.VerificaC19",
    "title": "VerificaC19",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/a2/52/6c/a2526c64-715f-48b1-e95d-0b3f703762a4/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/verificac19/id1565800117?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "“VerificaC19” è l’app ufficiale del governo italiano, sviluppata dal Ministero della Salute in collaborazione con il Ministero per l’Innovazione Tecnologica e la Digitalizzazione, il Ministero dell’Economia e delle Finanze e il Commissario Straordinario per l’Emergenza COVID-19, per abilitare gli operatori alla verifica della validità e dell’autenticità  delle “Certificazioni verdi COVID-19” prodotte in Italia dalla piattaforma nazionale “DGC” del Ministero della Salute e dei “Certificati europei digitali COVID” (“EU Digital COVID Certificate”) rilasciati dagli altri stati membri dell’Unione Europea.\nL’app è sviluppata e rilasciata nel pieno rispetto della protezione dei dati personali dell’utente e della normativa vigente, in particolare del decreto-legge del 22 aprile 2021, n. 52, nonché delle specifiche tecniche europee “Digital COVID Certificate” approvate dall’”eHealth Network”  dell’Unione Europea.\n\nL’app VerificaC19 consente, agli operatori incaricati, la verifica della validità delle Certificazioni verdi COVID-19  e degli “EU Digital COVID Certificate” attraverso la lettura del codice “QR” del certificato. Non prevede la memorizzazione o la comunicazione a terzi delle informazioni scansionate. La app, infatti, effettua la verifica in modalità offline ovvero senza invocare un servizio di un sistema remoto nel momento in cui viene utilizzata. La verifica dell’autenticità del certificato presuppone che la app possa accedere almeno una volta al giorno al backend della piattaforma nazionale “DGC”, collegato al gateway europeo (DGCG), dove sono rese disponibili tutte le chiavi pubbliche utilizzate per firmare gli “EU Digital COVID Certificate” emessi.\n\nIl flusso di utilizzo della app “VerificaC19” si articola nelle seguenti fasi:\n-\til soggetto che deve verificare la certificazione chiede all’utente di mostrare il QR code del suo certificato;\n-\tutilizzando la app viene letto il QR code e ne viene verificata l’autenticità utilizzando la chiave pubblica di firma del certificato;\n-\tuna volta decodificato il contenuto informativo della Certificazione verde COVID-19 o dell’“EU Digital COVID Certificate” la app mostra le informazioni principali in esso contenute:\n-\tnome, cognome e data di nascita dell’intestatario del certificato;\n-\tvalidità del certificato;\n-\tla validità del certificato viene verificata rispetto alle date in esso contenute e alle regole in vigore in Italia per le “Certificazioni verdi COVID-19”;\n-\til soggetto incaricato procede alla verifica a vista della corrispondenza dei dati anagrafici dell’intestatario mostrati dalla app “VerificaC19” e quelli di un documento di identità mostrato dall’interessato.",
    "developer": "Ministero della Salute",
    "developerUrl": "https://apps.apple.com/it/developer/ministero-della-salute/id656250495?uo=2",
    "developerId": "656250495?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2021-06-17T00:00:00-07:00"
  },
  {
    "id": "1513940977",
    "appId": "it.ministerodellasalute.immuni",
    "title": "Immuni",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/e9/e8/f2/e9e8f212-066c-735a-ff76-281ffeaab008/AppIcon-0-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/immuni/id1513940977?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Immuni è l’app ufficiale per le notifiche di esposizione del governo italiano, sviluppata dal Commissario Straordinario per l’Emergenza COVID-19 in collaborazione con il Ministero della Salute e il Ministero per l’Innovazione Tecnologica e la Digitalizzazione. L’app è sviluppata e rilasciata nel pieno rispetto della protezione dei dati personali dell’utente e della normativa vigente, incluso il decreto-legge del 30 aprile 2020, n. 28.\n\nNella lotta all’epidemia di COVID-19, l’app aiuta a notificare gli utenti potenzialmente contagiati il prima possibile, anche quando sono asintomatici. Questi utenti possono poi isolarsi per evitare di contagiare altri, con l’effetto di minimizzare la diffusione del virus e velocizzare il ritorno a una vita normale per la maggior parte della popolazione. Venendo informati tempestivamente, inoltre, gli utenti possono anche contattare il proprio medico di medicina generale, riducendo così il rischio di complicanze.\n\nIl sistema di notifiche di esposizione di Immuni si basa sulla tecnologia Bluetooth Low Energy, creata per essere particolarmente efficiente in termini di risparmio energetico, e non utilizza alcun tipo di dato di geolocalizzazione, inclusi quelli del GPS. L’app non raccoglie e non è in grado di ottenere alcun dato che identifichi l’utente, quali nome, cognome, data di nascita, indirizzo, numero di telefono o indirizzo email. Immuni riesce quindi a determinare che un contatto fra due utenti è avvenuto, ma non chi siano effettivamente i due utenti o dove si siano incontrati.\n\nEcco una lista di alcune delle misure con cui Immuni protegge i dati degli utenti:\n• I dati raccolti sono quelli minimi, strettamente necessari per supportare e migliorare il sistema di notifiche di esposizione.\n• Il codice Bluetooth Low Energy trasmesso dall’app è generato in maniera casuale e non contiene alcuna informazione riguardo allo smartphone dell’utente, tanto meno sull’utente stesso. Inoltre, questo codice cambia svariate volte ogni ora, per tutelare ancora meglio la privacy dell’utente.\n• I dati salvati sullo smartphone sono cifrati.\n• Le connessioni tra l’app e il server sono cifrate.\n• Tutti i dati, siano essi salvati sul dispositivo o sul server, saranno cancellati non appena non saranno più necessari e in ogni caso non oltre il 31 dicembre 2020.\n• È il Ministero della Salute il soggetto che raccoglie i dati e che decide per quali scopi utilizzarli. In ogni caso, i dati verranno usati solo per contenere l’epidemia del COVID-19 e per la ricerca scientifica.\n• I dati sono salvati su server in Italia e gestiti da soggetti pubblici. \n\nImmuni non fa e non può fare diagnosi. Sulla base dello storico dei contatti con utenti potenzialmente contagiosi, Immuni elabora alcune raccomandazioni su come è necessario comportarsi. Ma l’app non è un dispositivo medico e non può in alcun caso sostituire un medico.\n\nImmuni è uno strumento importante nella lotta a questa terribile epidemia e ciascun utente ne aumenta l’efficacia complessiva. Per questo consigliamo vivamente di installare l’app, usarla correttamente e incoraggiare parenti e amici a fare lo stesso. Tuttavia, non c’è alcun obbligo di utilizzo. La decisione spetta soltanto all’individuo.",
    "developer": "Ministero della Salute",
    "developerUrl": "https://apps.apple.com/it/developer/ministero-della-salute/id656250495?uo=2",
    "developerId": "656250495?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2020-06-01T00:00:00-07:00"
  },
  {
    "id": "1501681835",
    "appId": "it.pagopa.app.io",
    "title": "IO",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a3/df/e9/a3dfe9c0-b186-f51d-8212-95c8a7d38bc1/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/io/id1501681835?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "IO permette di interagire facilmente e in modo sicuro con diverse Pubbliche Amministrazioni italiane, locali o nazionali, raccogliendo tutti i loro servizi, comunicazioni e pagamenti e in un'unica app.\nIn particolare tramite IO potrai:\n\n- ricevere le tue Certificazioni Verdi COVID-19 per circolare in sicurezza in Italia e in Europa;\n- ricevere messaggi e comunicazioni rilevanti dagli enti pubblici, locali o nazionali;\n- ricordare e gestire le tue scadenze verso la Pubblica Amministrazione, aggiungendo i promemoria direttamente nel tuo calendario personale;\n- ricevere avvisi di pagamento, con la possibilità di pagare servizi e tributi dall’app in pochi secondi (direttamente dal messaggio o tramite scansione QR dell’avviso cartaceo);\n- tenere traccia dei tuoi pagamenti verso la Pubblica Amministrazione, grazie allo storico delle operazioni svolte.\n\n\nPer iniziare a utilizzare IO, devi registrarti con le tue credenziali SPID o, in alternativa, con la tua Carta d’Identità Elettronica (CIE). In seguito alla prima registrazione, potrai accedere più facilmente digitando il PIN scelto da te o tramite riconoscimento biometrico (impronta digitale o riconoscimento del volto), mantenendo un'autenticazione sicura.\n\nIO è un progetto che cresce giorno dopo giorno, anche grazie ai feedback dei cittadini: se nell'utilizzarla vedi qualcosa che non funziona o che pensi possa essere migliorato, puoi segnalarlo attraverso gli appositi strumenti presenti in app.\n\nMolte nuove funzionalità verranno rilasciate nei prossimi mesi: segui la roadmap di progetto sul sito io.italia.it\n\nDichiarazione di accessibilità: https://form.agid.gov.it/view/b98dcb2d-7f39-44e3-9299-b61592084133",
    "developer": "PagoPA S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/pagopa-s-p-a/id1501681834?uo=2",
    "developerId": "1501681834?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2020-04-16T00:00:00-07:00"
  },
  {
    "id": "649492675",
    "appId": "it.poste.postebuy2",
    "title": "PosteID",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/1d/93/d3/1d93d378-a089-048a-51ac-f32060fa81f6/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/posteid/id649492675?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "PosteID è l’App ufficiale di Poste Italiane per la nuova identità digitale che consente di accedere ai servizi della Pubblica Amministrazione e dei privati convenzionati con il Sistema Pubblico d’Identità Digitale (SPID).\n\nREGISTRAZIONE CON DOCUMENTO ELETTRONICO\nSe sei in possesso di un documento elettronico - Carta d’Identità (CIE) o Passaporto - puoi utilizzare l’App PosteID per effettuare la tua identificazione online, senza recarti in ufficio postale. \nPer utilizzare questa funzionalità devi avere un dispositivo mobile (dalla versione iOS13) abilitato alla lettura NFC.\n\nREGISTRAZIONE CON BONIFICO\nIn alternativa alla registrazione con documento elettronico, puoi utilizzare l’App PosteID per effettuare la tua identificazione online e poi completare la richiesta effettuando un bonifico da un conto italiano a te intestato o cointestato.\n\nACCESSO SENZA PASSWORD MEDIANTE QR CODE\nPuoi autorizzare le richieste di accesso con l’utilizzo di un QR Code. Ti basta inquadrare il QR Code riportato sulla pagina di login del servizio ed inserire sull’App il codice PosteID.\n \nACCESSO CON TOUCH ID o FACE ID\nPuoi autorizzare velocemente gli accessi con l’impronta digitale o facciale in alternativa al codice PosteID. \nPer abilitare l'impronta digitale devi avere un dispositivo mobile (dalla versione 5S in poi).\nPer abilitare l’impronta facciale devi avere un dispositivo mobile (dalla versione 11 in poi).\n\nACCESSO CON LIVELLO SPID 3\nPer autorizzare gli accessi ai servizi che richiedono SPID 3, devi essere in possesso del PIN SPID 3. Per ottenerlo, collegati alla tua area personale su posteid.poste.it\n\nUTILIZZA L’APP COME UN GENERATORE DI PIN\nPuoi accedere ai servizi anche con un PIN temporaneo generato in App, anche se questa è off-line.\nUna volta che avrai generato il PIN, questo andrà inserito sulla pagina di login del servizio, dopo aver inserito il tuo nome utente e la password.\n\nNota: le funzionalità dell’App e l’assistenza sono disponibili esclusivamente in lingua italiana. Se hai bisogno di contattare il servizio clienti dall’estero, chiamaci al numero +39 02.82.44.33.99\n\nPosteID is the official Poste Italiane app for the new digital ID that lets you access online the services of the Public Administration and authorised Private Bodies with the Digital Identity Public System (SPID).\n \nREGISTRATION WITH ELECTRONIC DOCUMENT\nIf you already have an electronic document - Identity Card (CIE) or Passport - you can use the PosteID App for online identification, without going to the post office. \nA mobile device (from iOS13 version onwards) enabled for NFC reading is required to use this feature.\n\nREGISTRATION WITH BANK TRANSFER\nAs an alternative to registration with an electronic document, you can use the PosteID App for online identification and then you can complete the request with a bank transfer from a your italian account (also joint name account).\n\nPASSWORD-FREE ACCESS VIA QR CODE\nYou can authorise requests to access via QR Code. Just scan the QR Code on the service login page and enter the PosteID code in the app.\n \nACCESS VIA TOUCH ID or FACE ID\nYou can authorise access quickly via fingerprint or face recognition as an alternative to the PosteID code.\nA mobile device (from version 5S onwards) is required to activate the fingerprint feature. \nA mobile device (from version 11 onwards) technology is required to activate face recognition.\n\nACCESS VIA SPID 3 LEVEL\nSPID 3 PIN is required to authorise requests to access the services that requires SPID 3 security level. To get it, connect to your personal area on posteid.poste.it\n\nUSE THE APP LIKE A PIN GENERATOR\nYou can also access to the services with a temporary PIN generated in the App, even if this is off-line.\nOnce you’ve generated the PIN, it will be entered on the login page of the service after having entered your username and password.\n\nNote: the app’s functions and support are available in Italian only. If you need to contact customer service from abroad, call us on +39 02.82.44.33.99",
    "developer": "Poste Italiane Spa",
    "developerUrl": "https://apps.apple.com/it/developer/poste-italiane-spa/id487286747?uo=2",
    "developerId": "487286747?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2013-06-18T15:02:37-07:00"
  },
  {
    "id": "1558465752",
    "appId": "it.argosoft.didup.famiglia.new",
    "title": "didUP - Famiglia",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/db/47/ad/db47add0-6c9c-56cf-bdc1-54929be44ae4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/didup-famiglia/id1558465752?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "DidUP - Famiglia è la nuova l'applicazione mobile di Argo Software che consente consultazione dei dati dei registri elettronici, che la scuola decide di mettere a disposizione delle famiglie per l'anno scolastico corrente.\n\nL'applicazione consente la consultazione anche in modalità offline, vale a dire anche in casi di momentanea assenza di connessione del dispositivo in uso.\n\nL'uso dell'applicazione è rivolto ai soli genitori/alunni delle scuole in possesso della licenza di Argo SCUOLANEXT.\n\nAVVERTENZE:\n\n* Non tutte le funzionalità mostrate nelle schermate della scheda potrebbero essere disponibili all'interno dell'app, ma questo non dipende da Argo Software bensì dalle preferenze della scuola.\n\n* La scuola stessa ha la possibilità di generare due tipologie di utenze: “Alunno/a” e “Genitore”.\nL'utenza di tipo genitore può svolgere operazioni come la giustificazione delle assenze, la presa visione delle note disciplinari, la prenotazione dei colloqui con i docenti, etc, che invece sono precluse all'utenza di tipo alunno/a. Se la scuola ha fornito una sola utenza di tipo alunno/a, suggeriamo di richiedere quella di tipo genitore per avvalersi si queste ulteriori funzionalità.\nPotete vedere nella parte bassa della card del profilo, la persona a cui è intestato l’account.\n\n* Se siete genitori di più alunni/e e la scuola ha correttamente creato per voi un'unica utenza, e vi ha fornito delle credenziali di tipo “genitore”, troverete nella sezione Profili in alto a destra le card di entrambi i/le figli/e.\nSe i/le vostri/e figli/e appartengono a due differenti scuole entrambe gestite da Argo, o se possedete due o più utenze di tipo “alunno/a”, potete inserire più utenze (facendo più login distinti) e passare da un’utenza all’altra tramite la sezione Profili.",
    "developer": "Argo Software S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/argo-software-s-r-l/id937170583?uo=2",
    "developerId": "937170583?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2021-08-04T00:00:00-07:00"
  },
  {
    "id": "632064380",
    "appId": "lt.manodrabuziai.fr",
    "title": "Vinted: moda di seconda mano",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/b0/aa/1f/b0aa1f23-3106-9030-d627-0d40848a7a54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vinted-moda-di-seconda-mano/id632064380?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Iscriviti a Vinted per vendere e comprare vestiti di seconda mano nella nostra community internazionale in costante crescita. Acquista e spedisci articoli in Italia e in Francia. Con Vinted hai la possibilità di vendere più velocemente a un ampio pubblico di acquirenti e di scegliere tra migliaia di occasioni imperdibili. \n\n• Riordina e guadagna vendendo i tuoi vestiti e quelli dei tuoi bambini su un’unica piattaforma\nPuoi vendere anche altri articoli nella categoria Home.\n\n• Vendi in modo semplice\nTi basta fare una foto, caricarla e stabilire il prezzo. \n\n• Trova i tuoi brand preferiti\nScopri un mondo di articoli ormai esauriti nei negozi, e a un ottimo prezzo.\n\n• Tieni tutto quello che guadagni\nCrea un annuncio e vendi senza commissioni.\n\n• Proteggi i tuoi guadagni\nTrasferiscili sul tuo conto corrente con il Saldo Vinted, il nostro sistema di pagamento in-app.\n\n• Spedisci in tutta facilità\nScarica l’etichetta e traccia il pacco.\n\n• Dai una seconda vita ai tuoi vestiti\nChatta con persone che vogliono comprare i capi che hai amato.\n\nInizia a creare un annuncio e scopri quanto è facile usare Vinted. Guadagna con quello che non ti serve più e trova esattamente quello che cerchi. \n\nCapi di abbigliamento, passeggini o articoli di arredo casa? Qualunque cosa tu venda, Vinted è l’app per il second hand.",
    "developer": "Vinted Limited",
    "developerUrl": "https://apps.apple.com/it/developer/vinted-limited/id554164035?uo=2",
    "developerId": "554164035?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2013-04-11T10:12:20-07:00"
  },
  {
    "id": "422689480",
    "appId": "com.google.Gmail",
    "title": "Gmail - l'email di Google",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/1e/ea/73/1eea73aa-6f8c-664d-f6db-3017d5594d87/contsched.gcicrdns.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gmail-lemail-di-google/id422689480?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con l'app Gmail ufficiale hai a disposizione il meglio di Gmail per il tuo iPhone o iPad, con notifiche in tempo reale, supporto di account multipli e possibilità di eseguire ricerche in tutta la posta.\n\nCon l'app Gmail puoi:\n- Annullare l'invio di un messaggio per evitare errori imbarazzanti\n- Utilizzare più account\n- Ricevere più rapidamente le notifiche per i nuovi messaggi grazie al centro notifiche e alle opzioni badge e blocco schermo\n- Eseguire ricerche ancora più rapide in tutta la posta con risultati istantanei, usufruendo del completamento automatico durante la digitazione e dei suggerimenti ortografici \n- Scorrere per archiviare/eliminare, per riordinare velocemente la posta in arrivo\n- Leggere la posta con conversazioni organizzate in thread\n- Completare automaticamente i nomi dei contatti Google o del telefono con suggerimenti visualizzati durante la digitazione\n- Rispondere agli inviti di Google Calendar direttamente dall'app\n- Archiviare, etichettare, aggiungere a Speciali o eliminare i messaggi e segnalare lo spam per tenere in ordine la tua casella di posta\n- Inviare e ricevere allegati\n- Visualizzare le immagini dei profili all'interno delle conversazioni",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-11-02T10:13:30-07:00"
  },
  {
    "id": "310633997",
    "appId": "net.whatsapp.WhatsApp",
    "title": "WhatsApp Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/b8/6a/87/b86a87ca-6690-276e-2390-fcf32ea6140d/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/whatsapp-messenger/id310633997?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "WhatsApp di Facebook è un’applicazione GRATUITA che ti consente di inviare messaggi ed effettuare videochiamate. È utilizzata da oltre due miliardi di persone in più di 180 paesi e garantisce massima semplicità, affidabilità e privacy, quindi potrai usarla per restare in contatto con amici e familiari in tutta tranquillità. WhatsApp è compatibile con dispositivi mobili e computer, funziona anche se hai una connessione lenta e non ha costi di abbonamento*.\n\nMessaggistica privata in tutto il mondo\n\nI messaggi e le chiamate personali con amici e familiari sono protetti dalla crittografia end-to-end. Nessuno al di fuori delle tue chat, nemmeno WhatsApp, può leggerne o ascoltarne il contenuto.\n\nAutenticazione semplice, veloce e sicura\n\nTi occorre solo un numero di telefono, senza nomi utente né credenziali di accesso. I tuoi contatti presenti su WhatsApp sono già lì, pronti a chattare con te.\n\nChiamate vocali e videochiamate di alta qualità\n\nTelefona o videochiama in modo gratuito* e in tutta sicurezza fino a 8 persone contemporaneamente. Le chiamate funzionano tra dispositivi mobili tramite la connessione Internet del tuo telefono, anche se è lenta.\n\nChat di gruppo\n\nResta in contatto con amici e familiari. Con le chat di gruppo protette dalla crittografia end-to-end puoi condividere messaggi, foto, video e documenti su dispositivi mobili e computer.\n\nComunicazione in tempo reale\n\nCondividi la tua posizione solo con la persona con cui stai chattando o con le tue chat di gruppo. Puoi interrompere la condivisione in qualsiasi momento. Puoi inoltre registrare un messaggio vocale per comunicazioni più rapide.\n\nCondividi la tua quotidianità con lo stato\n\nGrazie allo stato, puoi condividere aggiornamenti con testo, foto, video e GIF visibili per 24 ore. Scegli se condividerli con tutti i tuoi contatti o solo con quelli selezionati.\n\n\n*Potrebbero essere applicati costi per il traffico dati. Contatta il tuo gestore per ulteriori dettagli.\n\n---------------------------------------------------------\n\nSe hai domande o commenti, seleziona WhatsApp > Impostazioni > Aiuto > Contattaci.",
    "developer": "WhatsApp Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/whatsapp-inc/id310634000?uo=2",
    "developerId": "310634000?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2009-05-03T19:43:49-07:00"
  },
  {
    "id": "1113153706",
    "appId": "com.microsoft.skype.teams",
    "title": "Microsoft Teams",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/f8/4a/12/f84a12ff-f8c9-feda-f820-810eca20be3a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/microsoft-teams/id1113153706?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Che tu stia lavorando con i membri del tuo team su un progetto o stia pianificando un'attività nel fine settimana con i tuoi cari, Microsoft Teams ti consente di riunire tutti e completare le tue attività. È l'unica app che ha chat, riunioni, file, attività e calendario in un'unica posizione, in modo da poter entrare in contatto facilmente con gli altri e dare vita ai tuoi piani. Riunisci amici e parenti per gestire le attività a casa o pianificare una festa di compleanno. Collabora con i membri del tuo team tramite riunioni sicure, collaborazione ai documenti e archiviazione integrata nel cloud. Puoi fare tutto ciò in Microsoft Teams. \n\nConnettiti facilmente con chiunque: \n• Incontra i membri del tuo team, la tua famiglia e i tuoi amici in tutta sicurezza. Organizza una videoconferenza in pochi secondi e invita chiunque condividendo un collegamento o un invito di calendario. \n• Chatta con un'altra persona o in gruppo con amici o colleghi, e @menziona gli altri nelle chat per attirare la loro attenzione. \n• I canali dedicati ti consentono di creare uno spazio di lavoro incentrato sui progetti importanti. \n• Videochiama tutti direttamente in Teams o trasforma immediatamente una chat di gruppo in una videochiamata. \n• Quando le parole non sono abbastanza, GIF, emoji e animazioni dei messaggi rendono più facile esprimerti. \n\nEsegui piani e progetti contemporaneamente: \n• Gli elenchi di attività ti consentono di rimanere aggiornato sui progetti o piani di lavoro con la tua famiglia e amici. Assegna attività, imposta date di scadenza e depenna le attività completate per mantenere tutti in sintonia. \n• La condivisione dei file nelle chat semplifica il coordinamento degli incarichi di lavoro o progetti personali.  \n• L'archiviazione nel cloud semplifica l'accesso a documenti e file condivisi ovunque ti trovi.  \n• La visualizzazione dashboard organizza accuratamente tutti i contenuti condivisi: foto, file, attività, collegamenti. In questo modo non dovrai passare il tuo tempo a cercare ciò che ti occorre*. \n• Ottieni il massimo dalle riunioni di lavoro con la condivisione dello schermo, la lavagna e i gruppi di lavoro. \n\nProgettato per offrirti tranquillità: \n• Collabora in modo sicuro con i partner esterni per gli incarichi di lavoro mantenendo il controllo sui dati. \n• Archivia informazioni importanti come le password degli abbonamenti in una cassaforte digitale*. \n• La sicurezza e la conformità a livello aziendale che ti aspetti da Microsoft 365**. \n\n* Disponibile quando usi Microsoft Teams con il tuo account personale.  \n**Le funzionalità commerciali di questa app richiedono un abbonamento commerciale a Microsoft 365 a pagamento oppure un abbonamento di valutazione a Microsoft Teams aziendale. Per verificare la tipologia di abbonamento della tua azienda o i servizi ai quali hai accesso, visita Office.com/Teams per ottenere maggiori informazioni oppure contatta il reparto IT. \n\nScaricando Teams, accetti le condizioni di licenza (vedi aka.ms/eulateamsmobile) e privacy (vedi aka.ms/privacy). Per supporto o commenti, inviaci un messaggio di posta elettronica all'indirizzo mtiosapp@microsoft.com. Contract Summary UE: aka.ms/EUContractSummary",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2016-11-02T14:19:53-07:00"
  },
  {
    "id": "585027354",
    "appId": "com.google.Maps",
    "title": "Google Maps - GPS e Ristoranti",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/7c/b5/12/7cb51245-431c-d1ed-acb6-346e8e809e2d/logo_maps_ios_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-maps-gps-e-ristoranti/id585027354?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scopri il mondo che ti circonda in modo più facile e veloce con Google Maps. Oltre 220 paesi e territori mappati, nonché centinaia di milioni di attività e luoghi sulla mappa. Ricevi informazioni in tempo reale su navigazione GPS, traffico e trasporto pubblico. Trova ciò che ti serve ottenendo informazioni aggiornate sulle attività, inclusi negozi di alimentari, farmacie e altri luoghi importanti.\n \nArriva dove vuoi in modo efficiente:\n• Trova il percorso migliore con la rielaborazione automatica in base al traffico, agli incidenti e alle chiusure stradali in tempo reale\n \nTrova le attività importanti:\n• Scopri le attività aperte nella tua zona e l'orario di apertura aggiornato\n• Trova i ristoranti in zona che offrono servizi di consegna e asporto\n• Crea elenchi dei luoghi importanti per te \n \nArriva a destinazione più velocemente con gli aggiornamenti in tempo reale\n• Evita code e rallentamenti ricevendo informazioni in tempo reale sulle condizioni del traffico e sugli orari di arrivo stimati\n• Prendi l'autobus o il treno oppure utilizza un servizio di ridesharing grazie alle informazioni sul trasporto pubblico in tempo reale\n• Risparmia tempo con la rielaborazione automatica del percorso in base al traffico, agli incidenti e alle chiusure stradali in tempo reale\n• Grazie a Live View in Google Maps, visualizza il tuo percorso con frecce e indicazioni stradali visualizzate direttamente in realtà aumentata. Non più supposizioni né svolte sbagliate.\n \nUlteriori esperienze su Google Maps\n• Mappe offline per cercare e navigare senza connessione a Internet\n• Immagini Street View e degli interni di ristoranti, negozi, musei e altro\n• Mappe di interni per orientarti rapidamente in luoghi come aeroporti, centri commerciali e stadi\n \n*Alcune funzionalità non sono disponibili in tutti i paesi\n \n \n• Mappe di interni per orientarti rapidamente in luoghi come aeroporti, centri commerciali e stadi\n \n \n*Alcune funzionalità non sono disponibili in tutti i paesi\n*La navigazione non pensata per essere utilizzata su veicoli di emergenza o di dimensioni eccezionali",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2012-12-12T20:21:00-07:00"
  },
  {
    "id": "692753615",
    "appId": "com.secondhanding.WallaPop",
    "title": "Wallapop",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/81/6f/ea/816fea3c-765c-5b64-e7d6-1ed9c97b6af7/AppIcon-AppStore-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wallapop/id692753615?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Wallapop è la piattaforma leader per la compravendita di prodotti di seconda mano che promuove un nuovo modo di consumo sostenibile.\n\nPiù di 1M di utenti ci valutano positivamente. E tu? scarica l'app, registrati e inizia a vendere.\n\nVENDI CIÒ CHE NON TI SERVE PIÙ IN MODO RESPONSABILE\n\nSbarazzati delle cose che non usi più in modo responsabile e guadagna: è gratuito e non ha commissioni.\n\nÈ facile come scattare una foto con il tuo cellulare di ciò che non usi più, aggiungere un titolo, una descrizione e un prezzo, e pubblicare l'annuncio. Ci vuole meno di un minuto. Poi tutto quello che devi fare è aspettare di ricevere una chat da un acquirente interessato e incontrarlo per chiudere la vendita.\n\nTROVA OPPORTUNITÀ UNICHE\n\nTrova quello che stavi cercando nella nostra app di compravendita. Chatta con il venditore e, se sei convinto, incontralo e compra quel prodotto che stavi cercando! È così semplice.\n\nPERCHÉ VENDERE SU WALLAPOP?\n\nWallapop è un'app gratuita.\n\nGrazie a Wallapop puoi vendere ciò che non ti serve più e dargli una seconda vita.\n\nPromuoverai un modo sostenibile di consumare.\n\nE puoi anche guadagnare dei soldi (meglio questo che niente).\n\nScarica GRATUITAMENTE l'app Wallapop ed entra a far parte di una comunità dove ogni giorno milioni di persone comprano e vendono prodotti di seconda mano.",
    "developer": "WALLAPOP SL",
    "developerUrl": "https://apps.apple.com/it/developer/wallapop-sl/id692753618?uo=2",
    "developerId": "692753618?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2014-08-06T02:59:13-07:00"
  },
  {
    "id": "924620788",
    "appId": "com.google.Classroom",
    "title": "Google Classroom",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/0c/76/35/0c76355b-d927-11e1-54fd-66003e4fb41f/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-classroom/id924620788?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Classroom è un servizio gratuito per le scuole, le organizzazioni non profit e per chiunque abbia un Account Google personale. Classroom agevola la comunicazione tra insegnanti e studenti, all'interno e all'esterno degli istituti scolastici. Classroom ti permette di risparmiare tempo e carta e rende più semplice creare corsi, distribuire compiti, comunicare e organizzarsi.\n \n Classroom è stato progettato per aiutare gli insegnanti a creare, raccogliere e valutare i compiti senza supporti cartacei e include funzionalità che consentono di risparmiare tempo, come la possibilità di creare automaticamente una copia di un documento Google per ogni studente. Inoltre, crea cartelle di Drive per ogni compito assegnato e per ciascuno studente, per la massima organizzazione.\n \n Gli studenti possono tenere traccia delle scadenze nella pagina Compiti e iniziare a lavorare con un solo clic. Gli insegnanti possono vedere rapidamente chi ha completato o meno il lavoro e fornire riscontri e valutazioni in tempo reale, direttamente in Classroom.\n \n Grazie all'app per dispositivi mobili iOS, studenti e insegnanti possono visualizzare i propri corsi e comunicare con i compagni in tempo reale. Gli studenti possono aprire i compiti e lavorarvi direttamente da iPhone o iPad. Gli insegnanti possono monitorare chi ha consegnato il lavoro e valutare i compiti, a scuola o ovunque si trovino. Studenti e insegnanti ricevono notifiche quando ci sono nuovi contenuti in Classroom, così sono sempre aggiornati.\n \n I vantaggi di utilizzare Classroom sono molti:\n \n Facilità di configurazione\n Gli insegnanti possono aggiungere studenti direttamente oppure comunicare loro un codice con cui iscriversi. Bastano pochi minuti per configurare un corso.\n \n Risparmio di tempo\n Il flusso di lavoro per l'assegnazione dei compiti, semplice e senza supporti cartacei, permette agli insegnanti di creare, correggere e valutare rapidamente i compiti, tutto in un unico posto.\n \n Migliore organizzazione\n Gli studenti possono vedere tutti i propri compiti in un'apposita pagina, mentre tutti i materiali del corso (come documenti, foto e video) vengono archiviati automaticamente in cartelle di Google Drive.\n \n Comunicazione avanzata\n Classroom consente agli insegnanti di inviare annunci e di avviare discussioni con la classe in tempo reale. Gli studenti possono condividere risorse o rispondere alle domande nello stream.\n \n Sicurezza\n Come tutti gli altri servizi di Google Workspace for Education, Classroom non contiene annunci e non utilizza i tuoi contenuti o i dati degli studenti a scopi pubblicitari.\n \n Notifica di autorizzazione:\n Fotocamera: necessaria per consentire all'utente di scattare foto o video e di pubblicarli su Classroom.\n Microfono: necessaria per consentire l'acquisizione di audio per la registrazione di video da pubblicare su Classroom.\n Foto: necessaria per consentire all'utente di allegare foto o video in Classroom. Foto o video pubblicati su Classroom verranno archiviati sui server di Google per poter essere visualizzati in Classroom.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2015-01-13T00:00:00-07:00"
  },
  {
    "id": "1013231476",
    "appId": "com.google.meetings",
    "title": "Google Meet",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/bd/2f/1a/bd2f1a14-15c5-152b-7424-d4c2f1a1cc3c/contsched.dbzrmimh.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-meet/id1013231476?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Connettiti, collabora e festeggia ovunque tu sia in modo sicuro. Con Google Meet chiunque può creare in modo sicuro riunioni video di alta qualità fino a 250 persone o parteciparvi.\n\nFunzionalità principali:\n\n• Ospita riunioni video illimitate in alta definizione\n• Sicurezza: le riunioni video sono criptate in transito e le misure proattive antiabuso garantiscono la sicurezza delle tue riunioni\n• Accesso facile: basta condividere un link e gli invitati potranno partecipare con un semplice clic da più dispositivi\n• Condividi il tuo schermo per presentare documenti, presentazioni e molto altro\n• Sottotitoli in tempo reale powered by Google con tecnologia di conversione della voce in testo\n\nNotifica di autorizzazione\n\n• Fotocamera: necessaria per consentire agli altri di vederti durante le riunioni video\n• Microfono: necessaria per permettere agli altri di sentirti durante le riunioni\n• Raccolta di foto: necessaria per consentirti di selezionare l'immagine del profilo del tuo account",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2017-02-27T07:03:13-07:00"
  },
  {
    "id": "686449807",
    "appId": "ph.telegra.Telegraph",
    "title": "Telegram Messenger",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/d9/d5/30/d9d530af-a7ec-4927-5e61-777524323dd2/AppIconLLC-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/telegram-messenger/id686449807?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Pura messaggistica istantanea — semplice, veloce, sicuro, e sincronizzato tra tutti i tuoi dispositivi. Una delle 10 app più scaricate al mondo con più di 500 milioni di utenti attivi.\n\nVELOCE: Telegram è la più veloce app di messaggistica sul mercato, connettendo le persone con una rete unica e distribuita con data center in tutto il globo.\n\nSINCRONIZZATO: Puoi accedere ai tuoi messaggi da tutti i tuoi telefoni, tablet e computer in una volta sola. Le app di Telegram sono indipendenti, quindi non devi mantenere connesso il tuo telefono. Inizia a scrivere su un dispositivo e finisci il messaggio su un altro. Non perdere mai più i tuoi dati.\n\nILLIMITATO: Puoi inviare media e file, senza alcun limite sul tipo o sulla dimensione. La tua intera cronologia della chat non richiederà spazio sul tuo dispositivo, e sarà archiviata in modo sicuro sul cloud di Telegram fino a quando ne avrai bisogno. \n\nSICURO: La nostra missione è diventata combinare la migliore sicurezza con la semplicità d'uso. Qualsiasi cosa su Telegram, incluse le chat, i gruppi, i media, etc. è crittografata usando una combinazione di crittografia simmetrica AES a 256-bit, crittografia RSA a 2048-bit e scambio di chiavi sicuro Diffie-Hellman.\n\nGRATUITO AL 100% E APERTO: Telegram ha un'API completamente documentata e gratuita per gli sviluppatori, app open source e build verificabili per dimostrare che l'app che scarichi è costruita esattamente con lo stesso codice sorgente che viene pubblicato. \n\nPOTENTE: Puoi creare chat di gruppo fino a 200.000 membri, condividere grandi video, documenti di qualsiasi tipo (.DOCX, .MP3, .ZIP, etc.) fino a 2 GB ciascuno, e addirittura impostare dei bot per dei compiti specifici. È lo strumento perfetto per ospitare community online e coordinare il lavoro di squadra.\n\nAFFIDABILE: Costruito per consegnare i tuoi messaggi con il minor numero di byte possibile, Telegram è il sistema di messaggistica più affidabile mai esistito. Funziona persino con le connessioni mobili più deboli.\n\nDIVERTENTE: Telegram ha potenti strumenti di modifica foto e video e una piattaforma aperta per sticker/GIF in modo da provvedere a tutti i tuoi bisogni di espressività.\n\nSEMPLICE: Pur fornendo una serie di caratteristiche senza precedenti, facciamo molta attenzione a mantenere l'interfaccia pulita. Telegram è così semplice che sai già come usarlo.\n\nPRIVATO: Prendiamo sul serio la tua privacy e non daremo mai a qualsiasi terza parte l'accesso ai tuoi dati. Puoi cancellare qualsiasi messaggio mai inviato o ricevuto per entrambe le parti, in qualsiasi momento e senza lasciare traccia. Telegram non userà mai i tuoi dati per mostrarti pubblicità.\n\nPer quelli a cui interessa la massima privacy, Telegram offre le Chat Segrete. I messaggi delle Chat Segrete possono essere programmati e autodistruggersi automaticamente da entrambi i dispositivi dei partecipanti. In questo modo ogni tipo di contenuto che invii potrà scomparire — messaggi, foto, video e anche file. Le Chat Segrete usano la crittografia end-to-end per assicurarsi che un messaggio possa essere letto solo dal suo destinatario.\n\nContinuiamo a espandere i confini di quello che puoi fare con un'app di messaggistica. Non aspettare anni mentre le altre app cercano di recuperare su Telegram — unisciti alla rivoluzione oggi.",
    "developer": "Telegram FZ-LLC",
    "developerUrl": "https://apps.apple.com/it/developer/telegram-fz-llc/id686450210?uo=2",
    "developerId": "686450210?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2013-08-13T17:12:31-07:00"
  },
  {
    "id": "389801252",
    "appId": "com.burbn.instagram",
    "title": "Instagram",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d6/85/a2/d685a26e-44d5-f723-1758-c61208d871de/Prod-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/instagram/id389801252?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Ti avvicina alle persone e alle cose che ami. — Instagram from Facebook\n\nConnettiti con gli amici, condividi cosa stai facendo o scopri le novità di altre persone da tutto il mondo. Esplora la nostra comunità dove puoi sentirti libero di essere te stesso e condividere tutto, dai momenti quotidiani a quelli più salienti della tua vita.\n\nEsprimiti e connettiti con gli amici\n\n* Aggiungi alla tua storia foto e video che non saranno più visibili dopo 24 ore e rendili più animati con strumenti creativi divertenti.\n* Invia un messaggio ai tuoi amici con Messenger. Condividi ciò che vedi sul Feed e sulle Storie e crea connessioni.\n* Crea e scopri brevi video divertenti su Instagram con Reels.\n* Pubblica foto e video nel tuo feed che vuoi mostrare sul tuo profilo.\n\nScopri di più sui tuoi interessi\n\n* Guarda i video dei tuoi creator preferiti e scopri nuovi contenuti attraverso i video di Instagram e Reels.\n* Lasciati ispirare da foto e video di nuovi account in Esplora.\n* Scopri brand e piccole imprese e acquista prodotti rilevanti per il tuo stile personale.\nAlcune funzioni di Instagram potrebbero non essere disponibili nel tuo Paese o area geografica.",
    "developer": "Instagram, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/instagram-inc/id389801255?uo=2",
    "developerId": "389801255?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-10-06T01:12:41-07:00"
  },
  {
    "id": "544007664",
    "appId": "com.google.ios.youtube",
    "title": "YouTube",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/51/e9/a9/51e9a9c3-4619-d533-fdf9-af24185a624c/logo_youtube_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/youtube/id544007664?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Gaukite oficialią „YouTube“ programą įrenginiuose „iPhone“ ir „iPad“. Sužinokite, ką žiūri pasaulis:\nnuo karščiausių muzikinių vaizdo įrašų iki populiaraus žaidimų, mados, grožio, naujienų, mokomojo\nir kito turinio. Prenumeruokite mėgstamus kanalus, kurkite savo turinį, bendrinkite su draugais ir\nžiūrėkite bet kuriame įrenginyje.\n\nŽiūrėkite ir prenumeruokite\n● Naršykite asmenines rekomendacijas skirtuke „Pagrindinis“\n● Peržiūrėkite naujausią turinį iš mėgstamų kanalų skirtuke „Prenumeratos“\n● Peržiūrėkite žiūrėtus, patikusius ir žiūrėti vėliau atidėtus vaizdo įrašus skirtuke „Videoteka“\n\nNaršykite įvairias temas, populiarų turinį, taip pat populiarėjantį turinį (siūloma tam tikrose šalyse)\n● Nepraleiskite populiaraus muzikinio, žaidimų, grožio, naujienų, mokomojo ir kito turinio\n● Skirtuke „Atrasti“ sužinokite, koks turinys populiarus „YouTube“ tinkle ir pasaulyje\n● Sužinokite apie šauniausius kūrėjus, žaidėjus, taip pat populiarėjančius atlikėjus\n(siūloma tam tikrose šalyse)\n\nBūkite „YouTube“ bendruomenės dalis\n● Stebėkite mėgstamų kūrėjų įrašus, pasakojimus, premjeras ir tiesioginius srautus\n● Junkitės prie pokalbio rašydami komentarus, bendraukite su kūrėjais ir kitais bendruomenės nariais\n\nKurkite turinį mobiliajame įrenginyje\n● Kurkite arba įkelkite savo vaizdo įrašus tiesiai programoje\n● Įtraukite auditoriją realiuoju laiku, perduodami tiesioginį srautą tiesiai iš programos\n\nRaskite jums ir jūsų šeimai tinkamą naudojimo formą (siūloma tam tikrose šalyse)\n● Kiekviena šeima turi savo požiūrį į internetinius vaizdo įrašus. Sužinokite apie galimas parinktis: „YouTube Kids“ programą arba naują „YouTube“ naudojimo formą su tėvų priežiūra adresu youtube.com/myfamily\n\nĮsigykite „YouTube Premium“ (siūloma tam tikrose šalyse)\n● Žiūrėkite vaizdo įrašus nepertraukiami skelbimų, naudodami kitas programas arba užrakinę ekraną\n● Išsaugokite vaizdo įrašų, kad turėtumėte prireikus, pavyzdžiui, skrydžiui ar kelionei į darbą\n● Kartu naudokitės ir „YouTube Music Premium“ – tai viena iš privilegijų\n\nPastaba: jei prenumeruojate per „Apple“, patvirtinus pirkinį mokėjimas bus nurašytas nuo „App Store“ paskyros. Prenumerata pratęsiama automatiškai, nebent automatinis pratęsimas bus išjungtas likus ne mažiau kaip 24 valandoms iki einamojo laikotarpio pabaigos. Už pratęsimą iš paskyros nurašoma suma pagal pasirinktą planą, likus 24 valandoms iki einamojo laikotarpio pabaigos. Prenumeratas ir automatinį pratęsimą galima tvarkyti paskyros nustatymuose, įsigijus pirkinį.\n\nMėnesio kaina: $15.99 USD (US, TC) / $19.99 AUD / $20.99 NZD / $155MXN / £15.99GBP / €15.99 EUR(IE, DE, AT, FR, FI, IT, ES, BE, NL, LU) / $15.99 CAD / 149 kr SEK / 149 kr NOK / 249 ₽ RUB / 149 kr. DKK / R$27.90 BRL / CHF19.90 CHF / ¥1,550 JPY / USD$4.99 (UA, AR) / COP$22,900 / CLP$5,500 / S/.26.90 PEN / €10.99 EUR (PT, CY, GR, MT, EE, LT, LV) / ₹169.00 INR / R94.99 ZAR / USD$9.49 (CR, EC, DO, UY, GT, BO, HN, SV, PY, NI, PA, VE, BY, BM, KY) / 32.99 zł PLN / RON34.99 / 239.00 Kč CZK / Ft2,390.00 HUF / lev14.99 BGN / USD$10.99 (MK) / €9.49 EUR (SK, SI) / ₺21.99 TRY / USD$18.59 (IS) / kn99.99 HRK / ₪31.90 ILS / dh32.99 AED / Rial32.99 SAR / Rial32.99 QAR / USD$7.99 (BH, KW, OM, LB, PG) / Rp79,000 IDR / NT$230.00 TWD / ฿209.00 THB / ₱209.00 PHP / $88.00 HKD / RM23.90 MYR / $15.98 SGD / ₦1,500.00 NGN / £79.99 EGP\n\n„YouTube“ mokamų paslaugų teikimo sąlygos: https://www.youtube.com/t/terms_paidservice.\nPrivatumo politika: https://www.google.com/policies/privacy",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2012-09-11T00:23:19-07:00"
  },
  {
    "id": "284815942",
    "appId": "com.google.GoogleMobile",
    "title": "Google",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/d6/76/cb/d676cb26-ab30-23d0-4315-57b3b2e77dbd/logo_gsa_ios_color-0-1x_U007emarketing-0-6-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google/id284815942?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L'app Google ti consente di ricevere aggiornamenti sui contenuti che ti interessano. Trova risposte rapidamente, approfondisci i tuoi interessi e resta aggiornato grazie a Discover. Più usi l'app Google, più questa migliora.\n \nCerca ed esplora:\n• Negozi e ristoranti vicini\nCalendari e risultati sportivi in tempo reale\n• Orari dei film al cinema, cast e recensioni\n• Voli e hotel\n• Video e immagini\n• Notizie, informazioni di borsa e altro ancora\n• Tutti i contenuti disponibili sul Web\n \nVisualizza aggiornamenti personalizzati in Discover:\n• Ricevi aggiornamenti sugli argomenti che ti interessano\n• Inizia la tua giornata con il meteo e le notizie principali\n• Visualizza aggiornamenti in tempo reale su sport, film ed eventi\n• Ricevi un avviso non appena i tuoi artisti preferiti pubblicano nuovi album\n• Visualizza storie sui tuoi interessi e hobby\n• Segui argomenti interessanti direttamente dai risultati di ricerca \n \nAltri modi per accedere a Google:\n• Google Lens: esegui ricerche su ciò che vedi usando la fotocamera, copia e traduci testi, trova capi di abbigliamento simili, identifica piante e animali, esegui la scansione di codici QR e non solo.\n• Estensione iMessage: cerca e condividi ristoranti, GIF e molto altro senza abbandonare la conversazione.\n• Estensione Cerca su Google: mentre navighi in Safari, puoi condividere una pagina web con Google per visualizzare suggerimenti relativi a contenuti correlati, senza digitare nulla nella casella di ricerca. Per iniziare, tocca l'icona di Cerca su Google dal menu Condividi di Safari. \n• Widget Di tendenza su Google: scopri le tendenze nella tua zona grazie al nostro widget dedicato.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "835599320",
    "appId": "com.zhiliaoapp.musically",
    "title": "TikTok - è tutto qui",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/f9/11/f4/f911f46b-b53a-772d-a5ba-eb9a3ebd959c/AppIcon_TikTok-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tiktok-%C3%A8-tutto-qui/id835599320?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "TikTok è una comunità di video globale. Ti permettiamo di guardare fantastici brevi video e di crearne di tuoi catturando quei momenti divertenti e speciali da condividere con tutto il mondo. Dai ai tuoi video un tocco extra con i nostri filtri, effetti speciali, sticker divertenti e tanto altro. La vita è veloce, quindi cogli l'attimo. \n \n ■ Guarda milioni di video selezionati appositamente per te \n Un'esperienza personalizzata appositamente per te basata sui contenuti che guardi, ti piacciono e condividi! TikTok si adatta al tuo gusto per offrirti i video più interessanti, divertenti, speciali, irresistibili che non vorrai mai smettere di guardare! \n \n ■ Lasciati intrattenere ed ispirare da una comunità globale di creatori\n Su TikTok ci sono milioni di creatori che esibiscono i loro incredibili talenti, momenti preziosi ed il loro sapere.\n \n ■ Aggiungi gratuitamente ai tuoi video la tua musica o suoni preferiti\n Modifica facilmente i tuoi video con milioni di clip musicali e suoni gratuiti! Creiamo per te playlist musicali con le canzoni più hot del momento di qualsiasi genere, tra cui pop, rock, rap, elettronica, R&B, country e tanto altro.\n \n ■ Usa emoji e filtri facciali\n Oltre 100 emoji disponibili per portare i tuoi video al prossimo livello. Sblocca tantissimi filtri facciali divertenti ed effetti di bellezza nei tuoi video.\n \n ■ Strumenti di editing per permetterti facilmente di tagliare, accorciare, unire e duplicare i tuoi video clips\n ■ Filtri per livestreaming in constante aggiornamento con design freschi, divertenti e innovativi\n ■ Ballo, Commedia, Vlog, Sport, Fai-da-te, e video di Animali pronti per te\n \n * Commenti? Contattaci a https://www.tiktok.com/legal/report/feedback o inviaci un tweet @tiktok",
    "developer": "TikTok Pte. Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/tiktok-pte-ltd/id1322881000?uo=2",
    "developerId": "1322881000?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2014-04-02T15:44:45-07:00"
  },
  {
    "id": "781421802",
    "appId": "it.poste.spim",
    "title": "Ufficio Postale",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/c7/e6/7b/c7e67b99-c041-5a33-2e8b-4a50b64570cd/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ufficio-postale/id781421802?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "App Ufficio Postale è l’App di Poste Italiane che fa risparmiare tempo! Puoi cercare su mappa gli Uffici Postali più vicini a te, prenotare il turno e visualizzare in ogni momento i tuoi ticket prenotati. \nInoltre puoi accedere rapidamente alle principali operazioni e ai tuoi promemoria, come lo stato di una spedizione o l’ultima raccomandata inviata. \n\nPRENOTA IL TUO TURNO NEGLI UFFICI POSTALI\nRiserva il tuo turno agli sportelli degli Uffici Postali abilitati, per il giorno corrente o per il successivo, scegliendo l’orario che preferisci! Una notifica ti avviserà 15 minuti prima del tuo turno.\n\nCERCA L’UFFICIO POSTALE PIÙ COMODO PER TE\nScegli sulla mappa i tuoi Uffici Postali e impostali come preferiti. Verifica i servizi disponibili, gli orari di apertura, la presenza del WiFi e dello sportello ATM Postamat.\n\nCERCA LA TUA SPEDIZIONE E PRENOTA IL RITIRO\nDigita o inquadra con la fotocamera il codice di una spedizione (corrispondenza e pacchi) per verificarne lo stato. Se hai ricevuto un avviso di giacenza puoi sapere in quale Ufficio Postale si trova la tua raccomandata e prenotarne il ritiro.\n\nPAGA IN SICUREZZA I TUOI BOLLETTINI\nAcquisisci i dati del bollettino tramite la fotocamera del tuo smartphone e paga i bollettini precompilati in pochi tap. Oppure seleziona la tipologia di pagamento (Bollettini PA, MAV, Bollo auto...) e compila i campi richiesti\n\nSPEDISCI LA TUA CORRISPONDENZA\nPuoi inviare raccomandate, telegrammi o lettere direttamente da smartphone, archiviare gli invii effettuati, salvare le bozze e la rubrica dei destinatari\n\nCHIEDI AIUTO AL TUO ASSISTENTE VIRTUALE\nPT UPPY è l’assistente virtuale che ti informa sulla documentazione necessaria da portare in Ufficio Postale per l’attivazione di un servizio o l’acquisto di un prodotto.\n\nPer spedire la tua corrispondenza e pagare i tuoi bollettini devi accedere con le credenziali poste.it. Per i pagamenti puoi usare la carta Postepay, altre carte di credito Visa e Mastercard o il tuo conto BancoPosta.",
    "developer": "Poste Italiane Spa",
    "developerUrl": "https://apps.apple.com/it/developer/poste-italiane-spa/id487286747?uo=2",
    "developerId": "487286747?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-12-20T06:50:23-07:00"
  },
  {
    "id": "985244644",
    "appId": "de.aboutyou.mobile.app",
    "title": "ABOUT YOU Fashion Online Shop",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/9b/90/e5/9b90e50f-e065-4d9f-1205-becd804ae417/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/about-you-fashion-online-shop/id985244644?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Vivi la tua esperienza di shopping personalizzata con l'app ABOUT YOU e scopri una selezione di 600+ brands con spedizione e resi gratuiti.\n\nPuoi fare shopping dove e quando vuoi tu, senza perderti nessuna promozione o buono sconto e con la tua lista desideri sempre con te - cosa stai aspettando?\n\n***Ispirazione***\nLasciati ispirare dagli ultimi trend.\nScopri gli stili selezionati dai nostri fashion editors.\nSegui i blogger e le star più conosciute.\n\n***Individuale***\nScopri stili perfetti per te con un solo clic.\nRicevi le ultime novità sui temi che ti interessano.\nCondividi i tuoi prodotti preferiti con gli amici.\n\n***Pratica***\nTieni sott'occhio i prodotti che ti piacciono e aggiungili alla tua wishlist.\nSincronizza il tuo carrello con tutti i tuoi dispositivi.\nTrova i tuoi brand preferiti in modo facile e veloce.\n\n\n\"La valuterei con tutte le stelle del mondo\" da Babily_\n\"Facilissima da usare!\" da HetkeDeluxe\n\"Sempre alla moda e anche ben organizzata! Fonte incredibile di ispirazione e di tendenze!\"  da Alex270886\n\n***Riconoscimenti***\n- Mydealz Retailer Awards 2019: Top 3 nella classifica Fashion & Beauty\n- INTERNET WORLD BUSINESS Shop-Awards 2017 & 2018 (Primo posto: Online Pure Player)\n- Retail technology awards europe 2017 (Primo posto: Best customer experience)\n\nScarica ora l'app di ABOUT YOU e comincia a creare il tuo nuovo look!\n\nSeguici su:\nhttps://www.facebook.com/aboutyouit\nhttps://www.instagram.com/aboutyou_it/\nhttps://instagram.com/aboutyou_men",
    "developer": "ABOUT YOU GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/about-you-gmbh/id932416131?uo=2",
    "developerId": "932416131?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-05-24T14:51:56-07:00"
  },
  {
    "id": "545519333",
    "appId": "com.amazon.aiv.AIVApp",
    "title": "Amazon Prime Video",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/c8/b4/14/c8b4141e-92ae-c267-83b0-71ac7ddc5f12/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/amazon-prime-video/id545519333?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Guarda film, serie TV e sport, compresi gli Amazon Original come The Boys, La fantastica signora Maisel e Tom Clancy’s Jack Ryan, nonché prodotti consigliati in base alle tue preferenze.\r\n\r\nFunzionalità dell’app:\r\n• Scarica i video da guardare offline.\r\n• Noleggia o acquista film appena usciti e serie TV di successo (la disponibilità varia a seconda del marketplace).\r\n• Trasmetti dal tuo telefono o tablet allo schermo della TV con Chromecast.\r\n• I profili condivisi tra più utenti consentono di creare esperienze di intrattenimento personalizzate.\r\n• Scopri il dietro le quinte di film e serie TV con l’esclusivo accesso X-Ray offerto da IMDb.\r\n• Guarda direttamente sulla tua Apple TV scaricando l’app separata tvOS (richiede Apple TV di 3a generazione o successiva).\r\n\r\nIscrivendoti a Prime Video su iTunes (dove disponibile) il prezzo di iscrizione sarà addebitato sul tuo account iTunes una volta confermato l’acquisto. La tua iscrizione si rinnoverà automaticamente ogni mese a meno che l’opzione di rinnovo automatico non venga disabilitata almeno 24 ore prima del termine del periodo di iscrizione in corso. Il costo per il rinnovo dell’iscrizione, equivalente al prezzo del piano selezionato, sarà addebitato sul tuo account fino a 24 ore prima del termine di ogni periodo di iscrizione. Gestisci la tua iscrizione e disattiva l’opzione di rinnovo automatico in qualsiasi momento nella sezione Il mio account o tramite iTunes.\r\n\r\nPer i clienti che si trovano in Unione europea, Regno Unito o Brasile: Usando questa app, accetti le Condizioni e i Termini d’utilizzo di Prime Video, disponibili qui: www.primevideo.com/ww-av-legal-home. Fai riferimento alle nostre informative sulla privacy, sui cookie e sugli annunci basati sugli interessi, disponibili qui: www.primevideo.com/ww-av-legal-home. \r\n \r\nPer tutti gli altri clienti: Usando questa app, accetti le Condizioni e i Termini d’utilizzo di Prime Video e la nostra Informativa sulla privacy, disponibili qui: www.primevideo.com/ww-av-legal-home.",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/it/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2016-12-13T22:44:48-07:00"
  },
  {
    "id": "585629514",
    "appId": "de.zalando.iphone",
    "title": "Zalando moda e shopping online",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/b5/29/6f/b5296f9e-bf76-a8c9-7d30-b07a41d30b48/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/zalando-moda-e-shopping-online/id585629514?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scopri le ultime tendenze moda su Zalando.\n\nZalando è la principale piattaforma di moda online d'Europa: scopri moda, scarpe, accessori, abbigliamento sportivo e molto altro. Il nostro assortimento include brand popolari e ricercati. Un'esperienza di shopping unica, dove il reso è sempre gratuito.\n\n--- Uno stile unico come te ---\n\n- Scopri la moda più sostenibile \n- Segui gli esperti di moda e i look che creano\n- Segui i tuoi brand preferiti per scoprire le novità in anteprima.\n- Salva tutto quello che ti piace e ricevi suggerimenti personalizzati e aggiornamenti sulle modifiche di prezzo.\n\n--- Lasciati ispirare e non perderti le tendenze\n\n- Ricevi aggiornamenti su tendenze, brand e esperti di moda\n- Scopri collezioni e articoli di una grande varietà di brand\n- Non perdeti promozioni, sconti, saldi e codici sconto.\n\n--- Moda per tutti gli stili ---\n\n- Vasta gamma di moda a prezzi accessibili e grandi marche: abiti, magliette, camicie, gonne, giacche, jeans e molto altro ancora per ogni occasione.\n- Selezione di scarpe dei brand del momento: sandali, tacchi, stivali, scarpe casual, pantofole e molto altro ancora per donne, uomini e bambini.\n- Accessori di moda per tutti i gusti: borse, zaini, gioielli, cappelli, sciarpe, orologi, smartwatch o maschere in tessuto.\n\n--- Acquisti semplici e sicuri ---\n\n- Reso gratuito per poter provare i tuo look a casa.\n- Numerosi metodi di pagamento, facili e sicuri.\n- Possibilità di contribuire a compensare le emissioni di carbonio dei tuoi ordini\n- Traccia lo stato del tuo ordine in qualsiasi momento.\n\n--- Ci interessa la tua opinione ---\n\n- Resta in contatto e veni a trovarci su Facebook: facebook.com/zalando.italy\n- Mostraci il tuo stile unico su Instagram: instagram.com/zalando\n- Lasciati ispirare dalle nostre ultime collezioni e dai trend look di Pinterest: pinterest.com/zalandoitalia\n\nDicci cosa ne pensi dell'app di Zalando lasciandoci una recensione o scrivendo a ios@zalando.de\n\nAutorizzazioni di applicazione\n\n- Identità: necessario per inviare notifiche personalizzate di coupon, promozioni e altro ancora.\n- Foto/media/archivi: necessario per caricare più velocemente le immagini dei prodotti. Zalando non avrà accesso alle vostre foto o ai vostri dati privati.\n- Fotocamera: necessario per utilizzare le funzioni di ricerca delle foto e di scansione dei codici a barre.",
    "developer": "Zalando SE",
    "developerUrl": "https://apps.apple.com/it/developer/zalando-se/id488662889?uo=2",
    "developerId": "488662889?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2014-06-12T01:04:01-07:00"
  },
  {
    "id": "284882215",
    "appId": "com.facebook.Facebook",
    "title": "Facebook",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/b5/a7/0f/b5a70fed-0620-6777-b31a-9d60a73c0caa/Icon-Production-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facebook/id284882215?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Connettiti con gli amici, i familiari e le persone che condividono i tuoi stessi interessi. Intrattieni conversazioni private, guarda i tuoi contenuti preferiti, acquista e vendi articoli oppure passa semplicemente del tempo con la tua community. Su Facebook, è semplice stare in contatto con le persone più importanti per te. Scopri, divertiti e fai più cose insieme agli altri. \n\nRicevi gli aggiornamenti delle persone a cui tieni: \n• Condividi cosa pensi, annuncia nei post gli eventi importanti della tua vita e celebra i momenti della quotidianità con le storie. \n• Esprimiti attraverso il tuo profilo e i post, guarda i contenuti, aggiungi reazioni, interagisci e rimani in contatto con gli amici nel corso della giornata. \n\nConnettiti con le persone che condividono i tuoi interessi grazie ai gruppi: \n• Con decine di milioni di gruppi, troverai qualcosa che riguarda i tuoi interessi e scoprirai altri gruppi pertinenti per te. \n• Usa la tab Gruppi come un punto di riferimento per accedere rapidamente a tutti i contenuti dei tuoi gruppi. Trova i gruppi pertinenti in base ai tuoi interessi con il nuovo strumento Suggeriti e i consigli. \n\nInteragisci di più con la community: \n• Scopri gli eventi nelle tue vicinanze, le aziende da sostenere, i gruppi locali e le attività a cui prendere parte. \n• Dai un'occhiata ai consigli locali dei tuoi amici, quindi coordinati con loro e organizzati per incontrarli. \n• Raccogli fondi per una causa che ritieni importante, fai da mentore a una persona che ha bisogno di aiuto per raggiungere i suoi obiettivi e, in caso di una situazione di emergenza locale, connettiti con altre persone per trovare o offrire provviste, cibo o una sistemazione temporanea. \n\nDivertiti insieme agli altri con Watch: \n• Scopri tutti i tipi di contenuti disponibili, dai programmi originali ai creator e video popolari, divisi per argomenti come bellezza, sport e intrattenimento.\n• Partecipa alle conversazioni, condividi contenuti, interagisci con pubblico e creator e guarda i video insieme agli altri come non hai mai potuto fare prima. \n\nAcquista e vendi con Marketplace: \n• Che si tratti di un articolo di uso quotidiano o di un esemplare unico e straordinario, puoi trovare qualsiasi prodotto, dagli articoli per la casa alla tua prossima macchina o addirittura il tuo prossimo appartamento su Marketplace. \n• Metti in vendita il tuo articolo e comunica in modo semplice con gli acquirenti e i venditori grazie a Messenger. \n\nLeggi la nostra Normativa sull'utilizzo dei dati, le Condizioni e altre informazioni importanti nella sezione legale della descrizione del nostro app store. \n\nL'uso ininterrotto del GPS in background può ridurre notevolmente la durata della batteria. Facebook non esegue il GPS in background a meno che tu non fornisca l'autorizzazione attivando le funzioni opzionali che ne richiedono l'uso.",
    "developer": "Facebook, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/facebook-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2019-02-05T00:00:00-07:00"
  },
  {
    "id": "324684580",
    "appId": "com.spotify.client",
    "title": "Spotify: musica e podcast",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/22/88/9f/22889f7e-c963-3057-bb72-3cb6cc1f0780/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/spotify-musica-e-podcast/id324684580?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Spotify permette di ascoltare gratis musica e podcast. Ascolta playlist e tutti i brani in streaming degli artisti che più ami. Goditi la musica senza limiti.\n\nCerca le tue canzoni, gli artisti e i tuoi album preferiti.\nScopri un mondo di nuova musica e podcast.\nGoditi playlist create appositamente per te.\nCrea e condividi le tue playlist.\nTrova musica per ogni stato d'animo e attività.\nAscolta sul tuo smartphone, su tablet, desktop, PlayStation, Chromecast, TV e altoparlanti a controllo vocale.\nScarica la musica su Spotify per iniziare a creare la tua più grande raccolta musicale. La migliore di sempre.\nSpotify mette a tua disposizione anche migliaia di podcast, compresi gli originali che non puoi trovare da nessun'altra parte.\n\nPuoi anche goderti musica senza pubblicità e scaricare canzoni facendo l'upgrade all'abbonamento Premium.\n\nCerca qualsiasi artista o album e ascoltali gratis. Lasciati ispirare dai suggerimenti su misura per te e da playlist già pronte pensate per farti compagnia in qualsiasi momento.\nCerca qualsiasi brano, artista o album e ascolta gratis. Crea e condividi playlist, o trova raccolte curate per ogni genere, umore o attività. Scopri nuova musica e podcast che che potrai aggiungere tra i tuoi preferiti. Sintonizzati e ascolta centinaia di stazioni radio personalizzate con con artisti che ami già e artisti emergenti che devi ancora scoprire.\n\nL'app Spotify per Apple Watch ti consente di ascoltare Spotify direttamente dal tuo polso (Spotify Premium, Apple Watch Series 3 o versioni successive), utilizzare la voce per controllare la riproduzione con Siri, collegare e controllare la riproduzione verso qualsiasi altro dispositivo abilitato per Spotify Connect.\n\nGratis su cellulare:\nRiproduci qualsiasi artista, album o playlist in modalità shuffle.\nSfoglia le playlist già pronte per ogni stato d'animo e momento.\nCrea e condividi le tue playlist.\nNon perderti le migliori classifiche.\nOttieni la tua playlist personale Discover Weekly ogni lunedì.\nNon perderti mai le nuove uscite con le playlist Release Radar e New Music Friday\nAscolta radio in streaming per qualsiasi artista o genere.\nCrea playlist insieme ai tuoi amici.\nCerca la musica live più vicina a te.\n\nGratis su tablet:\nRiproduci qualsiasi canzone, in qualsiasi momento.\n\nFunzionalità Premium:\nRiproduci qualsiasi canzone, in qualsiasi momento su qualsiasi dispositivo: mobile, tablet o computer.\nGoditi la musica senza pubblicità.\nAscolta offline.\nMigliore qualità del suono.\nScarica oggi stesso Spotify e goditi la musica che ami.\n\nInformativa sulla privacy: http://www.spotify.com/legal/privacy-policy/\nCondizioni d’uso: https://www.spotify.com/legal/end-user-agreement/\n\nTi piace Spotify?\nFai clic su “Mi piace” su Facebook: http://www.facebook.com/spotify\nSeguici su Twitter: http://twitter.com/spotify",
    "developer": "Spotify Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/spotify-ltd/id324684583?uo=2",
    "developerId": "324684583?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2013-02-11T10:45:47-07:00"
  },
  {
    "id": "507874739",
    "appId": "com.google.Drive",
    "title": "Google Drive – archiviazione",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/17/dd/1e/17dd1ecf-364f-7ee4-bc21-fe98f2025923/AppIcon-0-1x_U007emarketing-0-6-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-drive-archiviazione/id507874739?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Google Drive è un posto sicuro per il backup e l'accesso a tutti i tuoi file da qualsiasi dispositivo. Puoi invitare in modo semplice altre persone a visualizzare, modificare o commentare i tuoi file o le tue cartelle.\n \nCon Drive puoi:\n \n• Archiviare e accedere in modo sicuro ai tuoi file da qualsiasi luogo.\n• Accedere rapidamente a file recenti o importanti.\n• Cercare i file in base al nome o al contenuto.\n• Condividere file o cartelle e impostare le autorizzazioni.\n• Visualizzare i tuoi contenuti ovunque ti trovi quando sei offline.\n• Ricevere notifiche su attività importanti svolte sui tuoi file.\n \nUlteriori informazioni sui criteri di aggiornamento per le app G Suite: https://support.google.com/a/answer/6288871\n \nPer gli Account Google sono disponibili gratuitamente 15 GB di spazio di archiviazione, condiviso tra Google Drive, Gmail e Google Foto. Per avere a disposizione spazio di archiviazione aggiuntivo, puoi eseguire l'upgrade a un piano di abbonamento premium tramite acquisto in-app. Gli abbonamenti partono da $ 1,99 al mese per 100 GB negli Stati Uniti e possono variare in base all'area geografica.\n \nGli abbonamenti per lo spazio di archiviazione acquistati dall'app verranno addebitati sul tuo account iTunes e rinnovati automaticamente a meno che l'opzione di rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo corrente. Il rinnovo automatico e gli abbonamenti possono essere gestiti dalle impostazioni dell'account iTunes dopo l'acquisto.\n \nNorme sulla privacy di Google: https://www.google.com/intl/it/policies/privacy\nTermini di servizio di Google Drive: https://www.google.com/drive/terms-of-service",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2012-06-28T10:40:50-07:00"
  },
  {
    "id": "335187483",
    "appId": "com.amazon.AmazonUK",
    "title": "Amazon Mobile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/9c/cc/da/9cccdafa-bed3-2c58-8aa2-6d279ad1a4e5/AppIcon-1x_U007emarketing-0-6-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/amazon-mobile/id335187483?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Completo\nConsente di effettuare rapide ricerche, visualizzare i dettagli dei prodotti, leggere le recensioni e acquistare milioni di prodotti disponibili su Amazon.com e provenienti da altri rivenditori.\n \nConveniente\nAccedi con il tuo account Amazon esistente per visualizzare il carrello, i pagamenti e le opzioni di spedizione. Non è necessario creare un nuovo account per gestire le impostazioni 1-Click e le liste dei desideri, per tenere traccia degli ordini e per utilizzare il programma di fedeltà Prime. La procedura e la stessa utilizzata per gli acquisti online.\n \nRapido\nConfronta i prezzi e controlla immediatamente la disponibilità mediante la scansione del codice a barre, lo scatto di una foto o la digitazione di una ricerca.\n \nSicuro\nTutti gli acquisti vengono instradati attraverso i server protetti di Amazon.\n \nUniversale\nCompleta i tuoi acquisti su Amazon.co.uk, Amazon.de, Amazon.es, Amazon.fr, Amazon.com, Amazon.it, Amazon.cn o Amazon.co.jp utilizzando un'unica applicazione.\n\nBy using this app, you agree to Amazon’s Conditions of Use (www.amazon.co.uk/conditionsofuse). Please see our Privacy Notice (www.amazon.co.uk/privacynotice), our Cookies Notice (www.amazon.co.uk/cookies) and our Interest-Based Ads Notice (www.amazon.co.uk/interestbasedads).",
    "developer": "Amazon",
    "developerUrl": "https://apps.apple.com/it/developer/amazon/id335187486?uo=2",
    "developerId": "335187486?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2011-01-03T11:53:30-07:00"
  },
  {
    "id": "546505307",
    "appId": "us.zoom.videomeetings",
    "title": "ZOOM Cloud Meetings",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/65/63/36/656336ea-bb2c-669c-d695-0e92ea59d99e/AppIcon-0-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/zoom-cloud-meetings/id546505307?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Zoom is #1 in customer satisfaction and the best unified communication experience on mobile.\n\nIt's super easy! Install the free Zoom app, click on \"New Meeting,\" and invite up to 100 people to join you on video! Connect with anyone on iPad, iPhone, other mobile devices, Windows, Mac, Zoom Rooms, H.323/SIP room systems, and telephones.\n\nVIDEO MEETINGS FROM ANYWHERE\n-Best video meeting quality\n-Easily join a meeting or start an instant meeting with phone, email, or company contacts\n-Virtual backgrounds on iPhone 8, iPad 5, iPad Pro and all later models\n\nCOLLABORATE ON THE GO\n-Best iPhone and iPad content and mobile screen sharing quality\n-Co-annotate over shared content\n-Real-time whiteboard collaboration on iPad\n\nUNLIMITED MESSAGING (WITH PHOTOS, FILES, AND MORE)\n-Reach people instantly with messages, files, images, links, and gifs\n-Quickly respond or react to threaded conversations with emojis\n-Create or join public and private chat channels\n\nMAKE, RECEIVE, AND MANAGE PHONE CALLS\n-Effortlessly make or receive calls with your business number\n-Get voicemail and call recording with transcripts\n-Use call delegation to make/receive calls on behalf of others\n-Set up auto-receptionists to autonomously answer and route calls\n\nAND MORE….\n-Safe driving mode while on the road and works with Apple Carplay\n-Siri Shortcuts to customize your own voice commands to start, join, and listen to a list of upcoming meetings\n-Use your iOS app to start your meeting or for direct share in Zoom Rooms\n-Join Zoom Webinars as a view-only participant or panelist\n-Attend OnZoom events (US Beta only)\n-Works over wifi, 5G, 4G/LTE, and 3G networks\n\nZOOM LICENSE INFORMATION:\n-Any free or paid license can be used with the app\n-Zoom Phone is an add-on to paid Zoom licenses\n-A paid Zoom subscription is required for certain product features\n\nFollow us on social @zoom!\n\nHave a question? Contact us at http://support.zoom.us.",
    "developer": "Zoom",
    "developerUrl": "https://apps.apple.com/it/developer/zoom/id530594111?uo=2",
    "developerId": "530594111?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2012-08-14T18:33:36-07:00"
  },
  {
    "id": "454638411",
    "appId": "com.facebook.Messenger",
    "title": "Messenger",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/8f/f9/57/8ff957b3-bcc4-e905-2c4b-be564844c075/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/messenger/id454638411?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Resta in contatto in qualsiasi momento grazie alla nostra app per le comunicazioni all-in-one gratuita* con funzioni illimitate per messaggi di testo, messaggi vocali, videochiamate classiche e di gruppo.\r\n\r\nMESSAGGI E CHIAMATE DA UN'APP ALL'ALTRA\r\nConnettiti con i tuoi amici di Instagram direttamente da Messenger. Cercali semplicemente usando il loro nome o nome utente per inviargli un messaggio o chiamarli. \r\n\r\nMODALITÀ MESSAGGI TEMPORANEI\r\nInvia messaggi che durano solo pochi momenti. Usa la modalità messaggi temporanei: i messaggi già visualizzati non saranno più visibili quando esci dalla chat.\r\n\r\nIMPOSTAZIONI SULLA PRIVACY \r\nUsa le nuove impostazioni sulla privacy per scegliere chi può contattarti e dove consegnare i tuoi messaggi.\r\n\r\nREAZIONI PERSONALIZZATE\r\nTi mancano le parole? Personalizza le tue reazioni con molte più emoji fra cui scegliere.\r\n\r\nTEMI DELLE CHAT\r\nScegli fra temi e colori divertenti, come Sfumato o Cuori, per personalizzare le tue chat.\r\n\r\nGUARDA IN COMPAGNIA\r\nGuarda video, programmi televisivi e film con i tuoi amici attraverso la funzione di videochiamata e le stanze di Messenger quando non potete stare insieme. Cattura ogni momento e reazione in tempo reale.\r\n\r\nRIUNISCI IL GRUPPO USANDO LE STANZE\r\nInvia il link a una videochiamata di gruppo a chiunque tu voglia, anche a chi non ha Messenger. Ospita fino a 50 persone senza limiti di tempo.\r\n\r\nVIDEOCHIAMATE GRATUITE* PER RIMANERE IN CONTATTO\r\nResta in contatto con i tuoi amici e familiari grazie alle videochiamate in diretta illimitate. Organizza videochiamate di gruppo con un massimo di 8 persone, con una qualità audio elevata, video ad alta definizione e funzioni interattive come le maschere.\r\n\r\nMESSAGGI E CHIAMATE ILLIMITATE E GRATUITE*\r\nNon serve più scambiarsi i numeri di telefono: invia semplicemente un messaggio ai tuoi amici di Facebook, anche se si trovano dall'altra parte del mondo. Sfrutta appieno l'elevata qualità dei messaggi vocali e di testo su mobile, tablet e computer.\r\n\r\nSPEGNI LE LUCI CON LA MODALITÀ SFONDO NERO\r\nFai riposare gli occhi con un nuovo look davvero elegante che scurisce i colori dell'interfaccia della chat.\r\n\r\nREGISTRA E INVIA MESSAGGI VOCALI E CON VIDEO\r\nQuando un messaggio di testo non è sufficiente, avvia la registrazione e invia il tuo messaggio vocale. Parla, canta, esibisciti o urla.\r\n\r\nLIBERA LA CREATIVITÀ CON ADESIVI, GIF ED EMOJI\r\nUsa gli adesivi personalizzati per mostrare il tuo lato creativo. Puoi anche aggiungere effetti e filtri alle tue videochiamate.\r\n\r\nFAI PROGRAMMI E TRASFORMALI IN REALTÀ\r\nPianifica un incontro grazie ai sondaggi e altre funzioni. Suggerisci un luogo di ritrovo o comunica agli amici dove sei condividendo la tua posizione in pochi semplici tocchi.\r\n\r\nINVIA DENARO IN MODO FACILE E SICURO (solo negli Stati Uniti)\r\nInvia e ricevi denaro in modo facile e sicuro con gli amici e i familiari direttamente dall'app aggiungendo la tua carta di debito, il tuo conto PayPal o una carta prepagata ricaricabile (le carte preposte solo all'invio di denaro non possono essere usate per riceverlo).\r\n\r\nCHATTA CON LE AZIENDE\r\nConnettiti facilmente con le tue aziende preferite per prenotare, ricevere assistenza, trovare offerte e molto altro ancora.\r\n\r\nCOMPATIBILE CON PIÙ PIATTAFORME\r\nChatta con gli amici su vari dispositivi, come il computer, Portal e molti altri.\r\n\r\nInformativa sulla privacy: https://www.facebook.com/about/privacy/\r\n\r\nSCOPRI DI PIÙ sui messaggi e sulle videochiamate di gruppo di Messenger visitando il sito: http://messenger.com\r\n\r\n* Si applicano le tariffe per i dati mobili\r\n\r\nAlcune funzioni di Messenger potrebbero non essere disponibili nel tuo Paese o area geografica.",
    "developer": "Facebook, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/facebook-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2011-10-19T15:39:30-07:00"
  },
  {
    "id": "535886823",
    "appId": "com.google.chrome.ios",
    "title": "Google Chrome",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/82/30/5f/82305fb0-094f-30cf-c0ca-843efc2b1625/AppIcon-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-chrome/id535886823?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Naviga velocemente sul tuo iPhone e iPad con il browser Google Chrome che utilizzi sul computer desktop. Riprendi da dove eri rimasto sui tuoi altri dispositivi, esegui ricerche vocali e leggi le pagine web in qualsiasi lingua senza difficoltà.\n\n• SINCRONIZZAZIONE TRA DISPOSITIVI. Visualizza e apri con facilità schede e preferiti dal tuo laptop, telefono o tablet\n• NAVIGAZIONE PIÙ VELOCE. Scegli uno dei risultati di ricerca che vengono visualizzati all'istante durante la digitazione e accedi rapidamente a pagine già visitate\n• RICERCA VOCALE. Utilizza la magia della ricerca vocale di Google per trovare risposte ovunque tu sia senza dover digitare\n• TRADUZIONE. Leggi facilmente le pagine web scritte in qualsiasi lingua\n• SCHEDE ILLIMITATE. Apri tutte le schede che vuoi e scorrile rapidamente come faresti con un mazzo di carte\n• PRIVACY. Utilizza la modalità di navigazione in incognito* per navigare senza memorizzare la tua cronologia (ulteriori informazioni all'indirizzo http://goo.gl/WUx02)\n\nAUTORIZZAZIONI:\n• Posizione: necessaria per personalizzare siti web e suggerimenti di ricerca in base alla posizione del dispositivo\n• Foto: necessaria per salvare e scaricare le foto sul tuo dispositivo\n• Microfono: necessaria per la ricerca vocale\n• Fotocamera: necessaria per caricare immagini della fotocamera su siti web e per scansire i codici QR\n• Condivisione Bluetooth: necessaria per individuare i dispositivi Physical Web",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-06-28T12:57:38-07:00"
  },
  {
    "id": "1578844601",
    "appId": "com.italinnovation.greenPass",
    "title": "GreenPass Italia",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/93/dc/71/93dc7149-c0e0-4889-68e8-58b2c2192a25/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/greenpass-italia/id1578844601?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "QUEST'APPLICAZIONE NON PERMETTE DI SCARICARE IL GREEN PASS\n\nIn questa applicazione potrai salvare tutti i GreenPass che hai bisogno di avere sempre a portata di mano, che siano tuoi o dei tuoi familiari.\n\nPotrai scannerizzare il QRcode e salvarlo in modo da poterlo utilizzare facilmente tutte le volte che ti verrà richiesto.\n\nCon le nuove normative sarà obbligatorio mostrarlo all'ingresso di alcune attività aperte al pubblico e con questa applicazione non dovrai più preoccuparti di andarlo a cercare tra mille altre immagini.\n\nI dati del tuo GreenPass verranno salvati solamente all'interno del tuo telefono e non saranno accessibili né a noi né a chiunque altro. Questo per garantire il rispetto della tua privacy e per una maggiore sicurezza dei dati.\n\nLa nostra società si occupa della creazione di prodotti digitali, per maggiori informazioni contattaci a info@iisrl.it",
    "developer": "Ital Innovation SRL",
    "developerUrl": "https://apps.apple.com/it/developer/ital-innovation-srl/id1510586898?uo=2",
    "developerId": "1510586898?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-08-04T00:00:00-07:00"
  },
  {
    "id": "919087726",
    "appId": "com.microblink.PhotoMath",
    "title": "Photomath",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/da/6b/f7/da6bf725-c927-4f37-a12e-7f390f790554/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/photomath/id919087726?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Impara a risolvere i problemi di matematica, a controllare i compiti per casa e a studiare per esami e test ACT/SAT in arrivo con la risorsa didattica di matematica più usata al mondo. Più di 100 milioni di download, e miliardi di problemi risolti ogni mese! \n\nCOME FUNZIONA\nEsegui immediatamente la scansione dei problemi con testo stampato E scritto a mano utilizzando la fotocamera del tuo dispositivo o inserisci e modifica le equazioni con la nostra calcolatrice scientifica. Photomath scompone ogni problema matematico in passaggi semplici e facilmente comprensibili, in modo che tu possa davvero comprendere i concetti fondamentali e rispondere alle domande con sicurezza.\n\nCARATTERISTICHE PRINCIPALI\nProblemi da scansioni di libri di testo (stampa) E scritti a mano\nCalcolatrice scientifica\nSpiegazioni dettagliate per ogni soluzione \nMolteplici metodi di risoluzione\n30+ lingue supportate \nGrafici interattivi\n\nARGOMENTI DI MATEMATICA \nMatematica di Base/Introduzione all'Algebra: aritmetica, numeri interi, frazioni, numeri decimali, potenze, radici, fattori\nAlgebra: equazioni / disequazioni lineari, equazioni di secondo grado, sistemi di equazioni, logaritmi, funzioni, matrici, grafici, polinomi\nTrigonometria / Precalculus: identità, sezioni coniche, vettori, matrici, numeri complessi, sequenze e serie, funzioni logaritmiche\nCalcolo infinitesimale: limiti, derivate, integrali, tracciatura curve\nStatistica: combinazioni, fattoriali\n\nIl nostro team in-house di esperti docenti di matematica collabora con insegnanti di tutto il mondo per garantire l'uso delle metodologie di insegnamneto più efficaci e contemporanee nel nostro sistema matematico.\n\nCitati su Huffington Post, Forbes, TIME, CNN, EdSurge, Guiding Tech, The Verge, TechCrunch e altri. \n\nSuggerimenti, commenti o domande? Scrivici a support@photomath.com\n\nSeguici!\nFacebook: facebook.com/Photomathapp\nTwitter: @Photomath\n\nPhotomath è e sarà sempre gratuito, ma puoi potenziare il tuo apprendimento facendo l'upgrade a Photomath Plus. Photomath Plus fornisce soluzioni complete per libri di testo e set di problemi di matematica! Attualmente limitato solo agli Stati Uniti e a specifici libri di testo.\n\nIl pagamento verrà addebitato sul tuo account ID Apple alla conferma dell'acquisto. L'abbonamento verrà rinnovato automaticamente a meno che questo non venga annullato almeno 24 ore prima della fine del periodo corrente. Il tuo account riceverà l'addebito per il rinnovo entro 24 ore prima dalla fine del periodo corrente. Dopo l'acquisto, potrai gestire e disdire i tuoi abbonamenti tramite le impostazioni del tuo account sull'App Store. Offerte e prezzi sono soggetti a modifiche senza preavviso.\n\nPer maggiori informazioni:\nTermini di Utilizzo: https://photomath.com/en/termsofuse \nInformativa sulla Privacy: https://photomath.com/en/privacypolicy",
    "developer": "Photomath, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/photomath-inc/id901413062?uo=2",
    "developerId": "901413062?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-10-17T06:56:43-07:00"
  },
  {
    "id": "363590051",
    "appId": "com.netflix.Netflix",
    "title": "Netflix",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/17/37/aa/1737aa10-cc27-c9b5-274c-c6a0cf182761/AppIcon-1x_U007emarketing-0-10-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/netflix/id363590051?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Vuoi vedere le serie TV e i film di tutto il mondo di cui tutti parlano? È tutto su Netflix.\n\nAbbiamo serie, film, documentari e speciali stand-up premiati. E con l'app mobile puoi guardare Netflix quando viaggi, quando vai al lavoro o quando vuoi fare una pausa.\n\nCosa ti piacerà di Netflix:\n• Aggiungiamo serie TV e film di continuo. Sfoglia le novità oppure cerca i tuoi preferiti e guardali in streaming sul tuo dispositivo.\n• Più titoli guardi, più semplice sarà per Netflix suggerire serie TV e film che amerai.\n• Puoi creare fino a cinque profili per ogni account. Grazie ai profili, i membri del tuo nucleo domestico avranno un'esperienza di Netflix personalizzata.\n• Grazie ai nostri contenuti per famiglie puoi contare su una visione sicura pensata per i più piccoli.\n• Guarda brevi anteprime delle serie e dei film e ricevi notifiche quando sono disponibili nuovi episodi e nuove uscite.\n• Risparmia sull'uso dei dati. Scarica i titoli sul tuo dispositivo mobile e guarda offline, ovunque tu sia.\n\nL'abbonamento a Netflix decorre dal momento della registrazione e viene rinnovato di mese in mese. Puoi disdire l'abbonamento quando vuoi online, 24 ore su 24. Non ci sono contratti a lungo termine né penali per la disdetta. Goditi Netflix, non desideriamo altro.\n\nNota: i dettagli sulla privacy dell'app si riferiscono alle informazioni raccolte tramite le app Netflix per iOS, iPadOS e tvOS. Per saperne di più sulle informazioni raccolte in altri contesti, inclusa la registrazione dell’account, consulta l'Informativa sulla privacy di Netflix (link qui sotto).\n\nInformativa sulla privacy: www.netflix.com/privacy\nCondizioni di utilizzo: www.netflix.com/terms",
    "developer": "Netflix, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/netflix-inc/id363590054?uo=2",
    "developerId": "363590054?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2015-10-16T17:28:53-07:00"
  },
  {
    "id": "878577184",
    "appId": "zzkko.com.ZZKKO",
    "title": "SHEIN - Moda e shopping",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/54/a2/9a/54a29a70-ecad-6f11-d07b-31f23dbbc576/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shein-moda-e-shopping/id878577184?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Ti presentiamo l'app SHEIN! Tutto ciò che ami del nostro sito, ora a portata di mano. SHEIN è una piattaforma di shopping online divertente e ultra-conveniente con stili per donna, uomo, bambino, curvy, con oltre 20.000 stili tra cui vestiti, top, costumi da bagno, scarpe e accessori. Pensa a noi come alla tua destinazione unica per tutto ciò che è trendy! Ti terremo aggiornato con le notifiche push, potrai interagire con altri amanti di SHEIN in tempo reale e sfogliare oltre 1000 nuovi arrivi giornalieri, oltre a consigli di stile, livestream, recensioni e altro per ispirarti!\n\nVantaggi:\n- Ottieni uno sconto extra del 10% sul tuo primo ordine\n- Spedizione economica gratuita per gli ordini superiori a 25€,\n- Per tutti gli ordini effettuati dal 29 Ottobre 2020, \n  se fate il reso tamite POSTE ITALIANE con l'etichetta SDA, \n  la prima etichetta di reso è gratuita.\n- Acquisti facili e divertenti, sicuri al 100%\n- Sfogliare Nuovi Arrivi, Tendenze, Categorie, Best Sellers e altro\n- Vendite lampo giornaliere: ottieni fino all'80% di sconto su innumerevoli stili\n- Ottieni il primo accesso agli avvisi di saldi e agli sconti promozionali\n- Ora accetta PayPal e le principali carte di credito\n- Servizio clienti 24 ore su 24, 7 giorni su 7 e live chat disponibili\n\nContatti :\nURL: it.shein.com\nFacebook: www.facebook.com/sheinit/\nInstagram: www.instagram.com/shein_it/\nEmail: dispute@shein.com\n           italycollaboration@shein.com",
    "developer": "Shein Group Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/shein-group-ltd/id917101494?uo=2",
    "developerId": "917101494?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2014-05-19T20:45:36-07:00"
  },
  {
    "id": "531145983",
    "appId": "it.sisal.SuperEnalotto",
    "title": "SuperEnalotto Official",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/57/21/22/57212269-b6ae-23de-57ed-f447effef289/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/superenalotto-official/id531145983?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Ecco l’app ufficiale SuperEnalotto per giocare dove e quando vuoi! Installa l’app, controlla le ultime estrazioni dei concorsi o l’archivio dei risultati: scopri quali sono i numeri vincenti, verifica le vincite realizzate e accredita eventuali premi sul tuo conto di gioco online.\n\nPERCHÈ GIOCARE A SUPERENALOTTO?\n\n- Il jackpot è sempre più ricco\n\n- Vinci anche se fai 2\n\n- Con WinBox nuove opportunità di vincita allo stesso prezzo di sempre \n\nL’APP SUPERENALOTTO: GIOCA SCHEDINE, VERIFICA VINCITE, ESTRAZIONI E JACKPOT.\n\nCon questa applicazione puoi:\n\n- Compilare le tue schedine e giocare i tuoi numeri dove e quando vuoi dal tuo iPhone\n\n- Verificare le tue ricevute per scoprire se hai vinto inquadrando semplicemente il QR Code\n\n- Consultare lo storico di tutte le tue giocate online, comprese quelle da PC, nella sezione intitolata Le mie schedine\n\n- Consultare tutte le statistiche sui numeri SuperEnalotto che sono frequenti o ritardatari\n\n- Annotare e salvare le tue combinazioni preferite\n\n- Controllare la combinazione vincente e verificare se hai vinto\n\n- Non perdere neppure un concorso, abbonando la tua giocata fino a 15 concorsi consecutivi\n\n- Scegliere un numero SuperStar diverso per ogni combinazione\n\n- Effettuare una Giocata Veloce selezionando il prezzo o la tipologia che preferisci\n\n- Realizzare una giocata sistemica a SuperEnalotto con l’opzione di gioco dei sistemi integrali e dei sistemi cruciverba (6x6,7x7,8x8) disponibili anche in modalità ridotta\n\n- Realizzare una giocata sistemica a SuperEnalotto con i nuovi sistemi Basi e Variante in cui decidi di mettere in gioco i tuoi numeri suddividendoli tra numeri fissi (basi) e numeri casuali (varianti).\n\n- Ricaricare e controllare il tuo conto di gioco\n\n- Accedere all’Archivio Estrazioni verificando le vincite delle tue schedine in qualsiasi momento\n\n- Controllare il valore del Jackpot e tenere d'occhio il montepremi\n\n- Essere sempre aggiornato su tutte le novità di SuperEnalotto\n\n- Scoprire quanto tempo manca alla nuova estrazione\n\n- Ricevere le notifiche push relative al valore del Jackpot, ai numeri della combinazione vincente e molto altro.\n\nCOS’ALTRO OFFRE L’APP UFFICIALE SUPERENALOTTO?\n\nL’App ti fornisce tutte le modalità per comunicare con Sisal – numero verde e contatti email – per chiarire qualsiasi dubbio e per ogni tua necessità.\n\nTrovi poi tutte le informazioni su quanto e come si vince con le varie combinazioni di numeri e su come riscuotere la vincita, il regolamento di gioco SuperEnalotto, i tutorial per capire come si gioca e come sfruttare l’App al meglio e una serie di FAQ che analizzano il funzionamento dell’App e del gioco.\n\nL’App SuperEnalotto Sisal è gratis. Per giocare direttamente dall’App è necessario avere un Conto Gioco presso un Rivenditore autorizzato AAMS; selezionalo dalla lista di Rivenditori abilitati che trovi all’interno dell’applicazione e partecipa ai concorsi del SuperEnalotto cercando di vincere il Jackpot.\n\nMandaci i tuoi commenti, segnalazioni e suggerimenti a servizio.giocatori@sisal.it\n\nIL GIOCO È VIETATO AI MINORI E PUO' CAUSARE DIPENDENZA PATOLOGICA.",
    "developer": "Sisal S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/sisal-s-p-a/id531145986?uo=2",
    "developerId": "531145986?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2012-06-05T18:21:05-07:00"
  },
  {
    "id": "429047995",
    "appId": "pinterest",
    "title": "Pinterest",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ae/61/22/ae61225c-8f77-ffee-389b-a45d58d2ae83/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pinterest/id429047995?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Un'unica destinazione. Un mondo di ispirazione.\n\nSu Pinterest l'ispirazione è di casa. Con la nostra app puoi:\nScopri nuove idee\nSalvare le idee che ti ispirano di più\nFare acquisti per trasformarle in realtà\nCondividere ciò che ami\n\nCon Pinterest puoi scoprire miliardi di idee e trasformare i tuoi sogni in realtà. Le possibilità sono infinite:\nAbbellisci la tua cucina con mensole colorate\nPrepara un perfetto ragù alla bolognese\nRivisita il tuo soggiorno in stile Japandi\nInizia a fare sul serio con la tua console\nPerfeziona il tuo makeup a farfalla\nOrganizza al meglio l'auto per le vacanze\nScopri quale sarà la tua prossima mossa \n\nCosa aspetti? Scarica subito l'app e inizia a creare la vita che ami.",
    "developer": "Pinterest",
    "developerUrl": "https://apps.apple.com/it/developer/pinterest/id328135727?uo=2",
    "developerId": "328135727?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2011-04-28T08:51:13-07:00"
  },
  {
    "id": "1533158013",
    "appId": "com.gorilla.brass",
    "title": "Brass - Icone & Widget",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/41/e2/4a/41e24a9d-6d24-d281-f8ca-079e1a03dcc8/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/brass-icone-widget/id1533158013?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scopri nuove ispirazioni per personalizzare la tua schermata Home!\n\nScarica facilmente le icone che preferisci e inizia con la personalizzazione!\n\nIcone, temi e widget personalizzati per ogni app! Scopri infinite opzioni e personalizza la tua schermata iniziale! Sostituisci icone e widget vecchi e noiosi con una varietà di temi unici. Scopri nuove ispirazioni e personalizza il tuo dispositivo!\n\nAnnoiato del solito stile? Brass è la soluzione. Personalizza la tua schermata Home con facilità. Icone, widget e temi estetici personalizzati!\n\n+ Widget +\nPersonalizza ogni widget, personalizza la tua schermata iniziale con facilità. Vorresti un widget meteo sulla schermata iniziale? Nessun problema, con l'esperienza estetica e conveniente dell'app Brass, sarà facilissimo.\n\n+ Icone app +\nEsplora la straordinaria raccolta di diversi temi di icone e sostituisci le icone delle app predefinite.\n\nUn'app unica che ti permette di esprimerti. Finalmente hai il controllo. Ottieni il massimo dal nuovo iOS 14. Dimostraci le tue abilità e crea un capolavoro sulla schermata iniziale. Mostra la tua creatività e stupisci tutti.\n\nCosa dicono gli utenti:\n\r\n\r\n- cley007, 3/11/2020 5*\r\nBEST APP FOR WIDGETS\r\nRicco di funzionalità, semplice ed efficiente. Lo consiglio moltissimo!\n\n\n\n\n\r\n_______________________________________________\r\nABBONAMENTO PREMIUM (abbonamento settimanale o annuale):\n- Ottieni l'accesso a tutte le funzionalità\n- Ricevi aggiornamenti sui contenuti premium\n- Nessuna pubblicità\n\n\n\n- Il pagamento verrà addebitato sull'account iTunes alla conferma dell'acquisto\n- L'abbonamento si rinnova automaticamente a meno che il rinnovo automatico non venga disattivato almeno 24 ore prima della fine del periodo corrente\n- L'account verrà addebitato per il rinnovo entro 24 ore prima della fine del periodo corrente e identificherà il costo del rinnovo\n- Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato accedendo alle Impostazioni account dell'utente dopo l'acquisto\n- Qualsiasi porzione inutilizzata di un periodo di prova gratuito, se offerto, verrà annullata quando l'utente acquista un abbonamento a tale pubblicazione, ove applicabile\n\nPuoi leggere la nostra Informativa sulla privacy e le Condizioni d'uso su https://www.iubenda.com/privacy-policy/50448913 https://www.iubenda.com/terms-and-conditions/50448913",
    "developer": "Gorilla Technologies",
    "developerUrl": "https://apps.apple.com/it/developer/gorilla-technologies/id415461469?uo=2",
    "developerId": "415461469?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2020-09-25T00:00:00-07:00"
  },
  {
    "id": "380974668",
    "appId": "com.vestiairedecopines.vestiaire",
    "title": "Vestiaire Collective",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/c9/7d/aa/c97daa0c-ee15-a415-1210-315121334ad4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vestiaire-collective/id380974668?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Unisciti ad una community di più di 9 milioni di fashion lovers che già utilizzano Vestiaire Collective per acquistare e/o vendere articoli firmati di seconda mano di brand come Louis Vuitton, Céline, Gucci, Hermès, Rolex e Cartier. \nDai capi più in voga e trendy del momento fino ai vintage senza tempo, scopri un catalogo con più di 40.000 nuovi articoli a settimana tra borse, vestiti, gioielli, scarpe, orologi e tanto altro!\n\nCon la app di Vestiaire Collective puoi:\n\nACQUISTARE\n\n· Scopri una selezione di più di 1 000 000 pezzi unici di lusso di seconda mano, con più di 5 000 brand e fino al 70% di sconto sul prezzo in negozio.\n. Acquista in tutta sicurezza. Ogni articolo venduto viene rigorosamente controllato da un team di esperti prima di essere spedito. \n. Filtra la tua ricerca per brand, categoria, nuovi arrivi, taglia, prezzo e tanto altro ancora.\n. Non perdere nessuna opportunità. Crea e ricevi notifiche push per essere informato in tempo reale quando la borsa dei tuoi sogni è diponibile sul sito.\n. Paga in modo semplice e in tutta sicurezza. Accettiamo pagamenti tramite carta di credito e Paypal in €, £ e $. In più avrai la possibilità di pagare i tuoi acquisti in comode rate senza interessi, utilizzando Splitit. \n\nVENDERE\n\n. Fai spazio nel tuo guardaroba vendendo i capi che non indossi più ad una community internazionale con oltre 6 milioni di utenti.\n. Vendi in pochi click: fotografa il tuo articolo e compila la scheda prodotto con le informazioni più rilevanti. Grazie all’App puoi fare le foto con il tuo smartphone o tablet e caricarle direttamente sul sito\n. Gestisci le tue vendite on the go. Ovunque tu sia puoi rispondere ai potenziali acquirenti e ricevere avvisi quando la vendita è andata a buon fine.\n\n\nCONDIVIDI\n\n. Tieniti sempre in contatto con la tua community. Commenta gli articoli in vendita e fai offerte per acquistarli. Aggiungi articoli alla tua wishlist e condividi i tuoi capi preferiti.  \n. Resta aggionrato sui profili più interessanti. Segui i membri della community che più ti piacciono. \n. Segui @vestiaireco per interessanti dietro le quinte e informazioni sui nuovi eventi. Vivi una nuova esperienza con Premium e accedi alle novità prima che vengano messe in vendita.\n\nSeguici su:\n\nhttps://twitter.com/vestiaireco\nhttps://www.facebook.com/vestiairecollective/\nhttps://instagram.com/vestiaireco/\n\n\n\n*Le commissioni sono gratuite per il primo articolo depositato tra il 20 Ottobre 2020 e il 3 Novembre 2020 compreso (GMT +2 Paris time), e venduto ad un prezzo massimo di 300€.\n \nL’offerta è valida solo per venditori privati e non può essere cumulata con altre offerte, non è scambiabile né rimborsabile.",
    "developer": "Vestiaire de Copines",
    "developerUrl": "https://apps.apple.com/it/developer/vestiaire-de-copines/id380974671?uo=2",
    "developerId": "380974671?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2010-08-05T00:00:00-07:00"
  },
  {
    "id": "1504644677",
    "appId": "it.ipzs.cieID",
    "title": "CieID",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/fd/64/76/fd6476fd-ec1e-0ab3-1072-78b221b33078/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cieid/id1504644677?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "CieID è l’app sviluppata dal Poligrafico e Zecca dello Stato Italiano per l’accesso, mediante la Carta di Identità Elettronica, ai servizi delle Pubbliche Amministrazioni italiane e ai servizi erogati dagli stati membri dell’Unione Europea ai sensi del regolamento UE 910/2014 eIDAS.\n\nL'applicazione è disponibile per i soli iPhone dotati di interfaccia NFC.\n\nAvvia per la prima volta l’App e registra la tua Carta d’Identità Elettronica inserendo il PIN di otto cifre e avvicinando la Carta sul retro dell'iPhone quando richiesto.\n\nVisita il sito del servizio a cui vuoi accedere e seleziona la modalità di autenticazione “Entra con CIE”, segui le istruzioni per autenticarti con la Carta di Identità Elettronica.",
    "developer": "Istituto Poligrafico e Zecca dello Stato Spa",
    "developerUrl": "https://apps.apple.com/it/developer/istituto-poligrafico-e-zecca-dello-stato-spa/id1223441137?uo=2",
    "developerId": "1223441137?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-06-02T00:00:00-07:00"
  },
  {
    "id": "533159911",
    "appId": "it.poste.postepay",
    "title": "Postepay",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/3e/02/7c/3e027c9b-a53d-b115-d172-4763049c6c92/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/postepay/id533159911?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con App Postepay alla tua giornata non serve altro! Puoi gestire la tua Carta prepagata Postepay e SIM PosteMobile per accedere a una vasta gamma di servizi di pagamento e di telefonia in mobilità. E se non hai ancora una carta Postepay puoi richiederla direttamente in App in pochi semplici passi.\n\nRICHIEDI L’OFFERTA POSTEPAY CONNECT IN APP\nScarica l’App e richiedi subito l’offerta Postepay Connect: carta e SIM ti arriveranno direttamente a casa! Potrai gestire la tua Carta Postepay Evolution e la SIM PosteMobile in un’unica App.\n\n\nPUOI RICHIEDERE LA CARTA POSTEPAY DIGITAL\nPuoi richiedere subito la Carta Postepay Digital: la prima carta totalmente digitale di PostePay, richiedibile comodamente da App e che puoi utilizzare per i tuoi acquisti online e per tutti i servizi in App di cui hai bisogno\n\n\nPAGA I TUOI ACQUISTI OVUNQUE TU SIA\n\n• Inizia a vivere senza contante inquadrando con il tuo smarphone il Codice QR presente alle casse dei negozi convenzionati e autorizza il pagamento direttamente in App \n\nRICARICA IN MODO SEMPLICE LA CARTE PREPAGATE E LE SIM\n\n• Puoi ricaricare la tua carta prepagata Postepay utilizzando anche le carte di pagamento di altre banche. Puoi anche impostare una ricarica automatica della tua carta Postepay per non restare mai senza denaro, scegliendo la frequenza o la soglia di importo disponibili. \n• Se hai una SIM PosteMobile o di un altro operatore puoi ricaricarla direttamente in App\n\nGESTISCI LA TUA CARTA POSTEPAY E LA TUA SIM POSTEMOBILE IN MOBILITÀ\n• Personalizza la tua carta Postepay, modifica i massimali di prelievo e pagamento, scegli l’area geografica di utilizzo, gestisci le funzionalità come il contactless o gli acquisti web. Puoi anche accedere a report e statistiche mensili sulle tue entrate e uscite e tenere sotto controllo le tue spese grazie alle notifiche in App \n• Controlla e ricarica il credito residuo della tua SIM PosteMobile, visualizza i bonus residui del tuo Piano Tariffario, verifica i dettagli del traffico e attiva Offerte e Promozioni a te dedicate\n\nSCAMBIA DENARO CON I TUOI CONTATTI E INVIA DENARO ALL’ESTERO\n• Grazie al p2p eviti lo stress di raccogliere i soldi per pagare il conto o per un regalo, inoltre puoi pagare la tua parte senza il bisogno di ricordare il numero della carta del tuo amico\n• Puoi scambiare anche i giga disponibili con il g2g, grazie alla SIM PosteMobile e all’offerta Postepay Connect\n• Se possiedi una Carta Postepay Evolution puoi trasferire denaro, anche all'estero grazie all'integrazione di Western Union \n\nACCEDI AI SERVIZI DI MOBILITÀ\n• Puoi fare carburante, pagare la sosta sulle strisce blu e acquistare il biglietto della metro o del treno semplicemente con l’App\n\nC’È ANCORA MOLTO ALTRO CHE PUOI FARE\n• Autorizzare con PosteID, impronta digitale o faceID gli acquisti e-commerce e le operazioni effettuate sui i siti poste\n• Bloccare temporaneamente la carta ai pagamenti e ai prelievi\n• Gestire i tuoi risparmi con un salvadanaio digitale per realizzare i tuoi desideri\n• Puoi pagare il bollo auto e i bollettini, anche verso le PA, con la tua carta Postepay direttamente in App, anche inquadrando il codice tramite la fotocamera del tuo smartphone\n• Trovare i negozi più vicini a te aderenti a ScontiPoste, guadagnare sconti in cashback sulle tue carte Postepay e visualizzare gli sconti accumulati\n\nPer accedere ai servizi informativi e dispositivi devi essere registrato al sito poste.it. Se ancora non lo sei, puoi farlo direttamente in App. La registrazione tramite App è consentita solo ai cittadini maggiorenni con codice fiscale italiano e con domicilio in Italia. Per gli altri clienti la registrazione deve essere effettuata su poste.it.\n\nPer saperne di più visita www.postepay.it e seguici sul nostro profilo Facebook (facebook.com/Postepay) per rimanere sempre aggiornato!",
    "developer": "Poste Italiane Spa",
    "developerUrl": "https://apps.apple.com/it/developer/poste-italiane-spa/id487286747?uo=2",
    "developerId": "487286747?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2012-06-13T23:54:35-07:00"
  },
  {
    "id": "842842640",
    "appId": "com.google.Docs",
    "title": "Google Docs",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/0d/fd/ad/0dfdad78-e8c9-44d1-50ca-ecc89841ac0f/logo_docs_2020q4_color-0-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-docs/id842842640?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Crea, modifica e collabora ovunque ti trovi con l'app Documenti Google. \n\nLavora insieme ad altre persone in tempo reale\n* Condividi i documenti con il tuo team\n* Modifica, commenta e aggiungi attività in tempo reale \n* Non perdere le modifiche o le versioni precedenti del documento grazie alla cronologia delle versioni \n\nCrea ovunque e in qualsiasi momento, anche offline \n* Annota le idee che ti vengono quando non sei in ufficio\n* Continua a lavorare anche in aereo, grazie alla modalità offline \n* Usa i modelli per risparmiare tempo e aggiungere un tocco professionale in tutta semplicità \n\nCerca su Google direttamente da Documenti \n* Utilizza Ricerca Google senza uscire dal documento \n* Cerca in tutti i tuoi file di Drive, direttamente da Documenti \n\nModifica e condividi vari tipi di file \n* Apri un'ampia gamma di file, tra cui i documenti di Microsoft Word, direttamente in Documenti Google \n* Collabora facilmente, indipendentemente dall'applicazione utilizzata dai colleghi del team \n* Converti ed esporta i file in tutta semplicità \n\nParte di G Suite: le app aziendali intelligenti di Google\n* Collegati e collabora con il team utilizzando una sola suite: Gmail, Drive, Calendar e altro ancora\n* Utilizza l'IA di Google per fornire dati interessanti a tutti i dipendenti\n* Unisciti agli oltre quattro milioni di aziende abbonate che si affidano a G Suite per gestire la loro organizzazione\n\nAvviso relativo alle autorizzazioni\nFotocamera: utilizzata per scattare foto da inserire nei documenti.\nFoto: utilizzata per accedere alle foto tramite l'applicazione Foto per permettere agli utenti di scegliere le immagini da inserire nei documenti.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-04-30T09:02:23-07:00"
  },
  {
    "id": "1443326857",
    "appId": "com.tomatamara.stickermaker",
    "title": "Sticker Maker Studio",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/00/8d/9f/008d9f51-a929-2965-b1ed-54411366e440/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sticker-maker-studio/id1443326857?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Cut out stickers from your photos using Sticker Maker Studio, export the stickers in PNG/WEBP format for print and use them across all communication channels.\n\n1. Create a new collection.\n2. Add photos from your gallery or camera\n3. Cut out the most interesting part of the photo using your finger. You can retry as often as you wish until you get the perfect shape.\n4. Save & Export png/webp files.\n\nThe files you create/cut-out can be exported and used on any other app.",
    "developer": "Tamara Vardanyan",
    "developerUrl": "https://apps.apple.com/it/developer/tamara-vardanyan/id1443326856?uo=2",
    "developerId": "1443326856?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2018-11-24T12:55:27-07:00"
  },
  {
    "id": "951812684",
    "appId": "com.glovo.glovo",
    "title": "Glovo - Consegne a domicilio",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e0/14/70/e0147010-c28f-31a9-2835-3627f492e317/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/glovo-consegne-a-domicilio/id951812684?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Una delle app più scaricate per le consegne a domicilio, con oltre 30 milioni di installazioni.\nApple ha scelto Glovo come “Migliore app del 2016”.\n\nCon Glovo puoi ordinare qualunque cosa e riceverla a casa in pochi minuti. Una cena o una pizza a domicilio dal tuo ristorante preferito, ma anche la spesa online da un supermercato o il prodotto che ti serve dal negozio dall’altra parte della città.\n\nPuoi ordinare cibo a domicilio, farmaci, fiori, generi alimentari, videogame, calzini, hamburger, kebab, panini, sushi, gelato, una pizza per la cena a casa dalla tua pizzeria preferita, un espresso o i dolci della migliore pasticceria della città, gli ingredienti per la tua dieta personalizzata o per la ricetta che hai appena visto su Giallo Zafferano… il nostro corriere va anche a ritirare il tuo completo dalla lavanderia o a prendere le chiavi che hai dimenticato. Tu ordini, Glovo te lo consegna.\n\nApprofitta di promozioni speciali intorno a te. Risparmia tempo e denaro con le consegne a domicilio. Il servizio di consegna è attivo in Italia 24 ore al giorno, 7 giorni a settimana. Tutto ciò che vuoi, ovunque desideri.\n \n \nPERCHÉ USARE GLOVO?\n▶ Tra le app spagnole di lifestyle più scaricate nel 2018 e 2019.\n▶ Oltre 30 milioni di installazioni in tutto il mondo.\n▶ Oltre 20.000 partner tra ristoranti, negozi, supermercati\n▶ Consegne di cibo a domicilio, tra cui pizza, hamburger, caffè espresso, gelato, sushi e molto altro, dalle maggiori catene di negozi e ristoranti: McDonald’s, Burger King, Spontini, Roadhouse, Alice Pizza, All'Antico Vinaio, Nespresso\n▶ È facile da usare e inviare ordini\n▶ Ordina tutto ciò che vuoi, ovunque sei, in qualunque momento, vicino a te o più lontano.\n▶ Monitora le consegne in tempo reale.\n▶ Consegne rapide con corriere.\n \n\nCON GLOVO PUOI:\n▶ Ordinare tutto quello che vuoi.\n▶ Fare un ordine di cibo a domicilio da qualunque ristorante, pizzeria, pasticceria, gelateria della tua città in Italia o ordinare la spesa online per seguire la tua dieta.\n▶ Scoprire i negozi e i ristoranti intorno a te.\n▶ Ordinare qualunque prodotto desideri.\n▶ Monitorare e seguire le consegne del corriere in tempo reale.\n\n▶ Ricevere la tua consegna nel giro di qualche minuto.\n▶ Valutare la tua esperienza.\n▶ Ordinare di nuovo i tuoi prodotti preferiti con 1 clic.\n▶ Condividere la tua esperienza invitando amici e parenti. Aiutali a risparmiare tempo con le consegne a domicilio.\n \n\nGLOVO \nGlovo è un’app che ti permette di ordinare cibo e acquistare, ritirare e inviare qualsiasi prodotto nella tua città.\nGlovo è già presente in Italia e in oltre 26 Paesi e 200 città, allo scopo di semplificare e migliorare la vita a milioni di persone in tutto il mondo. Scarica l’app gratuitamente così, ogni volta che avrai bisogno di qualcosa, ti basterà ordinare un Glovo per riceverlo a casa tua.\n\n\nPARLA CON NOI!\nVogliamo fare tutto il possibile per rendere la tua esperienza con Glovo migliore possibile. Se dovessi avere bisogno di aiuto, contatta il nostro servizio clienti all’indirizzo https://glovoapp.com/it/support. \n\n\nCi trovi anche:\n▶ Sul nostro sito web: https://glovoapp.com/ \n▶ Su Facebook: https://www.facebook.com/glovoappIT \n▶ Su Instagram: https://www.instagram.com/glovo_it/ \n▶ Su Twitter: https://twitter.com/Glovo_IT \n\n \nSCARICA L’APP ORA – Ordina ciò che vuoi e te lo consegniamo in pochi minuti.",
    "developer": "Glovoapp 23 SL",
    "developerUrl": "https://apps.apple.com/it/developer/glovoapp-23-sl/id951812683?uo=2",
    "developerId": "951812683?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2015-02-17T10:16:02-07:00"
  },
  {
    "id": "283646709",
    "appId": "com.yourcompany.PPClient",
    "title": "PayPal",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b1/a7/bb/b1a7bb6c-f9f6-45ac-6ec8-00d15ad4b5d8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/paypal/id283646709?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Preparati per l'app PayPal all-in-one!\nUnisciti ai milioni di persone che si affidano a PayPal per inviare, spendere e gestire le proprie transazioni senza condividere informazioni finanziarie.\nLa nuova app PayPal ti consente di fare acquisti online e di persona, inviare e ricevere denaro e donare per una buona causa, direttamente dal tuo cellulare.\n\nINVIA DENARO\nIl modo sicuro e divertente per inviare denaro online\nUn modo semplice per inviare rapidamente denaro a familiari e amici quasi ovunque nel mondo. Le nostre animazioni, le emoji per ogni occasione e i tanti di temi fanno in modo che l'invio di denaro non sia più noiso.\n\n*NOVITÀ* Invia e ricevi messaggi\nScambia messaggi per rendere i pagamenti tra amici più divertenti e meno monotoni\n\nMonitoraggio 24 ore su 24, 7 giorni su 7\nCon la tecnologia di crittografia, facciamo tutto il possibile per assicurarci che i tuoi trasferimenti di denaro siano sicuri.\n\nInvia denaro a livello globale\nTrasferisci denaro utilizzando il nostro servizio Xoom in oltre 130 paesi, anche se il destinatario non ha un account PayPal o Xoom.\n\nRICEVI DENARO\nAmici e familiari possono ripagarti senza problemi o bisogno di promemoria.\n\nSemplicemente \"fammi un PayPal\"\nRendi semplici le piccole cose quotidiane come essere pagato creando un link unico come la tua personalità.\n\nAccesso istantaneo e opzioni\nTrasferisci denaro sul tuo conto bancario, utilizzalo per gli acquisti online o invialo ad amici e parenti.\n\nACQUISTA\nPaga di persona\nPagare di persona è facile come scansionare un codice QR al momento del pagamento ed è senza contatto. Non devi gestire carte o contanti, semplicemente usa l'app.\n\nPaga come vuoi\nAggiungi le tue carte di debito, di credito, prepagate o collega i tuoi conti bancari per una maggiore flessibilità al momento del pagamento.\n\nRicevi notifiche istantanee\nSia che acquisti nel tuo negozio abituale o in un posto nuovo, aiutiamo a mantenere il pagamento veloce e il tuo acquisto idoneo protetto. Ricevi anche notifiche istantanee sui tuoi pagamenti, in modo da poter tenere facilmente traccia di tutti i tuoi acquisti online.\n\nTutte le spese in un unico posto\nGestisci i tuoi abbonamenti e le spese ricorrenti, tutto da un'unica app.\n\nDONA PER UNA BUONA CAUSA\nDona per sostenere le cause che ti stanno a cuore tramite l'app o al momento del pagamento.\n\nNOTE LEGALI\nPer inviare e ricevere denaro è necessario un conto PayPal. Se il destinatario non ha un conto PayPal, può facilmente crearne uno gratuitamente.\nSi applicano tariffe in caso di conversione valuta e invio di denaro a conti registrati in paesi al di fuori della Unione europea. \nNon tutte le funzionalità potrebbero essere disponibili nel tuo mercato.",
    "developer": "PayPal, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/paypal-inc/id283646712?uo=2",
    "developerId": "283646712?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2019-02-03T00:00:00-07:00"
  },
  {
    "id": "876080126",
    "appId": "com.MonkeyTaps.Motivation",
    "title": "Motivation - Motivazione",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/a8/49/9d/a8499d6a-5d1a-c2e5-8503-4246b5c16e27/AppIcon-Motivation-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/motivation-motivazione/id876080126?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Se stai attraversando momenti difficili, hai bisogno di una spinta in più per portare a termine le cose o ti piace condividere citazioni di ispirazione nei social media, Motivation ti aiuta.\n\nI promemoria positivi sono uno degli strumenti più semplici e potenti per la crescita mentale. Si tratta di mantenere i pensieri giusti sempre al primo posto nella mente fin dall'inizio della giornata, in modo che siano prontamente disponibili nei giorni difficili in cui ne hai più bisogno.\n\nOra, da iOS 14, puoi pensare pensieri positivi senza nemmeno provarci con il widget Motivation! Installa semplicemente il widget nella schermata iniziale e personalizzalo dall'app. Puoi avere tutti i widget che vuoi!\n\nAggiungi una carica di positività ai tuoi pensieri quotidiani con il widget Motivation! Installa il widget sulla schermata iniziale, quindi utilizza l'app per personalizzarlo.\nPersonalizza il design delle citazioni e condividi il messaggio edificante del giorno con i tuoi amici, oppure usa l'immagine per Instagram o come sfondo.\n\nL'app include una vasta gamma di argomenti come l'autostima, le relazioni e la gestione dello stress, oltre a una selezione di temi accuratamente progettati tra cui scegliere, aggiornati di frequente.\n + Leggi centinaia di citazioni\n + Trova libri motivazionali\n + Salva o condividi le tue citazioni\n + Imposta promemoria motivazionali per tutto il giorno\n + Salva le tue citazioni preferite\n + Cambia carattere e colori\n + Filtra le citazioni per categoria\n + Imposta un widget motivazionale per la schermata iniziale\n\n\nDalle citazioni sull'allenamento a quelle sull'amore e sulla famiglia, Motivation le ha tutte! Sfoglia le nostre migliaia di citazioni organizzate per categoria:\n- Motivazione a lavorare di più\n- Citazioni d'amore\n- Motivazione ad allenarsi\n- Aiuto per la depressione\n- Aumenta la tua autostima e la fiducia in te stesso\n- Supera la fine di una relazione\n- Lezioni di vita e detti\n- Citazioni sportive di atleti e allenatori\n- Affari, denaro, successo e carriera\n- Essere presenti e consapevoli\n- Citazioni da e per le donne\n- Filosofia delle migliori menti\n- Citazioni sull'essere grati per quello che si ha\n- Ispirazioni per la gioia\n- Citazioni da film\n- Versetti della Bibbia\n- E molto altro!\n\nE ora con Motivation Premium puoi:\n + Rimuovere annunci\n + Sbloccare tutti i temi e le categorie\n + Impostare foto di sfondo\n + Ricevere promemoria illimitati\n + Cercare citazioni\n\nPer avere accesso ai contenuti e alle funzionalità di Motivation Premium, puoi scegliere tra un abbonamento a vita, mensile e annuale con rinnovo automatico. Questa è una transazione ricorrente che verrà addebitata sul tuo account iTunes alla conferma dell'acquisto e si rinnoverà automaticamente a meno che non la annulli almeno 24 ore prima della scadenza dell'abbonamento. I rinnovi verranno addebitati allo stesso costo entro 24 ore prima della fine del periodo in corso. Puoi gestire gli abbonamenti e disattivare il rinnovo automatico accedendo alle impostazioni dell'account iTunes dopo l'acquisto.\n\nInformativa sulla privacy: http://monkeytaps.net/privacypolicy.htm\nCondizioni d'uso: http://monkeytaps.net/termsofservice.htm",
    "developer": "Monkey Taps",
    "developerUrl": "https://apps.apple.com/it/developer/monkey-taps/id1450092715?uo=2",
    "developerId": "1450092715?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2014-05-13T16:29:36-07:00"
  },
  {
    "id": "504270602",
    "appId": "com.ryanair.cheapflights",
    "title": "Ryanair",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/61/fa/5e/61fa5edd-dbc0-9d91-95ab-4b20c5edb1da/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ryanair/id504270602?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con questa app a portata di mano, l’Europa è ai tuoi piedi.\n\nSiamo Ryanair, quindi ovviamente con la nostra app troverai le tariffe più basse d’Europa. Ma non solo, puoi anche effettuare il check-in quando non sei a casa, ricevere una carta d’imbarco digitale direttamente sul tuo cellulare e selezionare servizi extra per il volo con un rapido clic.\n\nAllora perché stai ancora leggendo? Scaricala subito e inizia a volare!",
    "developer": "Ryanair Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/ryanair-ltd/id504270605?uo=2",
    "developerId": "504270605?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2012-03-13T10:47:14-07:00"
  },
  {
    "id": "414706506",
    "appId": "com.google.Translate",
    "title": "Google Traduttore",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/dc/c5/af/dcc5afc7-a810-c5a7-d851-3556ee9573ba/logo_translate_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-traduttore/id414706506?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "• Traduzione del testo: traduci tra 108 lingue digitando\n• Offline: traduci senza connessione a Internet (59 lingue)\n• Traduzione istantanea con fotocamera: traduci il testo nelle immagini in modo istantaneo puntando la fotocamera (94 lingue)\n• Foto: scatta o importa foto per migliorare la qualità delle traduzioni (90 lingue)\n• Conversazioni: traduci conversazioni bilingue al volo (71 lingue)\n• Scrittura a mano libera: anziché digitare, disegna caratteri di testo (96 lingue)\n• Frasi preferite: aggiungi traduzioni di parole e frasi a Speciali e salvale per riutilizzarle in futuro (tutte le lingue)\n\nNotifica relativa alle autorizzazioni\n• Microfono per la traduzione vocale\n• Fotocamera per la traduzione del testo tramite scansione\n• Foto per l'importazione di foto dalla raccolta\n\nÈ supportata la traduzione tra le seguenti lingue:\nAfrikaans, Albanese, Amarico, Arabo, Armeno, Azero, Basco, Bengalese, Bielorusso, Birmano, Bosniaco, Bulgaro, Catalano, Cebuano, Ceco, Chichewa, Cinese (semplificato), Cinese (tradizionale), Coreano, Corso, Creolo haitiano, Croato, Curdo (kurmanji), Danese, Ebraico, Esperanto, Estone, Filippino, Finlandese, Francese, Frisone, Gaelico scozzese, Galiziano, Gallese, Georgiano, Giapponese, Giavanese, Greco, Gujarati, Hausa, Hawaiano, Hindi, Hmong, Igbo, Indonesiano, Inglese, Irlandese, Islandese, Italiano, Kannada, Kazako, Khmer, Kinyarwanda, Kirghiso, Lao, Latino, Lettone, Lituano, Lussemburghese, Macedone, Malayalam, Malese, Malgascio, Maltese, Maori, Marathi, Mongolo, Nepalese, Norvegese, Odia (oriya), Olandese, Pashto, Persiano, Polacco, Portoghese, Punjabi, Rumeno, Russo, Samoano, Serbo, Sesotho, Shona, Sindhi, Singalese, Slovacco, Sloveno, Somalo, Spagnolo, Sundanese, Svedese, Swahili, Tagiko, Tailandese, Tamil, Tataro, Tedesco, Telugu, Turco, Turkmeno, Ucraino, Uiguro, Ungherese, Urdu, Uzbeco, Vietnamita, Xhosa, Yiddish, Yoruba, Zulu",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2011-02-08T10:59:55-07:00"
  },
  {
    "id": "1254438272",
    "appId": "eu.unicredit.internet.buddybank",
    "title": "buddybank - Conto e carta",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/9b/7b/1a/9b7b1a59-651b-d6dc-39eb-03c51804e9ba/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/buddybank-conto-e-carta/id1254438272?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "BUDDYBANK\nPuoi gestire un vero e proprio conto corrente bancario. Scarica l’app e segui i passaggi per l’apertura.\n\nConto e servizi di pagamento: da subito puoi utilizzare la tua carta buddybank con Apple Pay.\n\n... e se hai bisogno di noi? Ci siamo sempre! \nPremi B al centro dell’app e in pochi minuti sei in chat con buddybank:\n• h24, 7 giorni su 7\n• anche sabato, domenica e nelle festività\n• anche quando sei all’estero\n• siamo esperti di banking e nei servizi lifestyle\n• buddybank è powered by UniCredit\n\nALL YOU NEED IS... LOVE!\nScopri buddybank Love: il conto con servizio 24/7 di Lifestyle Concierge. Il tuo assistente personale per organizzare anche il tempo libero.\n\nCONTO BUDDYBANK A CANONE 0€\n• apri un vero conto corrente bancario con IBAN italiano\n• tutto è gestibile 100% da iPhone\n\nCARTA DI DEBITO BUDDYBANK\n• entro pochi giorni dall’apertura del conto ricevi la tua carta di debito internazionale Mastercard\n• la ricevi dove vuoi, senza costi aggiuntivi, e da subito puoi utilizzarla per acquistare in sicurezza, anche online\n• da app puoi gestire in autonomia le tue carte buddy\n• personalizzi i limiti di spesa, di prelievo oppure il funzionamento in precise aree geografiche\n• prelevi contante senza commissioni di prelievo in tutti gli ATM UniCredit in Italia e all’estero\n \nCon il conto buddybank a canone 0€ puoi anche:\n• saldare i bollettini, i MAV/RAV, PagoPA, CBILL, il bollo auto, moto e gestire i pagamenti con F24\n• inviare bonifici SEPA, senza commissioni\n• prelevare contante senza carta grazie alla funzione Prelievo Smart\n\nCONTO BUDDYBANK LOVE\nPrevede un canone di 9,90€/mese, anziché di 14,90€, se apri il conto entro il 31.12.21 e include il servizio di Concierge anche per le esigenze Lifestyle: sempre h24, 7 giorni su 7.\nE' proprio come avere un assistente personale per:\n• acquistare biglietti\n• prenotare ristoranti, hotel\n• trovare il regalo perfetto e molto altro ancora!\nIl servizio di Lifestyle Concierge è fornito da Quintessentially Concierge Srl\n\nIl modulo love comprende:\n• prelievo da tutti gli ATM del mondo (senza commissioni di prelievo)\n• bonifici SEPA istantanei e ricorrenti senza commissioni\n• canone annuo carta di credito World Elite New Mastercard\n\n\n*Legal disclaimer*\nIniziativa commerciale “Superbuddies” valida dal 12/10/2021 al 14/01/2022. Leggi le istruzioni su buddybank.com/superbuddies\nbuddybank è il modello di servizio di UniCredit SpA disegnato esclusivamente per Smartphone. Per le condizioni contrattuali dei prodotti pubblicizzati consulta i Documenti Informativi. Conto riservato a maggiorenni e residenti in Italia con iPhone iOS 12.0 o superiore. Il conto non può essere cointestato e non prevede deleghe.\nProdotti venduti da UniCredit SpA che si riserva la valutazione del merito di credito e dei requisiti necessari all’apertura dei rapporti, alla concessione delle carte (solo per i titolari di conto corrente buddybank). La disattivazione del modulo love comporta la perdita delle agevolazioni ad esso collegate. I servizi di Concierge Lifestyle sono forniti da Quintessentially Concierge Srl.",
    "developer": "UniCredit",
    "developerUrl": "https://apps.apple.com/it/developer/unicredit/id396670011?uo=2",
    "developerId": "396670011?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2018-01-31T16:16:29-07:00"
  },
  {
    "id": "1180884341",
    "appId": "io.faceapp.ios",
    "title": "FaceApp - Editor viso IA",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/9c/ff/92/9cff9246-0c0b-cee7-aa58-bb292440cd4b/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/faceapp-editor-viso-ia/id1180884341?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "FaceApp è una delle migliori applicazioni mobili per l'editing IA di foto e video. Trasforma i tuoi selfie in ritratti di modeling con una delle app più popolari scaricata più di 500 milioni di volte fino ad oggi. FaceApp ti offre tutto ciò di cui hai bisogno per creare gratuitamente editing degni di Instagram. Niente più tocchi aggiuntivi sullo schermo! \r\n\r\nUn fantastico set di filtri IA, sfondi, effetti e altri strumenti a disposizione per creare un editing fluido e fotorealistico in UN SOLO TOCCO. D'ora in poi non dovrai più passare ore e ore a usare photoshop!\r\n\r\nPiù di 60 filtri estremamente fotorealistici\r\n\r\nEDITOR FOTOGRAFICO\r\n\r\n- Migliora i tuoi selfie raggiungendo la perfezione con i filtri Impressione\r\n- Aggiungi barba e baffi\r\n- Cambia colore dei capelli e acconciatura\r\n- Aggiungi volume ai tuoi capelli\r\n- Prova filtri di trucco completo di tendenza\r\n- Effetti luminosi creativi\r\n- Rimuovi l'acne e le macchie\r\n- Appiana le rughe\r\n- Ingrandisci o rimpicciolisci facilmente i tratti del viso\r\n- Prova la lente colorata\r\n- Strumento di confronto semplificato in ogni passaggio per il confronto prima e dopo l'editing\r\n- Controllo finale della temperatura, saturazione e molto altro ancora\r\n\r\nEDITOR VIDEO\r\n\r\n- I tuoi filtri preferiti ora in modalità live!\r\n- Modifica i video o registrali da zero utilizzando un eccezionale sistema di creazione video \r\n- Filma boomerang e storie\r\n- Usa la correzione del colore\r\n- Rifinisci, ritaglia e monta video esistenti\r\n- Usa filtri multipli per risultati più eccitanti\r\n\r\nDIVERTITI\r\n\r\n- Scopri che aspetto avresti se fossi del sesso opposto\r\n- Lascia che l'IA trovi l'acconciatura e il colore perfetti per te\r\n- Invecchiamento: prova i nostri popolari filtri Anziano e Giovane\r\n- Effettua il morphing della tua foto con la tua celebrità preferita\r\n- Scambia volto con i tuoi amici\r\n- Scopri che aspetto avrebbero i tuoi futuri figli\r\n- Prendi in prestito il tuo stile preferito da diverse foto\r\n- Inserisci il tuo volto in una scena di un film popolare\r\n- Prova i filtri di peso: diventa più in carne o meno in carne\r\n- E molti altri filtri festivi!\r\n\r\nPRONTO/A A CONDIVIDERE?\r\n\r\nCondividi direttamente i tuoi editing effettuati con FaceApp sui tuoi account di social media preferiti\r\n\r\nUn solo tocco e la tua foto è pronta a prendere d'assalto tutti i social media!\r\n\r\nFaceApp PRO\r\n\r\nPuoi iscriverti per avere accesso a utili filtri Style, agli aggiornamenti dei filtri e a tutte le funzioni e i contenuti disponibili per l'acquisto all'interno di FaceApp.\r\n\r\nGli abbonamenti sono rinnovabili automaticamente e vengono fatturati mensilmente o annualmente alla tariffa selezionata a seconda del piano di abbonamento. È inoltre disponibile una licenza a vita per FaceApp sotto forma di piano di pagamento una tantum (non è un abbonamento). \r\n\r\nIl costo dell'abbonamento mensile è solo $4.99\r\nIl costo dell'abbonamento annuale è solo $29.99\r\nIl costo della licenza a vita è solo $49.99\r\n\r\nL'abbonamento si rinnova automaticamente a meno che non venga disdetto almeno 24 ore prima della fine del periodo corrente. L'abbonamento si rinnova automaticamente a meno che l'opzione di rinnovo automatico non venga disattivata almeno 24 ore prima della fine del periodo corrente. Il costo di rinnovo verrà addebitato sull'account entro 24 ore dalla fine del periodo corrente. È possibile gestire e cancellare gli abbonamenti dalle impostazioni dell'account App Store dopo l'acquisto. Qualsiasi porzione non utilizzata di un eventuale periodo di prova gratuito andrà persa nel caso in cui l'utente acquisti un abbonamento a tale servizio, ove applicabile.\r\n\r\n- Termini di utilizzo: https://www.faceapp.com/terms \r\n- Informativa sulla privacy: https://www.faceapp.com/privacy \r\n\r\nNon esitare a contattarci all'indirizzo support.ios@faceapp.com",
    "developer": "FaceApp Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/faceapp-technology-limited/id1561581171?uo=2",
    "developerId": "1561581171?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2017-01-24T06:13:07-07:00"
  },
  {
    "id": "367003839",
    "appId": "com.booking.BookingApp",
    "title": "Booking.com Offerte di viaggio",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/40/93/a7/4093a73a-65fa-f27e-3c17-18b0b066dbb5/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/booking-com-offerte-di-viaggio/id367003839?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scarica l'app di viaggio più votata da migliaia di persone che cercano offerte per prenotare hotel, case e tanti altri alloggi. Trova la sistemazione ideale per ogni vacanza, fuga nel week-end o viaggio di lavoro, in tutto il mondo!\n\nCerca hotel, appartamenti e case vacanze\n\n• 27 milioni di hotel, case vacanze, appartamenti e altri posti unici dove soggiornare\n• Cerca per città, attrazione, luogo di interesse o nome dell'hotel con un solo tocco\n• Filtra per prezzo, punteggio delle recensioni, servizi e quello che ti interessa di più\n• Prenota last minute o con largo anticipo la struttura perfetta per te\n\nTrova fantastiche offerte di viaggio\n\n• Offerte ogni giorno, per tutte le tasche\n• Cancellazione gratuita per la maggior parte delle camere\n• Oltre 135 milioni di recensioni verificate a tua disposizione\n\nGestisci la tua prenotazione dall'app\n\n• Ricevi la conferma in formato digitale\n• Fai le modifiche che vuoi, quando vuoi\n• Assistenza clienti tutti i giorni, 24 ore su 24, in oltre 40 lingue\n• Contatta il tuo host, controlla gli orari di check-in e scrivi recensioni\n• Nessun costo di prenotazione, né per il pagamento con carta di credito",
    "developer": "Booking.com",
    "developerUrl": "https://apps.apple.com/it/developer/booking-com/id367003842?uo=2",
    "developerId": "367003842?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-04-14T11:30:24-07:00"
  },
  {
    "id": "1589844779",
    "appId": "ur7OWf.mobile",
    "title": "ITA Airways",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/1d/b9/95/1db9953b-4290-5542-9bf0-970d01cbb3da/ITAAppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ita-airways/id1589844779?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "APP ITA Airways: TANTE NOVITÀ E ISCRIZIONE AL NUOVO PROGRAMMA VOLARE\r\n - RICONOSCIMENTO BIOMETRICO\r\nSe hai uno smartphone compatibile puoi utilizzare la tua impronta digitale o il Face ID per compilare e salvare i tuoi dati personali risparmiando tempo nella compilazione dei campi.\r\n\r\n- ACQUISTA\r\nScegli i tuoi voli e acquista con carta di credito i biglietti per tutte le destinazioni ITA Airways. Aggiungi i voli sul tuo calendario una volta concluso un acquisto.\r\n\r\n- FAI CHECK-IN\r\nFai il check-in dal tuo smartphone usando il codice di prenotazione (PNR) o il numero di biglietto \r\n\r\n- CARTA D'IMBARCO\r\nSalva la tua carta d'imbarco, condividila o aggiungila ad Apple Wallet, per visualizzarla in ogni momento senza bisogno di connessione internet.\r\n\r\n- RICERCA GLI ORARI\r\nConsulta l’orario di tutti i voli delle destinazioni servite da ITA Airways per pianificare al meglio il tuo viaggio.\r\n\r\n- CONSULTA LO STATO DEI VOLI\r\nComodo e veloce: controlla lo stato dei voli e le informazioni aggiornate su partenze o arrivi.\r\n- ACCEDI A VOLARE\r\nIscriviti al nuovo Programma Volare ITA Airways e scopri i vantaggi a te dedicati\r\n\r\nAllora cosa aspetti? SCARICA L'APP ITA Airways e sali a bordo!",
    "developer": "ITALIA TRASPORTO AEREO S.P.A.",
    "developerUrl": "https://apps.apple.com/it/developer/italia-trasporto-aereo-s-p-a/id1589844781?uo=2",
    "developerId": "1589844781?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2021-10-15T00:00:00-07:00"
  },
  {
    "id": "498477945",
    "appId": "com.tranzmate.tranzmate1",
    "title": "Moovit: Orari Bus e Treni",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/a9/62/40/a96240dc-f0b7-9a7b-095b-41fe542b44e8/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/moovit-orari-bus-e-treni/id498477945?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Moovit: Un’unica app per muoversi in città.\n\nMuoversi è parte fondamentale della nostra quotidianità. Che tu viaggi in treno, metro, bus, tram, o che tu usi scooter elettrici, biciclette, servizi taxi o Uber otterrai sempre le migliori informazioni su come arrivare a destinazione. Entra in Moovit! Moovit ti guida da A a B fornendoti orari bus, orari treni, avvisi aggiornati e molte altre informazioni in tempo reale. In centinaia di città gli orari bus sono in tempo reale, così le attese non sono più una sorpresa. Ottieni indicazioni passo-passo con combinazioni di bus, tram, treni, metro ma anche bike-sharing, scooter e soluzioni alternative per muoverti. \n\nMoovit guida oltre 865 milioni di utenti, in oltre 3200 città del mondo. I viaggiatori possono trovare orari aggiornati e, quando disponibili, tempi di attesa reali basati sulla posizione GPS dei mezzi attivi sulla linea. Troverai le fermate più vicine a te, indicazioni passo-passo come su un navigatore, notifiche su quando è ora di scendere dal bus o dal treno, e tutto ciò che è necessario per un viaggio sereno. Ecco perchè Moovit è stata nominata tra le migliori App nel 2017 nell’App Store.\n\n► Tempi reali di attesa \nScopri a che ora passerà il bus esattamente, grazie alle posizioni GPS trasmesse dai mezzi in viaggio. Scopri a che ora arriverà alla tua fermata il mezzo. Non perdere tempo e goditi un caffè nell’attesa, avrai sempre sotto controllo gli orari dei treni e quanti minuti mancano al prossimo autobus.\n\n► Navigazione Assistita\nOttieni indicazioni passo-passo per andare da A a B: scopri quanto dovrai camminare, a che ora passerà la tua linea, ricevi notifiche quando sei a bordo del bus e la tua fermata è la prossima.\n\n► Stato del servizio \nScopri se ci sono modifiche del servizio, interruzioni, deviazioni grazie agli avvisi sul servizio che notificano incidenti, disagi e altre informazioni utili per chi viaggia su bus e treni.\n\n► Segnalazioni degli utenti\nGli utenti Moovit possono inviare segnalazioni in diretta da stazioni, linee, fermate ed indicare se qualcosa non va all’interno del bus, tram o treno a tutti i viaggiatori delle linee interessate.\n\n► Mappe\nGuarda tutte le stazioni, linee, orari e informazioni utili sulle mappe in formato immagine o PDF, da usare anche offline.\n\n► Linee, Fermate e luoghi Preferiti \nOttieni accesso facilmente alle tue linee, fermate e pianifica verso i tuoi luoghi preferiti in un tap. Avrai anche gli orari dei bus e i tempi reali di attesa alle tue fermate preferite in un tap!\n\n► Percorsi e strade ciclabili \nOttieni percorsi in bici da e per la stazione, scopri dove puoi imbarcare la tua bici o dove puoi trovare il Bike Sharing. Moovit ti aiuterà a pianificare rispetto alle tue esigenze. I percorsi in bicicletta sono disponibili in sempre più aree tra cui: BiGi, MoBike, Speziainbici, BICIamo, BikeMi, Pavia in bici, Bike Sharing Napoli, GoodBike, Ciclopi, GoBike, TOBIKE.\n\nSiamo fieri di inserire informazioni per piccole e grandi aziende del trasporto di tutto il paese, incluse:\n•Atac\n•Roma Mobilità\n•ATM Milano\n•ANM Napoli\n•GTT Torino\n•AMAT Palermo\n•ATAF Firenze.\n\nE non finisce qui: siamo partner di numerosi servizi di bike e scooter sharing presenti in tante città italiane:\n• MoBike\n\n• eCooltra\n• Cityscoot\n• Zig Zag\n• BikeMe\n• Mimoto\n• BiGi\n• BikeMi\n• ToBike\n• Bike sharing Napoli e molti altri ancora...\n\nPer muoverti nelle principali aree d’Italia ti basta un’app tradotta in 45 lingue e disponibile in 106 paesi del mondo. Fatti accompagnare in grandi città come Roma, Milano, Torino, Napoli, Palermo, Genova, Firenze, Venezia, Bari, Cagliari,Londra, Barcellona, Madrid, Rio de Janeiro, Melbourne, Parigi, e tante altre. Moovit, la tua app per muoversi in città!\n\nContattaci a:\n\nhttps://moovitapp.zendesk.com/hc/requests/new\nmoovit_it @Facebook & Twitter",
    "developer": "Moovit App Global LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moovit-app-global-ltd/id498477948?uo=2",
    "developerId": "498477948?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2012-04-27T00:00:00-07:00"
  },
  {
    "id": "424850908",
    "appId": "com.c4mprod.lafourchette",
    "title": "TheFork ristoranti e offerte",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/28/6b/f9/286bf91d-932c-ac4b-bb2f-4ea069ce7541/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/thefork-ristoranti-e-offerte/id424850908?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "“Per chi ama mangiare fuori TheFork permette di prenotare e ottenere sconti sul conto finale” – Il Sole 24 Ore\nTheFork è l'app di TripAdvisor per prenotare i ristoranti in tempo reale 24/24h e 7 giorni su 7, con sconti fino al 50%, bevande escluse. Su TheFork trovi più di 22.000 ristoranti a Milano, Roma, Torino, Firenze, Bologna, Venezia, e nel resto d’Italia.\n\nTorna l'evento gastronomico più atteso dell'anno: TheFork Festival! Oltre 2000 ristoranti offriranno uno sconto del 50%, bevande escluse! Dal 14 ottobre al 28 novembre in tutta Italia!\n\nDal 15 luglio al 21 ottobre, TheFork offrirà 20 Euro a tutti i nuovi utenti da spendere in una selezione di 10.000 ristoranti che utilizzano TheFork PAY: basterà inserire il codice ALRISTORANTE in fase di prenotazione tramite app.\n\nLa Gift Card di TheFork è un regalo digitale & gourmet che può essere speso in un’ampia selezione di ristoranti partner di TheFork. \n\nCon TheFork puoi:\n* Trovare i migliori ristoranti intorno a te grazie alla geolocalizzazione;\n* Sfogliare le selezioni più interessanti del momento, come le novità della tua zona, le migliori pizzerie o gli sconti fino al 50%, bevande escluse;\n* Trovare il ristorante adatto a ogni occasione digitando nella barra di ricerca la città o il tipo di cucina che preferisci;\n* Pagare il conto con TheFork PAY: servizio facile, senza costi di attivazione e transazione ma soprattutto sicuro! \n* Scoprire INSIDER in tutta Italia, la selezione dei tavoli più apprezzati del momento, premiati dalle guide gastronomiche o particolarmente apprezzati dalla community di TheFork;\n* Lasciarti ispirare da milioni di recensioni degli utenti che hanno già provato la cucina dei ristoranti;\n* Consultare il menù e le foto del ristorante;\n* Prenotare in pochi secondi, con conferma immediata;\n* Condividere con i tuoi amici i dettagli della tua prenotazione, anche tramite WhatsApp;\n* Recensire i ristoranti dopo aver prenotato; \n* Guadagnare punti fedeltà YUMS per ottenere buoni sconto da 20 e 50€ utilizzabili nei ristoranti aderenti al programma;\n* In caso di dubbi, problemi con la prenotazione o richiesta di informazioni, contattare il nostro servizio clienti dalla sezione Contattaci.\n\nScarica l’app e inizia anche tu a prenotare su TheFork, conviene sempre! La prenotazione online è veloce, gratuita, ha conferma immediata, ti permette di usufruire di sconti fino al 50% bevamde escluse e inoltre di accumulare punti fedeltà, chiamati YUMS. Con ogni prenotazione con TheFork* guadagni 100 YUMS, e una volta raggiunti 1000 o 2000 YUMS potrai ottenere rispettivamente 20 e 50€ di sconto fedeltà da utilizzare nei ristoranti aderenti al programma. E se inviti i tuoi amici ad usare TheFork, guadagneranno subito 1000 YUMS con la prima prenotazione. Per te invece 500 YUMS in regalo.\n\nTheFork è lo strumento migliore per individuare il ristorante ideale per le tue esigenze e prenotarlo in tempo reale. Potrai anche provare la cucina degli chef più famosi e prenotare il tuo tavolo in pochi click.\n\nPuoi portare TheFork sempre con te anche nei tuoi viaggi fuori dall’Italia, perché TheFork è presente anche in Francia, Svizzera, Belgio, Spagna, Svezia, Olanda, Danimarca, Portogallo, UK, Norvegia, Austria, Brasile, Australia, per un totale di oltre 80.000 ristoranti. Con oltre 30 milioni di visite al mese nei Paesi in cui è presente TheFork e oltre 22 milioni di download dell'app, TheFork ormai è l’app indispensabile per chi ama mangiare fuori, scoprire nuovi ristoranti e non perdere tempo al telefono.\n\nDicono di noi:\n“Un’app che consente agli utenti di cercare e prenotare un tavolo e ai ristoratori di fare sconti in base alla disponibilità” - Corriere della Sera\n“Grazie a servizi come TheFork, gli italiani hanno preso l’abitudine di prenotare pranzi e cene via web o sullo smartphone. Anche quando i ristoranti sono chiusi, al telefono non risponde nessuno oppure il numero è occupato” – Panorama\n\n*Non si guadagnano Yums se si prenota usando lo sconto fedeltà",
    "developer": "La Fourchette",
    "developerUrl": "https://apps.apple.com/it/developer/la-fourchette/id389138253?uo=2",
    "developerId": "389138253?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2011-12-13T10:06:59-07:00"
  },
  {
    "id": "444578884",
    "appId": "Stocard",
    "title": "Stocard - Carte Fedeltà",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/6d/31/9e/6d319e67-3989-6701-4997-b8d899e18cfa/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stocard-carte-fedelt%C3%A0/id444578884?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Trasforma il tuo telefono nel tuo portafoglio e migliora la tua esperienza di shopping con Stocard. Unisciti a più di 60 milioni di utenti Stocard e prova il modo più intelligente di fare acquisti.\n\nAGGIUNGI TUTTE LE TUE CARTE FEDELTÀ PREFERITE\nPuoi aggiungere tutte le carte fedeltà dei tuoi negozi preferiti come Conad, Coop ed Esselunga in pochi secondi. Con le carte personalizzate, puoi persino aggiungere la tessera del piccolo negozio di fiori all'angolo. Organizzare le tue carte non è mai stato così semplice!\n\nCOLLEZIONA I PUNTI\nQuando stai facendo shopping, puoi aprire velocemente il codice a barre della tua carta fedeltà sul telefono per farlo scannerizzare alla cassa e ricevere i tuoi punti. Se attivi l'Assistente Carte, possiamo anche assicurarci che la carta giusta sia subito disponibile appena entri in negozio.\n\nSCOPRI OFFERTE ESCLUSIVE\nEsplora coupon, sconti, volantini e cataloghi direttamente in Stocard – tutti correlati ai tuoi negozi preferiti come Carrefour, IKEA e Tigotà. Lasciati ispirare per la prossima volta che andrai a fare shopping!\n\nE ALTRO ANCORA\nPuoi persino salvare le tue carte d'imbarco, i biglietti del cinema e le carte regalo in Stocard. Risparmia tempo e registra tutto in una sola app.\n\nHai domande o suggerimenti? Il nostro team di assistenza clienti è solamente ad un'e-mail di distanza - scrivi semplicemente a support@stocardapp.com",
    "developer": "Stocard GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/stocard-gmbh/id444578887?uo=2",
    "developerId": "444578887?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2012-12-07T07:43:05-07:00"
  },
  {
    "id": "510855668",
    "appId": "com.amazon.mp3.AmazonCloudPlayer",
    "title": "Amazon Music: Musica e podcast",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/82/e4/52/82e452d4-cd54-1b43-e570-119f95987483/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/amazon-music-musica-e-podcast/id510855668?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Amazon Music cambia il tuo modo di cercare e ascoltare la tua musica e podcast preferiti. Ascolta con il tuo abbonamento ad Amazon Prime o ottieni di più con Amazon Music Unlimited. \n\nAmazon Music, Incluso nel tuo abbonamento ad Amazon Prime\n * Accesso a 2 milioni di brani, senza pubblicità \n * Milioni di episodi podcast \n * Migliaia di stazioni radio e le migliori playlist\n * Skip illimitati e ascolto offline\n * Accesso con controllo vocale sui tuoi dispositivi preferiti\n\nAmazon Music Unlimited, tutto quanto incluso sopra e in più\n * Accedi a 75 milioni di brani, senza pubblicità, con audio in streaming di alta qualità\n * 6 milioni di episodi podcast, tra cui Amazon Originals\n * Non perderti gli aggiornamenti sulle nuove uscite \n *  Guarda i video musicali, incluse le playlist di video\n * 30 giorni d'uso GRATUITO disponibile per i nuovi clienti\n * Ascolta la musica come vorrebbe l'artista che l'ha creata\n * 5 milioni di brani in Ultra HD (con un bitrate oltre 10 volte superiore)\n * Album esclusivi rimasterizzati in Ultra HD\n\nO ascolta Amazon Music, senza alcun abbonamento richiesto\n * Ascolta musica gratis\n * Migliaia di stazioni radio\n * Podcast disponibili in streaming\n * Ascolta su tutti i tuoi dispositivi preferiti\n\nImporta le tue playlist\n Importa su Amazon Music tutte le tue playlist create con altri servizi musicali, in pochi e rapidi passaggi. Ottieni maggiori informazioni su http://www.amazon.it/playlistimport\n\nLa mia musica\n * Ascolta la musica acquistata da Amazon – MP3 o CD AutoRip/vinile. I tuoi acquisti Amazon vengono memorizzati gratuitamente nel cloud Amazon.\n\n Visita il nostro sito:\n Amazon Music Unlimited: http://amzn.to/2k0tKOV\n Amazon Music Prime: http://amzn.to/2jqckKK\n Facebook: http://bit.ly/2jSfDcu\n Twitter: http://bit.ly/2ktBlGK\n Instagram: http://bit.ly/2ktILWv\n\n Effettuando l’abbonamento a Amazon Music Unlimited tramite iTunes (dove disponibile), il pagamento verrà addebitato nel tuo account iTunes su conferma dell’acquisto. Il tuo abbonamento si rinnova automaticamente ogni 30 giorni, salvo cancellazione del rinnovo automatico entro le 24 ore precedenti il rinnovo del termine del periodo di abbonamento corrente. Il pagamento verrà addebitato sul tuo account entro 24 ore prima del termine di ciascun periodo di abbonamento alla tariffa relativa al piano selezionato. Puoi gestire la tua sottoscrizione e disattivare il rinnovo automatico in qualsiasi momento dalle Impostazioni del tuo account, oppure su iTunes. Vedi https://www.amazon.it/gp/help/customer/display.html?nodeID=508088 per l’informativa sulla privacy e altri termini applicabili al tuo utilizzo di Amazon Music.",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/it/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2012-10-03T17:48:19-07:00"
  },
  {
    "id": "388627783",
    "appId": "com.intsig.CamScannerLite",
    "title": "CamScanner",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/8f/db/b6/8fdbb620-cb65-8d06-c344-1a77a1744b2c/AppIconLite-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/camscanner/id388627783?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L'App di scansione più intelligente.\nHa la fiducia di oltre 750 milioni di utenti.\n\n\n\nCamScanner trasformerà il tuo dispositivo mobile in un potente scanner portatile che può riconoscere automaticamente i testi (OCR) e aiutarti a diventare più efficiente sul tuo lavoro e nella vita quotidiana. Scarica gratis questa App di scansione per scannerizzare, salvare e condividere istantaneamente qualsiasi documento in formato PDF, JPG, Word o TXT.\n\nVai senza carta con il nostro veloce scanner PDF - archivia tutti i tuoi documenti in un ordinato ufficio mobile direttamente sul tuo telefono.\n\n\nSCANNER DI DOCUMENTI\nQuesta piccola ma potente App di scansione gratuita è indispensabile per studenti e chiunque lavori in una piccola impresa: contabili, agenti immobiliari, direttori o avvocati. Puoi scannerizza tutto ciò di cui hai bisogno, tra cui ricevute, contratti, note cartacee, fax, libri, ecc., ed archiviare le tue scansioni come file PDF o JPG multi-pagina.\n\n\nVARIE MODALITÀ DI SCANSIONE\n– CARTA D'IDENTITÀ & PASSAPORTO - una modalità appositamente concepita per scannerizzare documenti d'identità in modo veloce e facile.\n– CODICE QR - Puoi leggere qualsiasi codice QR con la fotocamera del tuo dispositivo.\n\n\nCONVERTITORE PDF\n– Convertitore PDF: Crea PDF da un sito web, converte file di documenti (doc, docx, ppt, pptx) in PDF.\n– Formati di file supportati: pdf, jpg, doc, docx, txt, xls, xlsm, xlsx, csv, ppt, pptm, pptx,\n\n\nCONDIVISIONE FACILE\n– Condividere file per commentare o visualizzarli in WhatsApp, iMessage, Microsoft Teams.\n– Raccogliere commenti da molteplici persone in un unico file online.\n– Accelerare la revisione dei documenti rispondendo ai commenti degli altri.\n– Ricevere notifiche di attività sui file condivisi.\n– Inviare allegato via e-mail o inviare il link al documento.\n\n\nSCANNER PDF INNOVATIVO\n– Scannerizzare Documenti e Foto in PDF, JPG o TXT\n– Scannerizzare facilmente molteplici pagine in un unico file\n– Riconoscere il testo su qualsiasi oggetto scansionabile con OCR\n– Apporre la firma elettronica sui documenti\n\n\nPRATICO EDITOR DI DOCUMENTI & FILE MANAGER\n– Modificare le scansioni con le funzioni di correzione del colore e rimozione del rumore\n– Utilizzare il File Manager con le funzioni di cartelle, trascinamento e modifica dei documenti\n– Proteggere le scansioni riservate bloccando cartelle e file con PIN\n\n\nFACILE CONDIVISIONE DI DOCUMENTI\n– Scannerizzare documenti e condividerli in pochi tap\n– Stampare contratti e fatture direttamente con l'App di scansione\n– Condividere e caricare documenti scannerizzati su servizi cloud come Dropbox, Google Drive, Evernote, OneDrive.\nCon questa App di scansione sicura e gratuita, tutti i documenti scannerizzati o esportati sono memorizzati in locale sul tuo iPhone, e sono inaccessibili né per noi né per terzi.\n\n\nABBONAMENTO AD ACCESSO ILLIMITATO\n– Puoi abbonarti per avere accesso illimitato a tutte le funzioni dell'App.\n– Il costo di abbonamento viene addebitato settimanalmente, mensilmente, trimestralmente o annualmente alla tariffa basata sul piano di abbonamento.\n– Il costo di abbonamento verrà addebitato sul tuo account iTunes alla conferma dell'acquisto.\n– L'abbonamento si rinnova automaticamente a meno che il rinnovo automatico non sia disattivato almeno 24 ore dalla fine dell'attuale abbonamento\n\nPer le condizioni d'uso, visita\nhttps://www.camscanner.com/app/service?language=en-us\nPer l'Informativa sulla privacy, visitare https://www.camscanner.com/app/privacy?language=en-us\n\nVorremmo sentire i tuoi feedback: isupport@camscanner.com\nSeguici su Twitter: @CamScanner\nMetti Mi Piace su Facebook: CamScanner\nSeguici su Google+: CamScanner\n\nGuarda gli altri prodotti di INTSIG:\nCamCard - Lettore di Biglietti da Visita",
    "developer": "INTSIG Information Co., Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/intsig-information-co-ltd/id344077850?uo=2",
    "developerId": "344077850?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2010-08-27T23:03:21-07:00"
  },
  {
    "id": "1200318119",
    "appId": "com.pastapizza.qrcode",
    "title": "QR Code - Scanner di Codici",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/b9/e0/aab9e03f-1640-1fe9-f512-026ebe302884/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/qr-code-scanner-di-codici/id1200318119?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "La migliore app per scansionare QR Code e Barcode!\n\nPiù di 15 tipi supportati: QR Code, Barcode, Datamatrix, Code128, Code39, EAN-8, EAN-13, Google Auth\n\nCon potenti funzionalità:\n- Prodotti e informazioni dettagliate sugli alimenti\n- Schede dati dettagliate del codice QR\n- Cronologia delle scansioni\n- Cartelle per rimanere organizzate\n- Scansione batch\n- Esportazione CSV\n\nSUBSCRIPTIONS\n\n- You can subscribe for PRO account with unlimited scans, products infos and no ads\n- Subscription options are: 1-month with 3-day trial, 3-month, 1-year \n- Subscription automatically renews for the same price and duration period as the original \"one month\", \"one quarter\", \"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\n\nLinks to our Terms of Service and Privacy Policy can be found below\nhttps://sites.google.com/view/qrcodeios/home",
    "developer": "TinyLab",
    "developerUrl": "https://apps.apple.com/it/developer/tinylab/id1332467352?uo=2",
    "developerId": "1332467352?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-02-08T08:07:34-07:00"
  },
  {
    "id": "951937596",
    "appId": "com.microsoft.Office.Outlook",
    "title": "Microsoft Outlook",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/07/7c/4d/077c4d84-f114-fc98-8b79-33d6e55574d6/AppIcon-outlook.prod-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/microsoft-outlook/id951937596?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con Outlook puoi riunire comodamente tutti i tuoi account email e calendari in un unico posto. Sia che si tratti di organizzare la posta in arrivo o di pianificare un evento importante, potrai ottimizzare facilmente la tua produttività, organizzazione e connessione.\n\nEcco cosa puoi fare in Outlook per iOS:\n\n- Concentrarti su ciò che conta di più con la posta in arrivo intelligente: un aiuto prezioso per distinguere i messaggi che richiedono attenzione immediata da tutto il resto.\n\n- Scorrere rapidamente per pianificare, eliminare e archiviare messaggi velocemente.\n\n- Condividere la tua disponibilità per le riunioni con un tocco e trovare facilmente gli orari per incontrarti con gli altri.\n\n- Trovare tutto ciò che cerchi con la nuova esperienza di ricerca, compresi i file, i contatti e i viaggi in programma.\n\n- Visualizzare e allegare file dall'email e da OneDrive, Dropbox e altre posizioni, senza doverli scaricare nel telefono.\n\n- Riunire in Outlook tutte le app che preferisci, tra cui Facebook, Evernote, Trello e così via.\n\n- Aprire documenti allegati di Word, Excel o di altre applicazioni di Office, modificarli direttamente nell'app corrispondente e quindi allegarli di nuovo in un'email.\n\n--\n\nOutlook per iOS funziona con Microsoft Exchange, Office 365, Outlook.com (inclusi Hotmail e MSN), Gmail, Yahoo Mail e iCloud.\n\n--\n\nPer effettuare un acquisto in-app di un abbonamento a Office 365 Home o Personal, apri l'app, accedi a Impostazioni e tocca Aggiorna accanto al tuo account Outlook.com o Hotmail.com. Il costo dell'abbonamento parte da $ 6,99 al mese negli Stati Uniti e può variare in base all'area geografica. Con un abbonamento a Office 365, ottieni 1 TB di spazio di archiviazione per ogni utente, l'accesso a tutte le caratteristiche di Word, Excel e PowerPoint su iPad, iPhone e iPod touch e la possibilità di installare Word, Excel, PowerPoint, Outlook e OneNote su PC o Mac.\n\nGli abbonamenti a Office 365 acquistati dall'app verranno addebitati sul tuo account iTunes e verranno rinnovati automaticamente entro le 24 ore precedenti la fine del periodo di abbonamento corrente, a meno che il rinnovo automatico non venga disabilitato. Per gestire i tuoi abbonamenti o disabilitare il rinnovo automatico, dopo l'acquisto vai alle impostazioni del tuo account iTunes. Un abbonamento non può essere annullato quando è già attivo. Un'eventuale porzione inutilizzata di un periodo di prova gratuito, se disponibile, viene persa quando l'utente acquista un abbonamento per tale prodotto, se applicabile.\n\nPrivacy e cookie: https://go.microsoft.com/fwlink/?LinkId=521839 \nCondizioni per l'utilizzo: http://go.microsoft.com/fwlink/?LinkID=530144",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2015-01-28T21:22:59-07:00"
  },
  {
    "id": "284993459",
    "appId": "com.shazam.Shazam",
    "title": "Shazam",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/25/73/9a/25739a93-53b9-bdce-90e5-6ea85942e11e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shazam/id284993459?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Shazam identificherà qualsiasi canzone in pochi secondi. Scopri artisti, testi, video e playlist: tutto gratuitamente. Oltre 1 miliardo di installazioni e accessi.\n\n“Shazam è un’app che sembra magica” - Techradar.com\n\n“Shazam è un bel regalo... che cambia le regole del gioco” - Pharrell Williams, GQ \n\nPERCHÉ TI PIACERÀ\nTrova il titolo di qualsiasi brano in pochi istanti.\nAscolta e aggiungi canzoni alle playlist di Apple Music.\nSegui le canzoni con i testi sincronizzati a tempo.\nGuarda i video musicali su Apple Music o YouTube.\nProva Shazam in modalità scura.\nAggiungi il widget di Shazam per visualizzare la cronologia dei brani che hai ascoltato e tocca per attivare subito l’ascolto su Shazam, tutto dalla tua schermata Home.\n\nUSA SHAZAM OVUNQUE E IN QUALSIASI MOMENTO\nProvalo su Apple Watch, iMessage, Mac o iPad.\nNiente connessione? Nessun problema! Shazam funziona anche offline.\nAttiva Auto Shazam per continuare a trovare canzoni anche quando non utilizzi l’app.\n\nE POI COSA?\nScopri con le classifiche di Shazam i brani più amati nella tua città o in tutto il paese.\nRicevi consigli su brani e playlist per scoprire nuova musica.\nApri qualsiasi brano direttamente su Apple Music o Spotify.\nCondividi brani con gli amici su Snapchat, Facebook, WhatsApp, Instagram, Twitter e tante altre app.\n\nMIGLIAIA DI RECENSIONI A CINQUE STELLE \n“Wow... Questa app ti farà impazzire... Premi il pulsante Shazam e boom, ecco che compare il nome della canzone”.\n“È il top per trovare nuova musica di cui non potrai più fare a meno”.\n“Trovo davvero ogni mia canzone in un secondo...”\n“Amo Shazam… Mi sta aiutando a creare una fantastica playlist di canzoni che non riconosco al volo”.\n“Questa app fa ormai parte delle mie giornate...”\n“Questa è la migliore app di sempre, AMICI! Se volete sapere il nome di una canzone o di un artista, questa è l’app che stavate cercando”.\n“Adoro che sia perfettamente integrata con Apple Music...”\n“Amo la sezione dei testi! Le parole corrispondono esattamente a quelle della canzone...”\n\nShazam è proprio il modo più veloce per scoprire nuova musica!\n---\nLa disponibilità e le caratteristiche possono variare in base al paese.\nPer maggiori informazioni sulle norme sulla privacy di Shazam, leggere la Politica sulla privacy, disponibile all’indirizzo https://www.apple.com/it/legal/privacy/.",
    "developer": "Shazam Entertainment Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/shazam-entertainment-ltd/id284993479?uo=2",
    "developerId": "284993479?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2019-02-09T00:00:00-07:00"
  },
  {
    "id": "597360475",
    "appId": "com.intesasanpaolo.ibiphone",
    "title": "Intesa Sanpaolo Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/9c/77/34/9c77344e-6112-4301-868d-e8079f50408f/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/intesa-sanpaolo-mobile/id597360475?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Semplice, veloce, personale: “Intesa Sanpaolo Mobile” è l'applicazione di Intesa Sanpaolo per la banca di tutti i giorni. Puoi usarla anche se non hai un conto intesa Sanpaolo\n\nCon “Intesa Sanpaolo Mobile” puoi:\r\n- consultare il conto e le carte di Intesa Sanpaolo o delle altre banche, \r\n- effettuare ricariche, bollettini e altri pagamenti\r\n- fare bonifici Italia, Estero e Istantanei da tutti i tuoi conti collegati anche non  Intesa Sanpaolo, \r\n- gestire le tue carte di credito, debito e prepagate nominative, configurando limiti, opzioni geocontrol, carte virtuali associate e sospendendo o bloccando le carte in caso di emergenza;\r\n- aggregare in un'unica vista tutti tuoi conti e le tue carte, anche presso le altre banche, con XME Banks \r\n- ricevere assistenza personalizzata dalla filiale online con un semplice \"shake\" in ogni momento della navigazione;\r\n- pagare nei negozi convenzionati con BANCOMAT Pay® e trasferire denaro in tempo reale: basta il numero di telefono cellulare per inviare o ricevere denaro in pochi secondi!\r\n- con la funzione “Prelievo SOS” far prelevare a un tuo conoscente una piccola somma di denaro in situazioni di emergenza, senza usare la carta, da qualsiasi cassa veloce automatica del Gruppo Intesa Sanpaolo;\r\n- Pagare la sosta del tuo veicolo in più di 150 comuni italiani\r\n \r\nPensata per chi è sempre in movimento, con l’app “Intesa Sanpaolo Mobile” porti la tua banca sempre in tasca.\r\nI servizi su app sono disponibili nei limiti e alle condizioni previste dal contratto My Key del Gruppo Intesa Sanpaolo.",
    "developer": "Intesa Sanpaolo SPA",
    "developerUrl": "https://apps.apple.com/it/developer/intesa-sanpaolo-spa/id489186691?uo=2",
    "developerId": "489186691?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2013-02-04T01:21:37-07:00"
  },
  {
    "id": "1217507712",
    "appId": "com.mcdonalds.mobileapp",
    "title": "McDonald's",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/59/6f/2f/596f2f74-1192-a1af-57f9-f7d400074732/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mcdonalds/id1217507712?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Cosa aspetti?\nScarica ora l’app, disponibile in Italia e Svizzera!\n\nUtilizzandola potrai avere un mondo di offerte fatte su misura per te: registrati per scoprire vantaggi, sconti e iniziative dedicate a tutti i McLovers!\n\nUtilizza l’area Ristorante per trovare il McDonald's più vicino a te. \n\nNella sezione Prodotti potrai consultare sempre tutte le informazioni utili sui nostri menu, allergeni e valori nutrizionali dei tuoi prodotti preferiti.",
    "developer": "McDonald's Global Markets LLC",
    "developerUrl": "https://apps.apple.com/it/developer/mcdonalds-global-markets-llc/id1455234330?uo=2",
    "developerId": "1455234330?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2017-10-10T00:41:57-07:00"
  },
  {
    "id": "469337564",
    "appId": "com.adobe.Adobe-Reader",
    "title": "Adobe Acrobat Reader per PDF",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/f2/e5/dd/f2e5dd98-d4b3-ac5a-0e2e-b5c306228ce4/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/adobe-acrobat-reader-per-pdf/id469337564?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Adobe Acrobat Reader lettore pdf e convertitore pdf è il più affidabile sistema di gestione dei documenti gratuito ad oggi disponibile nel mondo.Visualizza pdf, crea pdf, modifica pdf, annota documenti, e usa la firma digitale intervenendo direttamente sul testo.\n\nAdobe Acrobat Reader pdf editor è lo standard globale gratuito e affidabile che visualizza e firma PDF,  modifica documenti e aggiunge commenti. \n\nVISUALIZZARE I PDF\n• Apri e visualizza rapidamente i documenti PDF.\n• Cerca nel contenuto, scorri, ingrandisci e riduci le pagine.\n• Scegli se scorrere per pagine singole o continue.\n\nANNOTARE I PDF \n• Modifica pdf e aggiungi commenti direttamente sul testo con le note e gli strumenti di disegno.\n• Modifica documenti e forms facilmente con evidenziazioni e marcature\n• Visualizza le attività nell’elenco dei commenti e rispondi.\n\nCOLLABORARE E CONDIVIDERE I PDF\n• Accedi rapidamente ai documenti condivisi. Apri il lettore pdf e visualizza documenti, modifica documenti e forms, usa la firma digitale e invia con facilità.\n• Crea pdf e collabora con altri aggiungendo commenti ai PDF condivisi. \n• Ricevi notifiche in merito alle attività sui file che hai condiviso.\n• Tieni traccia delle azioni ancora da eseguire sui documenti condivisi con te.\n• Condividi i PDF in modo più semplice che mai. Crea un link da inviare per e-mail.\n\nUTILIZZARE DOCUMENTI ACQUISITI\n• Accedi ai PDF scansionati con l’app gratuita Adobe Scan.\n• Carica, converti, e firma con il convertitore pdf e trasforma foto in pdf. Apri Acrobat Reader lettore pdf e visualizza, commenta e modifica i pdf da condividere. \n\nCOMPILARE E FIRMARE I MODULI\n• Compila e firma moduli e forms PDF e altri documenti inserendo il testo direttamente nei campi.\n• Con la funzione di compilazione dei moduli pdf editor, puoi usare un dito o lo stilo per apporre a un documento la tua firma digitale.\n\nARCHIVIARE E STAMPARE I FILE\n• Accedi al tuo account Adobe Document Cloud gratuito per archiviare i file e accedervi da tutti i tuoi dispositivi.\n• Contrassegna i file più importanti con una stella per ritrovarli subito.\n• Collega un account Dropbox e accedi ad altri servizi di archiviazione, compreso Google Drive.\n• Stampa i documenti direttamente dal tuo dispositivo.\n\nCONNESSIONE A GOOGLE DRIVE\n• Accedi facilmente ai file PDF e di altro tipo archiviati in Google Drive.\n• Visualizza, crea pdf, modifica pdf, combina, comprimi ed esporta documenti, trasforma foto in pdf, e poi condividi e aggiungi una stella ai file Google Drive direttamente in Acrobat Reader.\n\nACQUISTI IN-APP\nAbbonati per usufruire di ancora più funzioni PDF. Gli abbonamenti funzionano su dispositivi mobili e sul web.\n• Organizza e modifica i PDF.\n• Crea PDF da documenti o immagini con il convertitore pdf e trasforma foto in pdf.\n• Esporta i PDF in formato Microsoft Word, Excel o PowerPoint.\n• Comprimi i PDF per ridurre le dimensioni dei file.\n• Combina più file in un singolo PDF.\n• Proteggi i PDF con una password.\n\nAdobe Acrobat Reader è un’app pdf editor gratuita per la creazione di PDF e la modifica di documenti, che consente di convertire facilmente i file JPG in formato PDF, nonché di creare e firmare moduli PDF compilabili. Apponi la tua firma digitale su documenti condivisi e inviali ai colleghi, per collaborare in modo veloce, efficiente e senza l’utilizzo della carta.\n\nAdobe Acrobat Reader è un’app partner supportata da Microsoft Intune in grado di gestire più identità.\n\nTermini e condizioni: L’utilizzo di questa applicazione è soggetto alle Condizioni d’uso generali di Adobe \n(http://www.adobe.com/go/terms_it) e all’Informativa sulla privacy di Adobe (http://www.adobe.com/go/privacy_policy_it)",
    "developer": "Adobe Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/adobe-inc/id331646274?uo=2",
    "developerId": "331646274?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2011-10-17T00:00:00-07:00"
  },
  {
    "id": "962194608",
    "appId": "com.google.photos",
    "title": "Google Foto",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/3d/a1/b5/3da1b5a7-3ef4-c5a9-b714-770bae249ef8/logo_photos_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-foto/id962194608?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Google Foto è il luogo più intelligente in cui conservare tutte le tue foto e i tuoi video che tiene conto di come si scattano le foto oggi.\n\nIl miglior prodotto per foto sulla Terra – The Verge\nGoogle Foto è l'app per immagini che non può mancare – Wired\nCarica le foto e lascia che Google Foto faccia tutto il resto – The New York Times\n\n• LIBERA SPAZIO: non dovrai più preoccuparti dello spazio disponibile sul tuo telefono. Con un semplice tocco puoi rimuovere dallo spazio di archiviazione del dispositivo le foto di cui esegui il backup.\n\n• RICERCA VISIVA: puoi ora cercare le tue foto in base alle persone, ai luoghi e alle cose, senza la necessità di aggiungere tag.\n\n• FILMATI E GIF CREATI APPOSTA PER TE: ottieni filmati, collage, GIF e tanto altro creati automaticamente con le tue foto oppure creali tu stesso.\n\n• EDITING AVANZATO: trasforma le tue foto con un semplice tocco. Utilizza strumenti di editing video e fotografico potenti e intuitivi per applicare filtri basati sui contenuti, regolare l'illuminazione e tanto altro.\n\n• ALBUM AUTOMATICI INTELLIGENTI: racconta storie più belle, senza fatica. Ottieni un nuovo album creato automaticamente con gli scatti migliori di un evento o di un viaggio, poi invita altri ad aggiungere i propri.\n\n• ALBUM IN TEMPO REALE: condividi e tue ultime foto con gli album in tempo reale. Seleziona le persone e gli animali domestici che vuoi vedere e Google Foto aggiungerà automaticamente le foto in cui sono ritratti man mano che le scatti, senza più bisogno di aggiornamenti manuali.\n\n• RACCOLTE CONDIVISE: condividi senza condividere. Concedi a una persona di fiducia l'accesso a tutte le tue foto.\n\n• RISCOPRI: ottieni collage delle foto che hai scattato un anno fa nello stesso giorno.\n\n• TRASMETTI: visualizza le tue foto e i tuoi video in TV grazie al supporto di Chromecast.\n\n• SPAZIO DI ARCHIVIAZIONE GRATUITO: ogni Account Google ti offre 15 GB di spazio di archiviazione gratuito e puoi scegliere di effettuare automaticamente il backup di tutte le tue foto e tutti i tuoi video in alta qualità o in qualità originale. Le tue foto saranno al sicuro e resteranno private. Tutte le foto e tutti i video di cui effettui il backup in alta qualità prima del 1° giugno 2021 non verranno conteggiati ai fini del calcolo dello spazio di archiviazione del tuo Account Google.\n\nPuoi anche eseguire l'upgrade dello spazio di archiviazione del tuo Account Google utilizzato per foto e video in qualità originale, per Google Drive e per Gmail abbonandoti a Google One, un piano di archiviazione esteso. L'abbonamento parte da $ 1,99/al mese per 100 GB negli Stati Uniti. Prezzi e disponibilità possono variare in base all'area geografica.\n\nGli abbonamenti allo spazio di archiviazione acquistati in-app sono addebitati sull'account iTunes e vengono rinnovati automaticamente almeno 24 ore prima della scadenza del periodo corrente. Gli abbonamenti e il rinnovo automatico possono essere gestiti accedendo alle impostazioni dell'account iTunes dopo l'acquisto.\n\nNorme sulla privacy di Google: https://google.com/intl/it/policies/privacy\nTermini del servizio Google One: https://one.google.com/terms-of-service\n\nNote: Face grouping is not available in all countries.\n\nContinued use of GPS running in the background can dramatically decrease battery life. Google Photos doesn't run GPS in the background unless you give us permission by turning on optional features that require this.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-05-28T13:53:27-07:00"
  },
  {
    "id": "447188370",
    "appId": "com.toyopagroup.picaboo",
    "title": "Snapchat",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/bf/a0/e7/bfa0e7ee-8d0c-801a-a39d-7ff3cef96b3c/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/snapchat/id447188370?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Snapchat è il modo più rapido e divertente di condividere un momento particolare con amici e familiari \n\nSNAP\n• Snapchat si apre direttamente sulla fotocamera: tocca per scattare una foto o tieni premuto per registrare un video. \n• Esprimiti al meglio con Lenti, Filtri, Bitmoji e altro ancora! \n•Prova ogni giorno nuove Lenti create dalla community di Snapchat!\n\nCHAT\n• Rimani in contatto con gli amici con la messaggistica live o condividi le tue avventure con le Storie di gruppo. \n• Avvia una videochiamata coinvolgendo fino a 16 amici alla volta, puoi anche usare Filtri e Lenti! \n• Esprimiti al meglio con i Friendmoji: speciali Bitmoji realizzati in esclusiva per te e un tuo amico.\n\nSTORIE\n• Guarda le Storie degli amici per scoprire cosa combinano durante la giornata. \n• Dai un'occhiata alle Storie della community di Snapchat in base ai tuoi interessi. \n• Scopri le ultimissime notizie oppure Show originali ed esclusivi.\n\nSPOTLIGHT\n• Spotlight mostra il meglio di Snapchat! \n• Invia i tuoi Snap oppure accomodati, rilassati e inizia a guardare. \n• Scegli i tuoi preferiti e condividili con gli amici.\n\nMAP \n• Condividi la posizione con i tuoi Migliori Amici o sparisci per un po' con la Modalità Fantasma. \n• Guarda cosa fanno gli amici sulla tua mappa super personalizzata quando condividono la posizione con te. \n• Scopri le Storie Live della tua community o di quelle in tutto il mondo!\n\nRICORDI \n• Salva un numero illimitato di foto e video di tutti i tuoi momenti preferiti. \n• Modifica e invia i vecchi ricordi ai tuoi amici o salvali nel Rullino. \n• Crea Storie con i tuoi Ricordi preferiti e condividili con amici e familiari.\n\nPROFILO AMICIZIA \n• Ogni amicizia ha un profilo speciale per vedere i momenti vissuti e salvati insieme. \n• Scopri nuovi elementi in comune con le Medaglie: da quanto tempo siete amici, la vostra compatibilità astrologica, il senso estetico dei vostri Bitmoji e molto altro! \n• I Profili Amicizia sono dedicati a te e al tuo amico, per creare tra voi un legame ancora più speciale.\n\nHappy Snapping!\n\nRicorda: gli Snapchatter possono salvare in qualsiasi momento i tuoi messaggi facendo uno screenshot, usando una fotocamera o con altri strumenti. Fai attenzione a cosa pubblichi!\n\nPer una descrizione completa delle nostre procedure in materia di privacy, consulta il Centro Privacy.",
    "developer": "Snap, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/snap-inc/id446889612?uo=2",
    "developerId": "446889612?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-07-13T16:51:40-07:00"
  },
  {
    "id": "586447913",
    "appId": "com.microsoft.Office.Word",
    "title": "Microsoft Word",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/10/32/12/10321241-d230-9db4-9a1e-190b55aeadcc/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/microsoft-word/id586447913?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L'app Word ti consente di creare, modificare, visualizzare e condividere i file con gli altri in modo semplice e veloce. Invia, visualizza e modifica documenti di Office allegati alle e-mail dal tuo telefono con questa potente app di elaborazione testi di Microsoft.\r\n\r\nCon Word, il tuo ufficio si muove con te. Che tu sia un blogger, uno scrittore, un giornalista, un editorialista, uno studente o un project manager che lavora sulla documentazione, Word è comodo come tu vuoi che sia.\r\n\r\nCrea documenti di testo, copioni, blog, descrizioni o curriculum di sicuro impatto. Personalizza documenti, lettere, curriculum o note in base alle tue esigenze con efficaci strumenti che ti aiutano a migliorare il tuo modo di scrivere con le opzioni di formattazione e i modelli migliori.\r\n\r\nCon l'abbonamento a Microsoft 365 avrai un'esperienza completa di Microsoft Office. Crea e modifica documenti, collabora e condividi con facilità il download di Microsoft Word oggi stesso.\r\n\r\nCrea documenti\r\n• Inizia subito progetti, incarichi, lettere, blog, copioni, note, descrizioni o curriculum con modelli moderni e dal design accattivante.\r\n• Utilizza le opzioni di formattazione e layout complete per annotare le tue idee ed esprimerle per iscritto.\r\n• I formati e i layout dei documenti rimangono intatti e sono perfetti su qualsiasi dispositivo.\r\n\r\nLeggi, scrivi e modifica i documenti\r\n• La visualizzazione di lettura facilita la lettura di documenti lunghi, lettere, copioni e altro ancora su un dispositivo.\r\n• Utilizza strumenti di scrittura e modifica comuni come quelli che si trovano su un elaboratore di testi desktop.\r\n\r\nCollabora ovunque\r\n• Condividi i tuoi pensieri commentando i documenti proprio accanto al testo che stai discutendo.\r\n• Tutti gli utenti possono collaborare e mantenersi aggiornati sulle modifiche al testo, al layout e alla formattazione.\r\n• Quando qualcuno del team apporta una modifica, puoi visualizzare le bozze precedenti grazie alla cronologia delle versioni migliorata di Word.\r\n\r\nCondivisione semplificata\r\n• Condividi i file con pochi tocchi per invitare rapidamente gli altri a modificare o visualizzare i tuoi documenti.\r\n• Gestisci facilmente le autorizzazioni e vedi chi sta lavorando a un documento.\r\n• Copia il contenuto dei file Word direttamente nel corpo di un messaggio di posta elettronica con il formato intatto o allega i documenti a un messaggio di posta elettronica e semplifica la condivisione.\r\n\r\nScarica Microsoft Word adesso e crea, condividi e modifica documenti dal tuo iPhone o iPad nel modo migliore.\r\n\r\nAccedi con un account Microsoft gratuito per creare o modificare documenti in dispositivi con schermo fino a 10,1 pollici.\r\nSe vuoi sfruttare tutte le funzionalità offerte da Microsoft Office, puoi acquistare un abbonamento idoneo a Microsoft 365 per telefono, tablet, PC e Mac.\r\n\r\nGli abbonamenti mensili a Microsoft 365 acquistati dall'app verranno addebitati sul tuo account App Store e verranno rinnovati automaticamente entro 24 ore prima della scadenza del periodo di abbonamento corrente, a meno che non disabiliti il rinnovo automatico. Puoi gestire i tuoi abbonamenti nelle impostazioni dell'account App Store.\r\n\r\nQuest'app viene fornita da Microsoft o da un autore di app di terze parti ed è soggetta un'informativa sulla privacy separata e a condizioni specifiche. I dati forniti tramite l'uso dello store o e dell'app potrebbero essere accessibili a Microsoft o l'autore di app di terze parti, se applicabile, e potrebbero essere trasferiti, archiviati ed elaborati negli Stati Uniti o in qualsiasi altro paese in cui abbiano sede Microsoft o l'autore di app e le relative consociate o provider di servizi.\r\n\r\nConsulta le Condizioni di licenza per il software Microsoft di Microsoft 365. Vedi il collegamento \"Contratto di licenza\" in Informazioni. Installando l'app, accetti le seguenti condizioni.",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-03-27T12:38:37-07:00"
  },
  {
    "id": "450775137",
    "appId": "com.subito.subito",
    "title": "Subito.it",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/38/60/5f/38605f9e-fc71-dc74-c285-d12d12e20373/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/subito-it/id450775137?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Vendi e compra online in tutta Italia in modo semplice, rapido e sicuro. Adesso con il servizio TuttoSubito puoi pagare e spedire direttamente dall'app ufficiale e gratuita di Subito.\n\nScarica l'app e scopri oltre 6 milioni di annunci di auto, moto, case, appartamenti, offerte di lavoro, elettronica, arredamento, animali e qualsiasi prodotto che fa parte della tua vita quotidiana.\n\nFare affari su Subito è:\n\n• Semplice: rispondi ad un annuncio con un click o chiama direttamente il venditore\n• Sicuro: consulti solo annunci che sono stati controllati prima della pubblicazione\n• Comodo: salvi gli annunci o le ricerche che ti interessano e li rivedi quando vuoi tu\n• Affidabile: puoi vedere le recensioni e lasciare i tuoi feedback\n• Green: vendere e comprare usato è una scelta sostenibile che fa bene anche al pianeta\n\nVendere il tuo usato è più facile che mai:\n\n• Inserisci un annuncio con foto e descrizione in pochi secondi\n• Gestisci il tuo annuncio direttamente dal tuo profilo e lo modifichi quando vuoi\n• Chatta in tempo reale con chi è interessato e concludi un affare\n• Aumenta le visualizzazioni dell'annuncio con le opzioni di visibilità\n\nCosa aspetti? Inizia subito a fare affari con una community di oltre 13 milioni di utenti al mese in tutta Italia.\nScarica l'App!\n\n≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡\n\nTi piace Subito? Noi ce la mettiamo tutta e con il tuo aiuto possiamo offrirti un servizio sempre migliore. Lasciaci la tua recensione.",
    "developer": "Subito.it",
    "developerUrl": "https://apps.apple.com/it/developer/subito-it/id450775140?uo=2",
    "developerId": "450775140?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2011-07-26T12:26:09-07:00"
  },
  {
    "id": "331050847",
    "appId": "com.promptu.ProntoTreno",
    "title": "Trenitalia",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/c0/e7/e3/c0e7e37e-d645-1d51-932c-9d790a9db524/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/trenitalia/id331050847?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scarica la nuova App Trenitalia, nuova grafica, nuovi servizi e tante nuove funzionalità.\n\nEcco cosa puoi fare sull’App\n\nACQUISTO DI BIGLIETTI, ABBONAMENTI E CARNET \n• Ricerca velocemente il tuo viaggio tramite le Ultime Ricerche \n• Geolocalizzati e l’app ti proporrà la stazione più vicina a te \n• Imposta le tue stazioni preferite \n• Compara tutte le offerte/servizi disponibili per il tuo viaggio\n• Visualizza immediatamente l’andamento treno per le partenze in giornata\n• Prenota il tuo treno regionale con indicazione in tempo reale dei posti disponibili  \n• Acquista velocemente sia per te che per i tuoi compagni di viaggio \n• Acquista abbonamenti e carnet Regionali, Frecce e IC\n• Completa il tuo viaggio, acquistando il biglietto per viaggiare con il tuo cane di media o grande taglia oppure scegli uno dei servizi complementari a tua disposizione  \n• Verifica la disponibilità e prenota i treni durante l’acquisto dell’abbonamento Frecce e IC\n• Salva i tuoi viaggi preferiti e/o frequenti e riacquistali con 1 click\n• Usa i tuoi punti CartaFRECCIA oppure bonus, crediti o carte regalo e Credito telefonico per i tuoi acquisti \n• Prenota il tuo viaggio con Postoclick e confermalo direttamente anche dalla tua Area Riservata \n\nGESTIONE DELLE TUE PRENOTAZIONI\n• Visualizza direttamente in home page il tuo biglietto con tutte le info per viaggiare \n• Visualizza e gestisci biglietti, abbonamenti o carnet \n• Effettua il check-in per comunicare la tua presenza a bordo\n\nLO STATO DEL TRENO\n• Controlla l’orario e l’andamento del treno in tempo reale\n• Salva e segui i treni di tuo interesse per verificare con un click il loro andamento\n• Controlla il tabellone arrivi e partenze di una stazione\n• Attiva una notifica smartcaring per ricevere gli aggiornamenti sull’andamento del treno nell’orario e giorno che desideri\n\nAPPLE WATCH\nVisualizza il tuo prossimo viaggio e lo stato del treno direttamente sul tuo Apple Watch \n\nOFFERTE DEDICATE\n• Ricevi notifiche push di offerte commerciali in esclusiva per te\n• Verifica le tue promozioni attive e utilizzale per acquistare un viaggio\n\nIL TUO PROFILO CARTAFRECCIA \n• Visualizza la tua CartaFRECCIA digitale\n• Controlla il tuo Saldo punti e l’Estratto Conto \n• Verifica tutte le informazioni legate al tuo profilo\n\nUFIRST SALTA LA FILA \n• Scegli la biglietteria più vicina a te e prenota il tuo ticket per saltare la fila\n• Gestisci le tue prenotazioni \n\nTRENITALIA FOR BUSINESS \n• Accedi con la tua utenza business per acquistare e gestire il tuo viaggio \n• Aggiungi al tuo account business la tua utenza consumer per utilizzarle semplicemente switchando dall’una all’altra \n• Acquista tutti i prodotti e servizi dedicati al mondo business",
    "developer": "Trenitalia S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/trenitalia-s-p-a/id331050850?uo=2",
    "developerId": "331050850?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2009-09-18T12:14:21-07:00"
  },
  {
    "id": "1060683933",
    "appId": "com.moonsted.TGTG",
    "title": "Too Good To Go: no allo spreco",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/12/54/2e/12542e0d-361f-17fe-f02a-36d2f17dd71e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/too-good-to-go-no-allo-spreco/id1060683933?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Unisciti alla lotta contro lo spreco! Unisciti a milioni di Waste Warriors scaricando Too Good To Go - l’app numero 1 al mondo per combattere gli sprechi di cibo. Con Too Good To Go puoi acquistare una magic box con l’invenduto del giorno: goditi il tuo pranzo, la tua cena o uno snack a partire da soli 2€, scegliendo tra ristoranti, forni, bar, pasticcerie, supermercati, hotel...\n\nOgni anno, un terzo di tutto il cibo prodotto nel mondo viene buttato. Con Too Good To Go vogliamo mettere fine agli sprechi e contribuire a creare un mondo in cui il cibo prodotto è solo il cibo consumato.\n\nMilioni di pasti sono già stati salvati e consumati grazie a Too Good To Go. Anche tu vorresti mangiare bene spendendo poco? Anche tu vorresti dare il tuo contributo all’ambiente? Allora scarica subito l’app e unisciti alla rivoluzione!\n\nCome funziona?\n\n1. Trova quello che vuoi mangiare ed effettua il tuo ordine tramite l’app\n2. Vai a ritirare la tua magic box nella fascia oraria specificata e scopri cosa c’è dentro\n3. Buon appetito! E datti una pacca sulla spalla, hai appena contribuito a ridurre gli sprechi alimentari.\n\nCerca nei tuoi dintorni, scegli di ordinare in posti che conosci o esplora novità mai provate prima. Perché no, acquista più magic box e condividile con chi vuoi! Puoi anche scegliere di creare una lista con i tuoi preferiti all’interno dell’app, così da non perderti le offerte speciali. Altrimenti, seleziona direttamente i negozi intorno a te, navigando sulla mappa all’interno dell’app.\n\nAiutiamo ristoranti, forni, bar, supermercati, pasticcerie, hotel, a ridurre il cibo in eccesso a fine giornata. Con prezzi tra i 2€ e 6€ ti puoi assicurare un buonissimo pasto a bassissimo prezzo e un passo ulteriore nella tutela dell’ambiente e nella lotta agli sprechi.",
    "developer": "Too Good To Go",
    "developerUrl": "https://apps.apple.com/it/developer/too-good-to-go/id1067575020?uo=2",
    "developerId": "1067575020?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2015-12-08T08:11:45-07:00"
  },
  {
    "id": "1050940493",
    "appId": "it.argosoft.famiglia",
    "title": "DidUP Famiglia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/48/96/ec/4896eced-3fc9-4358-ec50-4b223dbe12f4/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/didup-famiglia/id1050940493?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "DidUP - Famiglia è l'applicazione mobile di Argo Software che consente consultazione dei dati dei registri elettronici, che la scuola decide di mettere a disposizione delle famiglie per l'anno scolastico corrente.\n\nL'applicazione consente la consultazione anche in modalità offline, vale a dire anche in casi di momentanea assenza di connessione verso i server di Argo Software.\n\nL'uso dell'applicazione è rivolto ai soli genitori/alunni delle scuole in possesso della licenza di Argo SCUOLANEXT.\n\nAVVERTENZE:\n\n* Non tutte le funzionalità mostrate nelle schermate della scheda potrebbero essere disponibili all'interno dell'app, ma questo non dipende da Argo Software bensì dalle preferenze della scuola.\n\n* La scuola stessa ha la possibilità di generare due tipologie di utenze: “alunno” e “genitore”.\nL'utenza di tipo genitore può svolgere operazioni come la giustificazione delle assenze, la presa visione delle note disciplinari, la prenotazione dei colloqui con i docenti, etc, che invece sono precluse all'utenza di tipo alunno. Se la scuola ha fornito una sola utenza di tipo alunno, suggeriamo di richiedere quella di tipo genitore per avvalersi si queste ulteriori funzionalità.\nPotete vedere all'interno della sezione “Informazioni su” che tipo di utenza state utilizzando.\n\n* Se siete genitori di più alunni e la scuola ha correttamente caricato per voi un'unica utenza, e vi ha fornito delle credenziali di tipo “genitore”, potrete passare dai dati di un figlio a quelli dell'altro figlio, semplicemente cliccando sulla barra superiore dell'app, dove è riportato il nome e la classe dell'alunno.\nSe i vostri figli appartengono a due differenti scuole entrambe gestite da Argo, o se possedete due utenze di tipo “alunno”, potete salvare le credenziali di entrambi i figli (facendo due login distinti) e scegliere con quale utenza accedere al momento del login. Questo vi permetterà di non inserire per intero ogni volta i codici scuola, codice utente e password.\n\n* Argo Software raccomanda di non inserire le proprie credenziali all'interno di sistemi differenti dai nostri canali ufficiali, per non rischiare una violazione della privacy e una potenziale diffusione non autorizzata dei dati degli utenti.",
    "developer": "Argo Software S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/argo-software-s-r-l/id937170583?uo=2",
    "developerId": "937170583?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2015-11-25T06:43:43-07:00"
  },
  {
    "id": "1001501844",
    "appId": "com.deliveroo.orderapp",
    "title": "Deliveroo: consegne di cibo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/fa/2a/72/fa2a728d-f6fd-accc-2ef4-8c421a3a8f41/AppIcon-1x_U007emarketing-0-7-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/deliveroo-consegne-di-cibo/id1001501844?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Voglia di pizza, hamburger o sushi per cena? Su Deliveroo trovi di tutto: ordina ottimi piatti che accontenteranno anche i gusti più esigenti e fai la spesa a domicilio per riempire il frigo. \n\nC'è l'imbarazzo della scelta: dalle catene più famose, come McDonald's, KFC Italia e Burger King, ai piccoli ristoranti della tua zona, passando per supermercati in cui ordinare prodotti essenziali di uso quotidiano, tra cui Conad, Carrefour e Fresco Market. \n\nSe vuoi risparmiare sui migliori piatti dei ristoranti in zona, sei nel posto giusto. Dai un'occhiata alla sezione \"\"Offerte\"\" ed esplora sconti e menù personalizzati in base ai tuoi gusti. \n\nOrdinare cibo a domicilio online non è mai stato così facile. Nella nostra app di food delivery potrai esplorare i ristoranti, take away e supermercati nella tua zona e filtrare la ricerca: \n• in base al tuo tipo di cucina, piatto o ristorante preferito; \n• secondo esigenze alimentari, rapidità nei tempi di consegna, recensioni e molto altro; \n• per ordinare subito o programmare una consegna per un secondo momento; \n• scegliendo i ristoranti che offrono l'opzione Ritiro, evitando di fare la fila se decidi di ritirare i piatti; \n• in base alle offerte disponibili per approfittare di imperdibili sconti. \n\nPrima e durante la consegna a domicilio puoi seguire l'ordine passo passo dall'app: \n• visualizza tutte le fasi della preparazione dei piatti in tempo reale; \n• ricevi una notifica quando il rider parte per arrivare al tuo indirizzo e un'altra quando si trova nei paraggi; \n• condividi la schermata coi tuoi amici se effettuate un ordine di gruppo. \n\nNon importa se hai fame adesso, più tardi o domani oppure se devi ordinare la cena solo per te o per tutta la famiglia: scarica Deliveroo e i piatti che ami arriveranno subito da te. \n\nDeliveroo. Tutto per il gusto.",
    "developer": "Deliveroo",
    "developerUrl": "https://apps.apple.com/it/developer/deliveroo/id1001501843?uo=2",
    "developerId": "1001501843?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2015-11-10T07:54:04-07:00"
  },
  {
    "id": "771970885",
    "appId": "it.poste.bpol",
    "title": "BancoPosta",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/05/36/d9/0536d97d-dc25-4fbe-8168-998d43b1e415/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bancoposta/id771970885?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con l’ App BancoPosta puoi gestire in modo semplice e sicuro il tuo conto corrente, le tue carte Postepay, i tuoi Buoni e Libretti Postali in mobilità.\n\nAccedi subito, anche con la tua impronta digitale! \n\nCARATTERISTICHE PRINCIPALI:\n\n• Saldo e lista movimenti di conto corrente BancoPosta, carte Postepay\n• Saldo e lista movimenti del Libretto Smart e Ordinario (quest’ultimo se abilitato online)\n• Saldo e lista movimenti dei conti e carte di pagamento di altre banche (servizio di informazione sui conti – AIS)\n• Saldo e lista movimenti del Libretto Smart e Ordinario (quest’ultimo se abilitato online)\n• Consultazione Buoni Fruttiferi Postali dematerializzati regolati sui conti correnti BancoPosta e sui libretti\n• Bonifico, postagiro e girofondo dal conto corrente BancoPosta\n• Pagamento Bollettini dal conto corrente BancoPosta (QR code)\n• Ricariche (Sim, carte Postepay)\n• Ricarica della tua carta Postepay dal tuo Libretto Smart\n• Girofondo dal tuo Libretto Smart ad un conto corrente BancoPosta, ad un altro libretto Smart o ad un libretto Ordinario di cui sei intestatario\n• Sottoscrizione e rimborso di Buoni Fruttiferi Postali sui conti correnti BancoPosta e sul Libretto Smart\n• Attivazione/consultazione/disattivazione Offerta Supersmart sul Libretto Smart\n• Associazione dell’IBAN del tuo conto corrente bancario al tuo Libretto Smart per trasferire denaro sul tuo Libretto Smart\n• Categorizzazione automatica e personalizzabile dei movimenti sui conti e sulle carte\n• Impostazione di obiettivi di spesa per categoria e di budget\n• Creazione di obiettivi di risparmio grazie al Salvadanaio Digitale\n• Visualizzazione mensile tramite grafici e statistiche della situazione finanziaria complessiva\n• Visualizzazione del saldo di Conti BancoPosta, Libretti Postali, Carte Postepay, e dei conti e carte di altre banche (previa autorizzazione)\n• Impostazione e personalizzazione delle notifiche in app su entrate, uscite, obiettivi di spesa ecc..\n• Visualizzazione delle operazioni non ancora contabilizzate\n• Personalizzazione delle impostazioni delle carte di debito e delle carte Postepay (massimali di prelievo e pagamento, area geografica di utilizzo, siti web e pagamenti contactless).\n• Sconti BancoPosta\n• Autorizzazioni con impronta digitale\n• Salvataggio dati operazioni più frequenti\n• Autorizzazione dei pagamenti disposti sui siti di Poste Italiane con il Codice PosteID o il fingerprint\n• Localizzazioni uffici postali e prenotazione ticket LE NOVITA’: Risparmia con il Salvadanaio digitale grazie alla combinazione del Libretto Smart monointestato e di uno strumento transazionale come il Conto Bancoposta o la Postepay Evolution:\n• Crea obiettivi di risparmio per programmare delle spese\n• Crea automatismi di accantonamento\n• Modifica durata e importo quando vuoi\n• Rompi il salvadanaio in base alle tue necessità\n• Condividi l’obiettivo con amici e parenti",
    "developer": "Poste Italiane Spa",
    "developerUrl": "https://apps.apple.com/it/developer/poste-italiane-spa/id487286747?uo=2",
    "developerId": "487286747?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2013-12-20T06:50:14-07:00"
  },
  {
    "id": "1565917510",
    "appId": "ch.admin.bag.covidcertificate.verifier",
    "title": "COVID Certificate Check",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/26/c1/45/26c14525-45a5-4bdc-994d-f26f7ad9b964/AppIcon-Verifier-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/covid-certificate-check/id1565917510?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Verificare i certificati COVID con un dispositivo mobile\n\nL’applicazione COVID Certificate Check è l’app ufficiale per verificare i certificati COVID in Svizzera. È stato sviluppato dall’Ufficio federale dell’informatica e della telecomunicazione (UFIT) su mandato dell’Ufficio federale della sanità pubblica (UFSP).\n\nL’app permette di verificare la validità in Svizzera dei certificati COVID svizzeri e dell’UE.\nCome funziona l’app?\n\nUn pulsante sulla homescreen attiva la fotocamera dello smartphone si attiva e l’applicazione è pronta per scansionare il codice QR.\n\nBasta quindi posizionare nell’apposito riquadro il codice QR che si trova sulla copia cartacea del certificato o quello visualizzato sul cellulare con l’applicazione messa a disposizione del titolare e il codice viene rilevato automaticamente.\n\nSubito dopo, il sistema esegue un controllo automatico in base ai criteri di validità applicabili in Svizzera.\n\n- Un segno di spunta su sfondo verde indica che il certificato presentato è valido.\n- Un punto esclamativo su sfondo rosso indica che il certificato presentato non è valido.\n- Un punto di domanda su sfondo arancione indica che la verifica non è andata a buon fine.\n\nVengono inoltre visualizzati il nome, il cognome e la data di nascita del titolare del certificato. Questi dati devono essere confrontati con quelli presenti nel documento d’identità esibito.\n\nLa protezione dei dati è fondamentale\n\nI dati dei certificati COVID e quelli delle verifiche non vengono memorizzati. I certificati COVID recano una firma elettronica e quindi non sono falsificabili.\n\nL'applicazione dell'app è limitata alla Svizzera ed è soggetta al diritto svizzero.",
    "developer": "Bundesamt für Gesundheit BAG",
    "developerUrl": "https://apps.apple.com/it/developer/bundesamt-f%C3%BCr-gesundheit-bag/id557143322?uo=2",
    "developerId": "557143322?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2021-06-07T00:00:00-07:00"
  },
  {
    "id": "1454762989",
    "appId": "ylee.studio.instories",
    "title": "Instories: story for insta",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/2b/74/d2/2b74d20c-f945-5102-e4a0-e0c76a670ad0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/instories-story-for-insta/id1454762989?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Instories può essere utile a chiunque crei contenuti sui social network: blogger, piccole imprese e professionisti SMM. L'app ti aiuterà in ogni fase, fornendoti materiale e ispirazione, fino all'editing video e alla pubblicazione su Instagram, Facebook, Snapchat, TikTok e VK nel formato giusto.\n\nEcco cosa troverai all'interno:\n\n⋆ Modelli già pronti per le tue storie e i tuoi post\n⋆ Editor video\n⋆ Libreria di foto e video\n⋆ Libreria musicale\n⋆ Font normalmente non disponibili negli editor dei social\n⋆ Transizioni animate tra le scene\n⋆ Possibilità di aggiungere il proprio logo\n⋆ Esportazione di file ad alta risoluzione\n⋆ Formati per tutti i social network\n\nTutti gli elementi possono essere personalizzati per adattarsi allo stile del tuo account! I file musicali e le immagini sono stati controllati e approvati per l'uso sui social media.\n\nTeniamo d'occhio le tendenze attuali ed espandiamo le nostre raccolte di font, modelli, musica e animazioni 3-4 volte al mese, per mettere a tua disposizione gli effetti più recenti: neon, minimalista, plastica, film o atmosfera anni '90. Anche se crei Storie tutti i giorni, con Instories avrai abbastanza idee per creare nuovi contenuti ogni volta che vuoi.\n \nInviaci le tue idee e feedback alla nostra email hello@ylee.io o su Instagram @instories.app. Usa l'hashtag #instoriesapp per taggarci nelle tue Storie e post, e condivideremo le tue Storie sul nostro account!\n\n- Termini di utilizzo: http://instoriesapp.com/terms\r\n- Informativa sulla privacy: http://instoriesapp.com/privacy",
    "developer": "Ylee Studio LTD",
    "developerUrl": "https://apps.apple.com/it/developer/ylee-studio-ltd/id1512088262?uo=2",
    "developerId": "1512088262?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-03-10T16:59:42-07:00"
  },
  {
    "id": "333903271",
    "appId": "com.atebits.Tweetie2",
    "title": "Twitter",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/b3/d9/24/b3d924eb-734f-0ee5-2df5-a6dae2e125d4/ProductionAppIcon-1x_U007emarketing-0-7-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/twitter/id333903271?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Partecipa alla conversazione! Twitter è la migliore app di social media  in circolazione e una fonte di informazione sugli avvenimenti del mondo. Dalle ultime notizie in tempo reale allo spettacolo, all'attualità, al meteo, alla musica, alla tv, e agli sport come il calcio, se sta succedendo da qualche parte, sta succedendo su Twitter. Trova gli amici o segui gli influencer e le celebrità: ogni voce può avere un impatto sul mondo!\n\nTwitta, ritwitta, rispondi ai Tweet, condividi o metti Mi piace: Twitter è facile da usare.\n\nChatta in privato o avvia una conversazione di gruppo con chiunque ti segua. Segui tutte le tendenze e gli hashtag, lascia commenti ai post dei social media dei tuoi amici o di altri follower di Twitter. Segui la tua celebrità preferita insieme a centinaia di altri utenti di Twitter, per leggere i loro contenuti in un lampo. Dedicati al tuo social network postando storie di tendenza, barzellette, GIF, foto e video virali. Condividi le notizie dell'ultima ora o i gossip sulla tua celebrità preferita. Scopri quali dei tuoi Tweet hanno ricevuto più like o sono stati ritwittati.\n\nCrea subito il tuo account Twitter gratuito!\n\nTwitter non è solamente la tua fonte di notizie italiane, ma ti permette anche di trovare persone interessanti, celebrità della TV e del cinema, atleti e politici, e di costruire una rete di persone interessate a te. Mantenere un social network non è mai stato più semplice! Ecco perché Twitter è diventato una delle piattaforme di social media più utilizzate al mondo.\n\nCrea un profilo accattivante:\n\n*Personalizza il tuo profilo, aggiungi una foto, una descrizione, la tua posizione e una foto di sfondo\n*Twitta spesso e ottimizza la pubblicazione dei tuoi post\n*Posta contenuti visivi\n*Usa gli hashtag nei tuoi Tweet\n*Attira follower al di fuori di Twitter\n\nScopri le tendenze del momento:\n\nSe sei un fan degli sport, usa Twitter per seguire le notizie sul calcio, sul tennis o sui tuoi sport preferiti e consulta i punteggi in tempo reale.\n \nChe ti interessino gli affari, la borsa o la politica, o tutte le tendenze della moda, dello spettacolo, del cinema, e della cultura, Twitter è la tua fonte di notizie\n\nPartecipa alla conversazione o guarda video live per entrare in contatto con un vasto pubblico direttamente dal tuo dispositivo mobile. Vai in diretta live, crea i tuoi eventi in streaming personali, condividi i video dei social media oppure resta in disparte e guarda gli eventi che preferisci da tutto il mondo.\n\nInformativa sulla privacy: https://twitter.com/it/privacy\nTermini e condizioni: https://twitter.com/it/tos\n\nCondividiamo i dati di identificazione dei dispositivi con alcuni partner pubblicitari. Tali dati potrebbero includere le aperture app che avvengono prima dell'iscrizione. Accedi qui per ulteriori dettagli: https://help.twitter.com/it/safety-and-security/data-through-partnerships",
    "developer": "Twitter, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/twitter-inc/id296415947?uo=2",
    "developerId": "296415947?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2009-10-09T12:50:00-07:00"
  },
  {
    "id": "547951480",
    "appId": "com.inditex.zara.iphone",
    "title": "ZARA",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/3c/0e/bf/3c0ebfc7-a282-e052-5f71-0d0d8b4a2751/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/zara/id547951480?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Passano le stagioni, ma l’unica, vera moda sempre attuale e fashion per donna, uomo, ragazzi e bambini è quella proposta da Zara online",
    "developer": "INDITEX",
    "developerUrl": "https://apps.apple.com/it/developer/inditex/id341323285?uo=2",
    "developerId": "341323285?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2012-08-01T10:21:46-07:00"
  },
  {
    "id": "842849113",
    "appId": "com.google.Sheets",
    "title": "Fogli Google",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/32/96/b5/3296b578-a816-7a0a-9685-e112be90a50c/logo_sheets_2020q4_color-0-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fogli-google/id842849113?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Crea, modifica e collabora con altre persone ai fogli di lavoro da iPod, iPhone o iPad con l’app gratuita Fogli Google. Con Fogli Google puoi:\n\n* Creare nuovi fogli di lavoro o modificare quelli creati sul Web o su un altro dispositivo.\n* Condividere fogli di lavoro e collaborare con più persone contemporaneamente allo stesso foglio di lavoro.\n* Portare a termine i tuoi progetti ovunque e in qualsiasi momento, anche senza connessione Internet.\n* Aggiungere e rispondere ai commenti.\n* Formattare celle, inserire o ordinare dati, visualizzare grafici, inserire formule, utilizzare la funzione Trova e sostituisci e molto altro.\n* Non preoccuparti più di perdere il tuo lavoro, poiché viene salvato automaticamente man mano che digiti.\n* Proteggere i fogli di lavoro con un passcode a 4 cifre.\n* Aprire, modificare e salvare file di Excel.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-04-30T09:04:38-07:00"
  },
  {
    "id": "412625083",
    "appId": "it.mediaset.video.iphone",
    "title": "Mediaset Infinity",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/72/c3/1d/72c31d60-e967-9afc-eb49-1babbe58fbc7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mediaset-infinity/id412625083?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scopri Mediaset Infinity, la nuova app che mette insieme i programmi gratuiti delle Reti Mediaset e il cinema, le serie e il calcio di Infinity+.\r\n\nCon Mediaset Infinity puoi guardare, in qualunque momento e gratuitamente, tv show, fiction, film e serie tv, informazione, sport, film, documentari e cartoni animati. Inoltre hai a disposizione le dirette di Canale 5, Italia1, Rete4 e di tutti gli altri canali tv Mediaset. \r\n\nArriva la UEFA Champions League! Inter, Juventus, Milan e Atalanta sfidano le regine d’Europa. Su Mediaset Infinity potrai goderti 121 big match incluse semifinali e finale, 17 partite gratuite e 104 su Infinity+.\r\n\nInoltre con Infinity+ poi vivere tutte le emozioni del grande cinema: migliaia di contenuti tra film, serie tv e cartoni da vedere dove e quando vuoi... e ogni settimana, un film in anteprima incluso nella tua sottoscrizione.\r\n\r\nPiù in dettaglio.\r\n\n– I più noti show delle reti Mediaset on demand: Le Iene, Grande Fratello Vip, Isola dei Famosi, C'è Posta per Te, Amici, Uomini e Donne, Striscia la Notizia, Verissimo e Avanti un Altro.  \r\n– I più importanti programmi di news e informazione: il Tg5 e tutti gli altri Tg Mediaset, lo sport e l’approfondimento (Zona Bianca, Quarta Repubblica, Quarto Grado, Dritto e Rovescio, Fuori dal Coro, Stasera Italia).\n\n– Le fiction più famose e le soap del momento (Love is in the air, Mr Wrong, Brave and Beautiful, Daydreamer, Grand Hotel, Il Segreto, Una Vita, Beautiful), i documentari di Focus e i cartoni animati di Boing e Cartoonito.\r\n– Le dirette di Canale 5, Italia 1, Rete 4, 20 Mediaset, Focus, La 5, Cine34, Italia 2, Mediaset Extra, Top Crime, Iris, Tgcom24, Boing e Cartoonito. Con la funzionalità Restart puoi far ripartire i programmi dall’inizio mentre sono ancora in onda.\r\n– La UEFA Champions League: la partita gratuita del martedì e, con Infinity+, tutte le altre partite del martedì e 7 delle 8 partite del mercoledì della fase a gironi. 121 big match, incluse semifinali e finale.\r\n– Con Infinity+ puoi accedere a un catalogo di migliaia di film, serie tv e cartoni. Attiva subito la tua sottoscrizione!\r\n– Vuoi di più? Scopri i tantissimi film a noleggio in anteprima assoluta.\r\n– E per chi ama la musica... ascolta in diretta le radio più amate (Radio 105, R101, Virgin Radio, Radio Montecarlo, Radio Subasio) e le web radio dei tuoi generi musicali preferiti.\r\n\r\n\nAttiva subito Infinity+. \r\nL’abbonamento è ricorrente; la ricorrenza può essere disattivata almeno 24 ore prima del giorno per cui è previsto il rinnovo dalla sezione Abbonamenti, presente nelle Impostazioni del tuo device Apple. Con ricorrenza attiva, il rinnovo sarà addebitato entro le 24 ore prima della scadenza dell’abbonamento ricorrente in corso. \r\n\nTi ricordiamo che il pagamento è gestito da Apple e l’acquisto sarà addebitato sul tuo account. \r\n\nPer maggiori informazioni vai su https://help.mediasetplay.it",
    "developer": "Mediaset.it",
    "developerUrl": "https://apps.apple.com/it/developer/mediaset-it/id331307984?uo=2",
    "developerId": "331307984?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2011-01-12T00:00:00-07:00"
  },
  {
    "id": "587366035",
    "appId": "com.picsart.studio",
    "title": "Picsart Foto & Video Editor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/75/16/20/75162052-106b-0a68-49b0-7c3cfb626a9f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/picsart-foto-video-editor/id587366035?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Unisciti alla comunità di Picsart di oltre 150 milioni di creativi in tutto il mondo. Con il foto e video editor di Picsart puoi dare vita alla tua creatività. Crea collage di livello professionale, disegna e aggiungi adesivi, rimuovi velocemente o scambia sfondi, prova le modifiche popolari come Ora d'Oro, Selfie Speculari e VHS or Y2K filtri retro. Picsart è il tuo editor tutto-in-uno con tutti gli strumenti necessari per mettere in risalto i tuoi contenuti con il tuo tocco personale.\n\nFunzioni Picsart:\n\nFOTO EDITOR\n• Prova i filtri più trendy e gli effetti più popolari per le foto\n• Usa la Gomma Cancella Sfondo per cancellare e sostituire gli sfondi\n• Ripulisci le immagini e rimuovi gli oggetti indesiderati con lo strumento Rimuovi Oggetti\n• Usa milioni d'immagini curate e gratuite o modifica le tue immagini\n• Aggiungi testo alle foto con oltre 200 font di design\n• Ritocca i selfie con il cambia colore di capelli, adesivi makeup & altro\n• Sfoca gli sfondi con il nostro strumento di selezione basato sull'intelligenza artificiale\n• Capovolgi e ritaglia rapidamente le foto\n• Aggiungi adesivi alle foto e crea i tuoi adesivi\n\nVIDEO EDITOR\n• Crea e modifica video con il nostro video editor facile da usare con musica\n• Alza il livello delle tue storie IG, TikTok & Reel\n• Aggiungi musica ai tuoi video usando la nostra vasta raccolta musicale di video editor\n• Ritaglia i video clip nelle dimensioni e proporzioni perfette\n• Prova i video effetti Glitch e altri filtri trendy nel video editor\n• Taglia i video o utilizza la fusione video intelligente per unire i video\n• Disegna usando il crea slideshow con musica\n• Metti i tuoi migliori momenti in un video collage\n\nCREA COLLAGE\n• Crea foto collage di tendenza con le tue foto preferite\n• Prova il collage di foto, il collage freestyle, lo scrapbook e le cornici per le foto\n• Diventa virale con il nostro crea meme e condividi con gli amici\n• Usa il Crea Storie per promuovere la tua performance su Instagram con i modelli di storie\n\nCREA ADESIVI + ADESIVI GRATIS\n• Scopri oltre 60 milioni di adesivi Picsart\n• Aggiungi adesivi alle immagini per aumentare il divertimento nelle tue modifiche\n• Scarica gratuitamente qualsiasi adesivo ed usalo subito\n• Crea la tua clipart e adesivi personalizzati unici\n\nFILTRI & EFFETTI FOTOGRAFICI\n• Selfie in stile outline con i famosi effetti Bozza\n• Crea Drip Art con gli adesivi ad effetto drip e personalizza la modalità di fusione\n• Cartonizzati in pochi secondi con i meravigliosi effetti Magici\n\nSTRUMENTO DI DISEGNO\n• Usa Picsart Disegno con pennelli personalizzabili, layer e strumenti di disegno professionali\n• Inizia con una tela bianca per creare arte e illustrazioni da zero\n• Gioca con Doodle Art e \"scarabocchia\" per ore\n\nREPLAY\n• Ricrea le modifiche trendy in pochi click. Dimezza i tempi di editing con semplici passaggi personalizzabili\n• Modifica più immagini nello stesso stile.\n\nPICSART GOLD\n• L'iscrizione a Picsart Gold garantisce l'accesso a NUOVI contenuti ESCLUSIVI continuamente. Ottieni tutte le principali funzioni con un'esperienza di editing senza pubblicità.\n---\nInizia la tua iscrizione a Picsart Gold con una prova gratuita. Per ogni account è prevista una prova gratuita. Una volta terminata la prova, ti verrà addebitata la quota d'iscrizione nominale. - L'abbonamento a Gold sarà rinnovato automaticamente, a meno che il rinnovo automatico sia disattivato almeno 24 ore prima del termine del periodo di validità corrente. Se l'abbonamento è soggetto a qualche sconto promozionale, tale sconto scadrà al termine del periodo dell'abbonamento in corso di validità e ti verrà addebitata la tariffa standard al momento del rinnovo. Vai al tuo Account di iTunes nella sezione di abbonamenti per gestire il tuo abbonamento e per disattivare il rinnovo automatico. Al tuo account iTunes verrà addebitato il costo quando l'acquisto sarà confermato. Leggi di più sui nostri termini e condizioni qui: https://picsart.com/terms-and-conditions",
    "developer": "PicsArt, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/picsart-inc/id587366038?uo=2",
    "developerId": "587366038?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-01-02T14:14:40-07:00"
  },
  {
    "id": "1233613037",
    "appId": "eu.spaggiari.classevivastudente",
    "title": "ClasseViva Studenti",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/bd/bd/18/bdbd18b2-3d25-d05c-13ae-4c1a0ee9002c/AppIcon-studenti-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/classeviva-studenti/id1233613037?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L'app per lo studente per la consultazione del registro elettronico classeviva",
    "developer": "Gruppo Spaggiari Parma SpA",
    "developerUrl": "https://apps.apple.com/it/developer/gruppo-spaggiari-parma-spa/id646682684?uo=2",
    "developerId": "646682684?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2017-05-26T06:54:49-07:00"
  },
  {
    "id": "378783815",
    "appId": "it.telecomitalia.119SelfService",
    "title": "MyTIM",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a4/c0/9b/a4c09bda-d398-77dd-1764-358f543778fd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mytim/id378783815?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L’app MyTIM ti permette di controllare le tue linee mobili prepagate e le tue linee fisse.\r\n\r\nPuoi accedere utilizzando l’account MyTIM con il tuo indirizzo email come username.\r\nSe vuoi creare un account associandolo ad una linea fissa, lo puoi fare da App collegandoti in Wi-Fi alla rete FIBRA o ADSL della linea TIM che vuoi registrare.\r\n\r\nSaremo lieti di ricevere i tuoi suggerimenti o eventuali segnalazioni tramite l’indirizzo email mytim.ios@telecomitalia.it\r\n\r\nCon questa versione della app MyTIM puoi:\r\n- Registrare un account MyTIM per accedere da App o da Web\r\n- Gestire e memorizzare le modalità di pagamento preferite.\r\n- Ricevere Assistenza da un operatore via chat o attraverso la Community WeTIM\r\n- Seguire il tracking dei tuoi ordini\r\n- Acquistare offerte e prodotti TIM\r\n\r\n\r\nPer le tue linee mobili:\r\n• Visualizzare il credito residuo\r\n• Avere informazioni sul tuo piano tariffario\r\n• Verificare attraverso i contatori l'avanzamento delle tue offerte per controllare i Minuti, SMS e Giga disponibili\r\n• Visualizzare e gestire i servizi attivi sulla tua linea\r\n• Effettuare ricariche online con un click utilizzando carta di credito, PayPal e Satispay oppure utilizzando una RicariCard e attivare il servizio di Ricarica Automatica\r\n• Visualizzare i movimenti del credito sulla linea\r\n\r\nPer le tue linee fisse:\r\n• Consultare le offerte e i servizi attivi sulla linea\r\n• Consultare le fatture dell’ultimo anno\r\n• Visualizzare la fattura in formato pdf ed effettuarne il download\r\n• Pagare la fattura con carta di credito o PayPal\r\n• Domiciliare la fattura su conto corrente o carta di credito\r\n\r\nE inoltre, un mondo di vantaggi per i clienti TIM con TIM Party, completamente gratuito.\r\nUnisciti alla festa e scopri i regali pensati per te: giga, minuti, smartphone scontati, concorsi con premi esclusivi e molte altre sorprese.\r\n\r\nL’app MyTIM continuerà ad essere arricchita di sempre maggiori funzionalità. Aggiornala sempre per non perdere le novità!",
    "developer": "Telecom Italia S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/telecom-italia-s-p-a/id294344675?uo=2",
    "developerId": "294344675?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-07-02T22:02:30-07:00"
  },
  {
    "id": "635361447",
    "appId": "com.bokapp.QuizPatente-",
    "title": "Quiz Patente Ufficiale 2021",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/b9/b1/e5/b9b1e5b6-aa09-00d5-42c2-0c580be7defb/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/quiz-patente-ufficiale-2021/id635361447?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L'unica applicazione gratuita studiata assieme alle migliori autoscuole\nCon Quiz Patente + hai la certezza di avere il migliore, il più sicuro e veloce strumento per prendere la patente.\n\nPotrai esercitarti sugli otre 8000 quiz ministeriali, leggere la spiegazione dei tuoi errori, studiare sul manuale e sfidare i tuoi amici.\n\nL'unica con:\n• Manuale di teoria per studiare e ottenere suggerimenti durante i test e la correzione\n• Memorizzazione di tutti i quiz svolti per rivederli quando vuoi\n• Sistema di sfida per divertirti con i tuoi amici\n• Quiz ministeriali ufficiali validi per esame 2020, li stessi che troverai all'esame\nLa migliore app per la patente di guida ( AM - A1 - A2 - A - B1 - B - BE e superiori) completamente gratis.\nE hai la scuola guida in tasca!\n\nCaratteristiche:\n• Simulazione Quiz ministeriali 2020\n• Manuale di teoria\n• Quiz per argomento\n• Revisione dei quiz svolti\n• Notifiche per ricordarti quando è ora di esercitarti\n• Statistiche con il salvataggio di tutti gli errori compiuti\n• Ripasso errori fatti\n\nScarica adesso GRATIS!\n\nwww.guidaevai.com",
    "developer": "SoftBoom",
    "developerUrl": "https://apps.apple.com/it/developer/softboom/id851810432?uo=2",
    "developerId": "851810432?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2013-04-21T16:40:18-07:00"
  },
  {
    "id": "288429040",
    "appId": "com.linkedin.LinkedIn",
    "title": "LinkedIn - Ricerca lavoro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/58/c2/73/58c273f6-7755-de86-99de-e5f03434df6e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/linkedin-ricerca-lavoro/id288429040?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Confida in LinkedIn per la tua vita professionale: che tu voglia trovare un nuovo lavoro, rimanere in contatto con la tua rete o restare al passo con le ultime novità dei tuoi collegamenti e del tuo settore.\n\nScarica l’app e avrai accesso a tutte le funzioni e a tutto il potenziale di LinkedIn, quando vuoi e dove vuoi.\n\nL’app di LinkedIn ti piacerà perché:\n\n1. Puoi scoprire e ricevere offerte di lavoro su misura per te. Puoi candidarti facilmente a milioni di offerte di lavoro direttamente dall’app.\n2. Puoi ricevere gli avvisi per restare al passo che le conversazioni attive, le ultime notizie e nuove opportunità.\n3. Puoi usare la funzionalità “Trova nelle vicinanze” e la scansione del codice QR per trovare e collegarti in modo semplice con le persone che incontri fuori dall’ufficio.\n\nIL TUO PROFILO\n• Usa il tuo profilo LinkedIn come un CV virtuale\n• Metti in risalto i risultati raggiunti, le responsabilità e la tua esperienza\n• Aggiungi una foto per aiutare le persone che conosci e i potenziali datori di lavoro a trovarti\n\nLA TUA RETE\n• Trova amici, compagni di studi e colleghi per aggiungerli alla tua rete\n• Vedi gli aggiornamenti sulla loro attività e contattali attraverso l’app per non perderli di vista\n• Segui aziende, influencer e argomenti di tuo interesse\n\nRICERCA DI LAVORO\n• Cerca tra milioni di offerte di lavoro e invia la tua candidatura\n• Carica e invia facilmente il tuo CV per le posizioni aperte più adatte a te\n• Salva le ricerche e crea avvisi per essere tra i primi a sapere quando vengono pubblicate nuove offerte di lavoro\n• Contatta i collegamenti che lavorano presso le aziende che ti interessano per chiedere segnalazioni e consigli, e aumentare le possibilità di ricevere una risposta\n\nNOTIZIE E CONTENUTI AGGIORNATI\n• Condividi articoli, commenti e conoscenze con la tua rete\n• Scopri cosa succede nel tuo settore grazie a contenuti selezionati\n• Segui gli hashtag per ricevere aggiornamenti tempestivi sugli argomenti a cui tieni di più\n\nOTTIENI IL MASSIMO DA LINKEDIN USANDO L’APP\n• Trova nelle vicinanze: ti permette di entrare in contatto con persone vicino a te\n• Scanner dei codici QR: condividi il tuo codice univoco per permettere agli altri di collegarsi con te all’istante\n• Notifiche push: scopri immediatamente se qualcuno ti ha risposto o vuole entrare a far parte della tua rete\n\nSe vuoi trovare un nuovo lavoro, condividere le tue conoscenze, costruirti una reputazione professionale o se hai semplicemente bisogno di un modo semplice di rimanere in contatto, inizia a usare subito l’app di LinkedIn.\n\n\nScarica e usa l’app LinkedIn gratuitamente.\n---------------------------\n\nVuoi sfruttare tutto il potenziale di LinkedIn? Passa a un abbonamento Premium e avrai strumenti esclusivi per trovare lavoro, far crescere il tuo business, individuare potenziali clienti o assumere talenti, a un costo compreso tra 29.99 e 119.95 USD al mese.\n\nGli abbonamenti si rinnovano automaticamente ogni mese e il relativo costo verrà addebitato sul tuo account iTunes entro 24 ore dal termine del periodo corrente, a meno che non disattivi il rinnovo automatico almeno 24 ore prima della fine del periodo corrente. Puoi disattivare il rinnovo automatico in qualsiasi momento dalle impostazioni del tuo account iTunes, ma non riceverai alcun rimborso per eventuali porzioni di periodo non utilizzate. Questi prezzi sono riservati ai clienti residenti negli Stati Uniti. I prezzi applicati negli altri Paesi possono variare e l’importo potrebbe essere convertito nella tua valuta locale in base al Paese di residenza.\n\nInformativa sulla privacy: https://www.linkedin.com/legal/privacy-policy\nCondizioni di servizio: https://www.linkedin.com/legal/user-agreement",
    "developer": "LinkedIn Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/linkedin-corporation/id288429043?uo=2",
    "developerId": "288429043?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2019-02-03T00:00:00-07:00"
  },
  {
    "id": "492519547",
    "appId": "it.wind.mywind",
    "title": "WINDTRE",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/94/2f/c2942fa3-07bd-abc2-1d1a-067bdfcf73d5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/windtre/id492519547?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L’app WINDTRE è il modo più facile e veloce per controllare e personalizzare le offerte delle tue linee telefoniche WINDTRE, fissa e mobile.\n \nAccedi a WINDTRE in qualsiasi momento, sotto copertura mobile o in Wi-Fi, per controllare la quantità di GIGA rimasti, minuti ed SMS disponibili e con un semplice tap aggiungi quello che ti serve. \n\nCon l’app WINDTRE puoi:\n•\tRicaricare il tuo numero o quello dei tuoi amici in totale sicurezza, e scegliere il metodo di pagamento che preferisci tra carta di credito o PayPal. Attiva Autoricarica per non rimanere senza credito\n•\tPersonalizzare il tuo piano telefonico nella sezione OFFERTE: aggiungi GIGA, minuti ed SMS o attiva una nuova offerta (anche per l’estero)\n•\tAccedere al programma WINDAY, che ti premia con vantaggi, sconti e promozioni tutti i giorni (Apple non è uno sponsor)\n•\tContattarci in CHAT! Tutto il supporto di cui hai bisogno grazie all’assistente digitale WILL ed al nostro team di consulenti\n•\tControllare tutte le tue linee mobili e fisse e visualizzare, nella sezione LISTA MOVIMENTI, il traffico effettuato, gli addebiti e le ricariche fatte\n•\tConsultare e pagare le fatture emesse\n•\tAcquistare in qualsiasi momento i biglietti per i trasporti pubblici pagando con il credito telefonico\n•\tAttivare le notifiche e la geolocalizzazione per ricevere promozioni e vantaggi esclusivi in tempo reale\n\nPer essere sicuro di non perdere le ultime novità e le ultime offerte, ricordati di scaricare sempre l’ultima versione aggiornata dell’App.\n\nHai un suggerimento o una segnalazione? Scrivi a windtre.ios@app.windtre.it\n\n\nCondizioni generali di utilizzo disponibili su windtre.it/tec-app-windtre",
    "developer": "Wind Tre S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/wind-tre-s-p-a/id330773038?uo=2",
    "developerId": "330773038?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-01-24T11:33:25-07:00"
  },
  {
    "id": "436672029",
    "appId": "com.alibaba.iAliexpress",
    "title": "AliExpress Shopping App",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/6f/67/0f/6f670ffe-a709-54fc-572b-dbb08065b1a4/AppIcon-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/aliexpress-shopping-app/id436672029?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "AliExpress è l'app di riferimento per chi ama lo shopping online. Grandi sorprese per i nuovi\nutenti: potete approfittare di offerte esclusive o regali speciali! Scopri\nmigliaia di marchi di qualità e milioni di articoli moda, casa, salute,\ntecnologia, giocattoli, sport, calzature e molto altro ancora!\n\nTEMPI DI SPEDIZIONE PIÙ RAPIDI\n\nGrazie alla spedizione dai magazzini europei, ora potrai ricevere gli\narticoli di cui hai bisogno ancora più velocemente!\n\nLA COLLEZIONE ITALIANA\n\nAcquista dai migliori negozi italiani locali - dalla moda alla casa, dal\ngiardino all'elettronica e molto altro ancora!\n\nGIOCHI INTERATTIVI E DIVERTENTI\n\nGioca a mini giochi come Fantastic Farm e Coupon Pals per vincere premi\nancora più ricchi!\n\nPRIMI IN CLASSIFICA\n\nScopri tutti gli articoli in cima alla classifica in base al numero di\nordini, visualizzazioni, aggiunte al carrello e molto altro ancora!\n\nMETODI DI PAGAMENTO SICURI\n\nEffettua transazioni sicure e senza problemi con il tuo metodo preferito -\nsia con carta di credito che con bonifico bancario.\n\nPROTEZIONE ACQUIRENTE\n\nTutti gli articoli sono coperti dalla Protezione acquirente. Ottieni un rimborso\nentro 15-30 giorni se l'articolo che hai ricevuto non è come descritto.\n\nALTRI PUNTI SALIENTI DELL'APP\n\n- Offerte lampo giornaliere\n\n- Vinci molteplici monete e coupon\n\n- Gestione degli ordini e notifiche automatiche di spedizione\n\n- Supporto su diverse lingue e valute\n\n- Centro assistenza 24/7\n\n- Altre entusiasmanti funzionalità in arrivo!\n\nLASCIACI UN MESSAGGIO\n\nTi è piaciuta l'esperienza su AliExpress? Dicci cosa ne pensi - ci\npiacerebbe sentire la tua opinione!\n\nSe ti sei accorto di qualche bug o vuoi richiedere una funzione, lasciaci\nun messaggio nell'app premendo \"Account\" e successivamente\n\"Suggerimenti app\".",
    "developer": "Alibaba",
    "developerUrl": "https://apps.apple.com/it/developer/alibaba/id744923901?uo=2",
    "developerId": "744923901?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2011-05-26T19:51:53-07:00"
  },
  {
    "id": "365804068",
    "appId": "com.vodafone.my190",
    "title": "My Vodafone Italia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/dd/de/a6/dddea6d5-60df-b38a-6c12-d0bf3e5ec122/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-vodafone-italia/id365804068?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scopri l’app My Vodafone! Design, contenuti e funzionalità pensate per farti vivere un’esperienza incredibile.\n\n6 ragioni per scaricarla:\n· Scopri le offerte a te dedicate e tutte le novità del mondo Vodafone;\n· Ricarica in un click;\n· Entra nel mondo Happy: tante sorprese ti aspettano ogni giorno;\n· Parla con TOBi, il nostro assistente digitale;\n· Monitora credito e contatori con il widget;\n· Gestisci e controlla le tue offerte e le tue spese;\n· Entra nel mondo Happy: tante sorprese ti aspettano ogni giorno e con Happy Cashback ti ricarichi gratis.\n\nCosa aspetti? Scaricala subito!",
    "developer": "Vodafone Omnitel N.V.",
    "developerUrl": "https://apps.apple.com/it/developer/vodafone-omnitel-n-v/id284822254?uo=2",
    "developerId": "284822254?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-04-16T18:35:48-07:00"
  },
  {
    "id": "1095459556",
    "appId": "com.nike.omega",
    "title": "Nike",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/13/7e/4f/137e4f5f-14ac-1928-b959-1fee09833710/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/nike/id1095459556?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "La tua guida quotidiana verso la grandezza\r\n\r\nL'app Nike ti guida e ti stimola ogni giorno per raggiungere i tuoi obiettivi sportivi e di stile. Acquista gli ultimi modelli Nike, tra sneakers e abbigliamento. Ricevi i premi riservati ai membri e scopri ogni giorno nuove storie da parte dei migliori atleti e allenatori Nike.\r\n\r\nScarica ora l'app per diventare un membro Nike ed entrare a far parte della community, accedere ai migliori prodotti Nike e lasciarti ispirare.\r\n\r\nLO SHOPPING COME DOVREBBE ESSERE\r\nAccedi come membro a prodotti selezionati, eventi ed esperienze disponibili esclusivamente nell'app Nike. Naviga tra i prodotti selezionati in base al tuo stile personale e alle tue attività o crea il tuo look con Nike by You.\r\n\r\n• Shopping tramite app - approfitta della spedizione standard e del reso gratuiti.\r\n• Per tutti - le novità più recenti in fatto di moda femminile e maschile, abbigliamento per bambini, calzature e altro ancora.\r\n• Nuove uscite - Jordan, Dunk e le leggendarie Air Max. Qui trovi tutti gli ultimi lanci.\r\n• Suggerimenti quotidiani - scopri i nuovi accessori, l'abbigliamento e le scarpe più adatte ai tuoi interessi.\r\n• Nike by You - personalizza gli iconici modelli Nike con colorazioni e materiali unici per esprimere chi sei e il tuo stile.\r\n• Scarpe dedicate a te - sneakers che pensiamo possano piacerti, riservate per te il giorno del lancio.\r\n• Offerte e promozioni - festeggia i tuoi momenti importanti con le nostre esclusive offerte e promozioni di compleanno.\r\n\r\nSTORIE CHE TI ISPIRANO E TI ORIENTANO\r\nRicevi quotidianamente gli ultimi approfondimenti, consigli di allenamento e di stile. Seleziona gli sport, gli atleti, le squadre e i prodotti che ti interessa seguire per ottenere il massimo dalla tua app.\r\n\r\n• Stream - ottieni un feed personalizzato di contenuti in base ai tuoi interessi.\r\n• Tendenze di stile - esplora nuovi modi di indossare i tuoi prodotti Nike preferiti grazie ai migliori stilisti del mondo.\r\n\r\nSERVIZI CHE FANNO RETE E TI GUIDANO\r\nAccedi a esperienze uniche legate al tuo sport e unisciti alla tua community Nike, ovunque tu sia.\r\n\r\n• Dritte e consigli di fitness - suggerimenti specializzati da parte di atleti, allenatori e personal trainer Nike.\r\n• Esperti Nike - chatta in tempo reale con il nostro team di esperti su tutto ciò che riguarda lo sport, lo stile e Nike.\r\n\r\n\r\nL'app Nike è la tua guida quotidiana verso la grandezza. Scaricala ora.",
    "developer": "Nike, Inc",
    "developerUrl": "https://apps.apple.com/it/developer/nike-inc/id301521406?uo=2",
    "developerId": "301521406?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2017-07-19T10:01:05-07:00"
  },
  {
    "id": "298844386",
    "appId": "com.webex.meeting",
    "title": "Cisco Webex Meetings",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/a3/e0/02/a3e002ee-847a-7586-3dd3-259f96d8cde0/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cisco-webex-meetings/id298844386?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Non lasciare che la tua attività rallenti quando non sei in ufficio. Conduci riunioni sicure e produttive ovunque ti trovi.\r\nCisco Webex Meetings offre oltre 25 miliardi di riunioni al mese con funzionalità video leader nel settore e conferenze audio con condivisione, chat e altro. Scopri perché Webex Meetings è la soluzione di videoconferenza più affidabile oggi.\r\nFunzioni generali:\r\n•\tAccesso e presentazione da qualsiasi riunione, evento o sessione di formazione direttamente da iPhone, iPad o Apple Watch\r\n•\tComandi vivavoce con Siri\r\n•\tAccesso diretto con un tocco dal calendario\r\n•\tPianifica riunioni direttamente dall'app\r\n•\tLayout video e sfondi virtuali personalizzabili\r\n•\tCondivisione del contenuto (inclusi i file 3-D) o dello schermo con chiunque\r\n•\tAccesso semplificato mediante Face ID o Touch ID\r\nUlteriori informazioni? Vedere https://help.webex.com/nowvmhw/.\r\n\r\nSeguici su:\r\n•\tTwitter - https://twitter.com/webex\r\n•\tFacebook - https://www.facebook.com/CiscoCollab\r\nInstallando questa applicazione, si accettano le Condizioni del servizio (http://www.webex.com/terms-of-service-text.html) e l'Informativa sulla privacy (https://www.cisco.com/web/siteassets/legal/privacy.html) e si accetta di ricevere comunicazioni, aggiornamenti e potenziamenti per i servizi Cisco Webex. Cisco Webex può raccogliere dati sull'uso delle riunioni e informazioni personali, come l'indirizzo e-mail, dal computer o dispositivo dell'utente.",
    "developer": "Cisco",
    "developerUrl": "https://apps.apple.com/it/developer/cisco/id298844389?uo=2",
    "developerId": "298844389?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2009-01-06T00:00:00-07:00"
  },
  {
    "id": "1363956566",
    "appId": "com.letyshops",
    "title": "LetyShops Servizio di cashback",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/99/80/c5/9980c593-29cf-d0e2-8087-cefa0e085fc7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/letyshops-servizio-di-cashback/id1363956566?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Guadagna cashback facendo acquisti nei tuoi negozi preferiti!\nCollaboriamo con più di 3000 negozi tra cui AliExpress, Sephora, Booking.com e Mediaworld dove puoi guadagnare cashback da ogni acquisto che effettui attraverso la nostra app. \n\nPuoi guadagnare cash back su qualsiasi cosa: abbigliamento, cibo, accessori, biglietti, prenotazioni di alberghi e molto altro!\nOttieni il massimo dal tuo shopping online!\n\n\nOttenere cashback non è mai stato così facile:\n1. Crea un account (totalmente gratuito).\n2. Seleziona il negozio che desideri dal nostro catalogo e clicca “Vai al negozio”.\n3. Fai i tuoi acquisti - come fai solitamente.\n4. Il cashback apparirà presto nel tuo conto di LetyShops.\n\n\n\nAnteprima delle migliori funzionalità dell’app di LetyShops:\n\n• Cashback boosts •\nAumenta il tuo cashback con offerte esclusive di LetyShops: guadagna x2 x5 e fino a x10 in più di cash back dai tuoi acquisti. Controlla l’app per vedere quali cashback boost sono attivi oggi!\n\n• Brand e negozi Top •\nOltre 3000 negozi da tutto il mondo per soddisfare i tuoi gusti e le tue esigenze: elettronica, abbigliamento, scarpe, salute e bellezza, beni per la casa, viaggi, alberghi, corsi online e molto altro.\n\n• Programma fedeltà •\nPiù acquisti fai, più alto diventa il tuo tasso di cashback.\n\n• Condividi e guadagna •\nInvita i tuoi amici su LetyShops ed ognuno di voi guadagna €X bonus sul proprio saldo dell’ account. \n\n• Negozi preferiti •\nAccesso rapido ai tuoi negozi preferiti dalla lista — shopping più veloce con il cash back.\n\n\n• Prelievo veloce •\nPuoi prelevare la somma del saldo attraverso l’app direttamente sul tuo conto corrente o conto PayPal in un paio di click. \n\n• Notifiche •\nNon perderti nulla! Cashback boost, promozioni e sconti — ti manderemo una notifica per le nostre migliori occasioni! \n\n\nSeguici sui nostri social:\n○ https://www.instagram.com/letyshops.it\n\nIl numero di registrazione 1890126.",
    "developer": "Letyshops Europe GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/letyshops-europe-gmbh/id1363956565?uo=2",
    "developerId": "1363956565?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2018-04-22T23:19:50-07:00"
  },
  {
    "id": "433400878",
    "appId": "ServiziMobile",
    "title": "INPS mobile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/ca/bb/ee/cabbee08-7549-cd6f-67e5-e52566cd60fc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/inps-mobile/id433400878?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "INPS mobile permette di interagire con alcuni servizi online presenti sul sito web www.inps.it. L’Inps è sempre più vicino a te con diverse modalità di comunicazione.\n\nServizi con autenticazione: Estratto Conto Contributivo; Cassetta Postale; Estratto Conto Datore lavoro domestico;  Stato pratiche Gestione Dipendenti Pubblici; Domande Web di Pensione Gestione Dipendenti Pubblici; Pagamento Riscatti, Ricongiunzioni e Rendite; Pagamento Lavoratori Domestici; Cassetto Previdenziale Aziende; Consultazione Domande ANF Lavoratori Domestici; Esito Domande di Pensione; Consultazione Domande ANF Gestione Separata; Cedolino Pensione; Stato Domanda; Stato Pagamenti e Cedolini; INPS Risponde; Certificato di Pensione (modello ObisM); Certificazione Unica; Quota Cedibile; Acquisizione RED Semplificato; Consultazione Red Est; Gestione Notifiche; Esiti Domande Disoccupazione Agricola; La mia Pensione (Previsione per i lavoratori); Bonus Nido; Esiti Domande NASpI; Premio Nascita; CIP - Consultazione Info Previdenziali; Consultazione Domande ANF Pagamenti Diretti per Aziende; Consultazione Reddito/Pensione di Cittadinanza; Simulatore ISEE per Reddito/pensione di cittadinanza; Verifica Verbale Invalidità Civile;Gestione 730/4\n\nServizi senza autenticazione: Simulazione Calcolo Contributi Lavoro Domestico; INPS Risponde; Sportelli di Sede; Anticipo finanziario a garanzia pensionistica (APE)\n\n\nL’esposizione dei servizi è stata riorganizzata consentendo all’utente diversi tipi di accesso, tra questi la possibilità di navigare in base al tipo di utente o tematica. \nLa vista principale consente di visualizzare le ultime notizie, accedere ai social dell’Istituto, salvare i servizi preferiti consentendo una navigazione diretta verso servizi specifici.\n\nL’utente può visualizzare l’elenco completo dei servizi disponibili anche senza inserire le credenziali richieste per una parte dei servizi disponibili nell’app INPS mobile. \nDeve accedere con PIN / SPID / CIE solo quando sceglie di utilizzare un servizio con autenticazione.\n\nQuesta versione si avvale di una nuova interfaccia utente, studiata ad hoc per l'utilizzo delle nuove funzionalità.\nIl sistema di navigazione è di tipo 'Tab Bar' e aggiornato agli standard di usabilità delle app.\n\nUlteriori novità:\n\n- è stato integrato un tutorial che guida l’utente nell’uso della nuova interfaccia grafica al primo accesso\n- i servizi sono stati categorizzati per tema , per tipologia di utente \n- è stata aggiunta la possibilità di visualizzare i canali social dell’Istituto\n- è possibile visualizzare le news e comunicati stampa \n- è stata aggiunta la possibilità di autenticarsi con SPID\n- è possibile creare la lista dei servizi preferiti;\n- è possibile cercare i servizi per nome;\n- è possibile segnalare problemi tecnici.\n\nDichiarazione di accessibilità: https://form.agid.gov.it/view/8932989a-ed9f-44c7-84c1-11922660a5d1",
    "developer": "Istituto Nazionale Previdenza Sociale",
    "developerUrl": "https://apps.apple.com/it/developer/istituto-nazionale-previdenza-sociale/id433387999?uo=2",
    "developerId": "433387999?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2011-05-08T00:00:00-07:00"
  },
  {
    "id": "1047649534",
    "appId": "net.iscannerapp.free2",
    "title": "iScanner - Scanner PDF",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/06/50/41/0650419c-d690-dcdc-47eb-97048ffcb938/AppIcon-Free-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/iscanner-scanner-pdf/id1047649534?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Cerchi uno scanner portatile?\n\niScanner trasformerà il tuo telefono in uno scanner PDF multifunzione. Scansiona, salva e condividi qualsiasi documento in formato PDF, JPG o TXT con un solo tocco.\n\nQuesto scanner gratis e veloce è un'app indispensabile per gli studenti e chiunque sia coinvolto in una piccola impresa: commercialisti, agenti immobiliari, manager o avvocati. iScanner sarà anche utile nella tua vita quotidiana. Puoi scansionare foto e documenti essenziali per te e memorizzarli in sicurezza sul tuo account del servizio cloud.\n\nSCANSIONE DI DOCUMENTI\nUtilizza questo scanner PDF avanzato per scannerizzare documenti di tutti i tipi: materiali grafici, carte d'identità, libri, documenti, articoli di riviste, ricevute, biglietti da visita, lavagne bianche, testo su diverse immagini, fatture, note cartacee, rapporti, fatture, appunti di studio, certificati, contratti e altro ancora! Digitalizza i tuoi documenti con il convertitore PDF gratis rapida e facile da usare.\n\nVARIE MODALITÀ DI SCANSIONE\nIl nostro PDF scanner gratuito offre una scelta di modalità di scansione che ti consentono di eseguire un'ampia gamma di attività per il tuo lavoro, studio e vita quotidiana.\n• CARTA D'IDENTITÀ E PASSAPORTO: modalità pratiche appositamente progettate per la scansione di documenti di identità\n• MATEMATICA: risolve problemi di matematica ed equazioni complesse\n• AREA: misura la lunghezza di un oggetto e calcola l'area totale della stanza\n• CODICE QR: leggi immediatamente qualsiasi codice QR con la tua fotocamera\n\nTi piacerebbe avere un intero ufficio in tasca? Di' addio a una grande macchina da ufficio e ottieni uno scanner PDF portatile per scansionare testo e immagini in movimento!\n\nSCANNER PDF AVANZATO\n– Scansione di documenti in formato PDF/JPEG\n– Funzioni di rilevamento automatico dell'otturatore e dei bordi\n– Scansione multipagina: crea documenti con un numero qualsiasi di pagine\n\nPRATICO EDITOR DI DOCUMENTI & FILE MANAGER MULTIFUNZIONE\n– Editor di immagini intelligente con correzione dei colori, rimozione del rumore e altro ancora\n– Firma le tue scansioni manualmente o aggiungi una firma da un'immagine\n– Contrassegna documenti, copertine o sfoca il testo che non è necessario visualizzare\n– Aggiungi testo sui moduli o compila automaticamente i documenti utilizzando modelli personalizzati\n– Utilizza il file manager con le cartelle, trascina e rilascia le funzioni\n– Scanner di testo: opzione di riconoscere il testo dalle immagini e modificarlo\n\nFACILE CONDIVISIONE DI DOCUMENTI\n– Puoi scansionare documenti e condividerli immediatamente\n– Stampa PDF direttamente dall'app scanner gratis: dopo aver terminato la scansione dei documenti, puoi inviarli immediatamente a una stampante\n– Condividi e carica documenti scansionati su servizi cloud\n\nAll'interno di questo scanner PDF gratis, tutti i documenti vengono archiviati localmente sul tuo dispositivo iOS e né noi né terzi possiamo accedervi.\n\nQUOTA DI ADESIONE PER ACCESSO ILLIMITATO\n– Puoi iscriverti per avere accesso illimitato a tutte le funzionalità all'interno dell'app\n– Gli abbonamenti vengono fatturati ogni settimana, mese, trimestre o anno alla tariffa selezionata e a seconda del piano di abbonamento\n– Il pagamento verrà addebitato sull'account iTunes alla conferma dell'acquisto\n– L'abbonamento si rinnova automaticamente, salvo essere disattivato almeno 24 ore prima della scadenza del periodo attuale\n– L'account sarà addebitato per il rinnovo nelle 24 ore prima della fine del periodo in corso. Il costo dipende dal piano selezionato\n– Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato andando nelle impostazioni dell'account dell'utente dopo l'acquisto\n– Qualsiasi periodo di prova gratuita non utilizzato dall'utente sarà annullato al momento della sottoscrizione di un abbonamento\n\nhttp://bpmob.com/scannerfree/privacy\nhttp://bpmob.com/scannerfree/terms",
    "developer": "BPMobile",
    "developerUrl": "https://apps.apple.com/it/developer/bpmobile/id1085442365?uo=2",
    "developerId": "1085442365?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2015-11-09T00:56:43-07:00"
  },
  {
    "id": "1276095353",
    "appId": "eu.spaggiari.classevivafamiglia",
    "title": "ClasseViva Famiglia",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ef/76/aa/ef76aa72-bff5-78a2-dfb6-89fb56479603/AppIcon-famiglia-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/classeviva-famiglia/id1276095353?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L'app per la famiglia per la consultazione del registro elettronico classeviva",
    "developer": "Gruppo Spaggiari Parma SpA",
    "developerUrl": "https://apps.apple.com/it/developer/gruppo-spaggiari-parma-spa/id646682684?uo=2",
    "developerId": "646682684?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2017-09-03T15:14:09-07:00"
  },
  {
    "id": "1300573997",
    "appId": "it.InfoCert.MyInfoCert",
    "title": "MyInfoCert",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/79/b3/af/79b3afba-22f4-12f8-f075-731d9d47cb5b/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/myinfocert/id1300573997?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "MyInfoCert è l’App InfoCert per gestire il tuo\naccount SPID Personale o Professionale, usare\nl’Autenticazione forte su Legalmail e non solo.\n\nSe hai acquistato SPID Personale con Documento\nElettronico con MyInfoCert puoi completare in\npochi minuti la registrazione.\n\nCon MyInfoCert potrai controllare i dati del tuo\naccount, cambiare password e sfruttare tutte le\ntecnologie più innovative per autenticarti:\n- Notifiche Push\n- QR Code\n- Generatore OTP\n\nCon MyInfoCert puoi anche registrare la tua firma\ndigitale QES per gestire la firma dei documenti. Se\nne avrai bisogno, con MyInfoCert potrai entrare in\ncontatto con il nostro team di supporto.",
    "developer": "InfoCert S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/infocert-s-p-a/id469062336?uo=2",
    "developerId": "469062336?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-11-09T14:59:03-07:00"
  },
  {
    "id": "909319292",
    "appId": "com.google.calendar",
    "title": "Google Calendar: organizzati",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/ac/1b/1c/ac1b1ca0-47a5-e730-ed80-c48c16754ccf/contsched.pnaqdcrz.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-calendar-organizzati/id909319292?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scarica l'app Google Calendar ufficiale per il tuo iPhone o iPad per risparmiare tempo e sfruttare al massimo ogni giornata.\n\n• Tanti modi per visualizzare il tuo calendario: passa rapidamente alla visualizzazione mensile, settimanale o giornaliera.\n• Eventi da Gmail: prenotazioni di voli, hotel, concerti, ristoranti e altro ancora vengono aggiunte al tuo calendario automaticamente.\n• Tasks: crea, gestisci e visualizza le tue attività insieme ai tuoi eventi in Calendar.\n• Videoconferenze: aggiungi facilmente le videoconferenze agli eventi di calendario.\n• Creazione rapida degli eventi: i suggerimenti intelligenti per titoli, luoghi e persone ti permettono di creare eventi in modo più veloce.\n• Tutti i tuoi calendari in un solo luogo: Google Calendar funziona con tutti i calendari sul tuo dispositivo, compreso Exchange e iCloud.\n\nGoogle Calendar è integrato in Salute di Apple per monitorare i tuoi allenamenti e contrassegnare automaticamente gli obiettivi completati.\n\nGoogle Calendar fa parte di Google Workspace. Con Google Workspace, tu e il tuo team potete:\n• Pianificare rapidamente le riunioni controllando la disponibilità dei colleghi o sovrapponendo i loro calendari in un'unica visualizzazione\n• Verificare se le sale riunioni o le risorse condivise sono libere\n• Accedere dal tuo laptop, tablet o telefono\n• Pubblicare calendari sul Web",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2015-03-10T09:50:41-07:00"
  },
  {
    "id": "501323740",
    "appId": "it.rainet.ipad.raitv",
    "title": "RaiPlay",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/42/04/44/4204440a-34c3-3b93-b209-02f5e3f81de7/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/raiplay/id501323740?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scopri la nuova app RaiPlay.  Nella sezione ON DEMAND, il ricco e nuovo catalogo organizzato per tipologie e generi: potrai scegliere i contenuti di tuo interesse da guardare quando vuoi. Film, fiction, serie tv, programmi culturali, d’intrattenimento, d’approfondimento, per bambini, documentari, sport, opera, teatro, musica e selezioni dalle Teche Rai ma anche formati originali pensati per un pubblico più giovane.\n\nNella sezione CANALI TV avrai accesso alle DIRETTE di ben 14 canali tv Rai (Rai1, Rai2, Rai3, Rai4, Rai5, RaiMovie, RaiPremium, RaiGulp, RaiYoyo, RaiStoria, RaiNews, RaiSport1, RaiSport2 e RaiScuola), a contenuti LIVE IN ESCLUSIVA sul canale RaiPlay e al servizio di GUIDA TV/REPLAY per rivedere on demand i programmi andati in onda negli ultimi 7 giorni e scoprire cosa offre la programmazione futura delle reti Rai.\r\n\nPer fruire dei contenuti on demand e utilizzare i servizi di personalizzazione, registrati ed effettua la login. La registrazione a RaiPlay – disponibile su app mobile e web - è gratuita, sicura e Rai proteggerà i tuoi dati senza cederli a nessuno. Se i diritti dei tuoi contenuti d’interesse sono disponibili, potrai fruirne anche dall'estero.\r\n\nLe dirette dei canali Rai sono fruibili senza registrazione se ti colleghi dall'Italia. Dall'estero, in diretta, potrai accedere al canale RaiNews24.\n\nRaiPlay è anche su AppleTv: per accedere ai contenuti on demand, oltre alla login standard, potrai utilizzare la nuova funzionalità di pairing “Associa TV” che ti permetterà di associare il tuo account RaiPlay all’app con una procedura davvero facile e intuitiva.\n\nSullo schermo TV, apparirà un codice numerico.  Effettua la login sull’app RaiPlay installata sul tuo iPhone o iPad e successivamente inserisci questo codice nella sezione “Associa Tv”: effettuerai l’accesso su RaiPlay su AppleTV e potrai iniziare, così, la visione dei contenuti on demand.\r\n\nLa funzionalità è disponibile in modalità multiutente, per un utilizzo in famiglia e con gli amici.\r\n\r\nCONTATTACI \r\nPer info supporto@rai.it o visita il nostro sito: www.raiplay.it",
    "developer": "RAI - Radio Televisione Italiana S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/rai-radio-televisione-italiana-s-p-a/id378456083?uo=2",
    "developerId": "378456083?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2012-02-20T17:36:28-07:00"
  },
  {
    "id": "460177396",
    "appId": "tv.twitch",
    "title": "Twitch: fortnite, pubg e CSGO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/6a/23/6e/6a236e2b-aa61-8625-4fee-34d90203903a/TwitchAppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/twitch-fortnite-pubg-e-csgo/id460177396?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Vivi i giochi che ami come mai prima d'ora! Guarda gli streaming live e chatta coi giocatori appassionati di tutto il mondo.\n\nVivi l'azione in tempo reale! Accedi a tutti i contenuti che ami, dalle frenetiche partite multiplayer di Overwatch alle rilassanti demo d'arte di Bob Ross. Milioni di streamer unici che ogni giorno giocano a qualsiasi cosa: se vale la pena guardarlo, lo trovi live su Twitch proprio adesso.\n\nTwitch: LE 3 CARATTERISTICHE PRINCIPALI\n\n1. Guarda video live dei tuoi giochi preferiti, da titoli di successo come Minecraft e League of Legends a perle indie poco conosciute. \n2. Interagisci con altri giocatori in tempo reale con una chat ricca di funzionalità.\n3. Inizia la diretta con un tocco e condividi la tua passione col resto del mondo!\n\nPartecipa alla più importante piattaforma di social gaming su iPhone e iPad! Eventi di esports, arte, cucina, musica e molto altro on demand... su Twitch c'è qualcosa per tutti i gusti.\n\n+ Guarda spettacoli dal vivo interattivi di Sony, Microsoft, Blizzard e Riot Games.\n+ Segui una programmazione unica, dagli streaming live dei festival musicali agli eventi di videogiochi più esclusivi.\n+ Scopri nuovi contenuti con facilità, grazie alla navigazione semplice e intuitiva.\n+ Passa alla Modalità colori scuri durante le sessioni notturne.\n\nUnisciti ai milioni di giocatori accaniti e occasionali che hanno trovato un luogo per incontrarsi grazie ai giochi che amano. Porta la tua passione a un livello superiore con Twitch!\n\nPer commenti e domande, visita il nostro Centro di supporto: https://help.twitch.tv\n\nNota: questa app include il software di rilevazione proprietario di Nielsen che contribuisce a ricerche di mercato, quali le valutazioni TV di Nielsen. Per maggiori informazioni visita http://priv-policy.imrworldwide.com/priv/mobile/us/en/optout.html",
    "developer": "Twitch Interactive, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/twitch-interactive-inc/id358612219?uo=2",
    "developerId": "358612219?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-10-26T00:00:00-07:00"
  },
  {
    "id": "1131203560",
    "appId": "no.mobitroll.kahoot.controller",
    "title": "Kahoot! Gioca e crea quiz",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/a0/52/84/a052849e-30e4-0df0-371e-1f66b19f3b30/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/kahoot-gioca-e-crea-quiz/id1131203560?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Divertiti con coinvolgenti giochi a quiz (kahoot) a scuola, a casa e al lavoro. Crea i tuoi kahoot e impara sempre qualcosa di nuovo! Kahoot! rende magico l'apprendimento per studenti, insegnanti, supereroi da scrivania, amanti della cultura generale e chiunque non voglia mai smettere di imparare.\n \nEcco cosa puoi fare con l’app di Kahoot!, ora disponibile in inglese, spagnolo, francese, tedesco, italiano, portoghese brasiliano e norvegese:\n \nStudenti\n- Partecipare a kahoot presentati live, in classe o da remoto, e usare l'app per inviare risposte\n- Completare sfide individuali\n- Studiare a casa o ovunque tu sia grazie alle flashcard e altre modalità di studio\n- Competere con gli amici nei campionati\n- Sfidare i tuoi amici con kahoot che hai trovato o creato\n- Creare i tuoi kahoot e aggiungere immagini o video\n- Presentare kahoot live per famigliari e amici direttamente dal tuo dispositivo mobile\n \n \nFamiglie e amici\n- Trovare un kahoot su qualsiasi argomento, adatto a qualsiasi età\n- Presentare un kahoot live condividendo lo schermo su Apple TV o tramite app per videoconferenze\n- Stimolare i tuoi figli a studiare da casa\n- Lanciare una sfida su Kahoot! a famigliari o amici\n- Creare i tuoi kahoot e aggiungere diversi tipi di domande ed effetti immagine\n \nInsegnanti\n- Cercare tra milioni di kahoot pronti da giocare su qualsiasi argomento\n- Creare o modificare i tuoi kahoot in pochi istanti\n- Combinare diversi tipi di domande per aumentare il coinvolgimento della classe\n- Presentare kahoot live in classe o da remoto per l'apprendimento a distanza\n- Assegnare sfide a ritmo degli studenti per ripassare contenuti\n- Monitorare i risultati di apprendimento grazie alle statistiche\n \nDipendenti aziendali\n- Creare kahoot per e-learning, presentazioni, eventi e altre occasioni\n- Coinvolgere il pubblico con sondaggi e nubi di parole\n- Presentare kahoot live in presenza o in una riunione virtuale\n- Lanciare sfide individuali, ad esempio, per l'e-learning\n- Monitorare i progressi e i risultati grazie alle statistiche\n \nFunzioni premium:\nKahoot! è gratuito per insegnanti e studenti: ci impegniamo a mantenerlo tale perché il nostro obiettivo è permettere a tutti di imparare divertendosi. Offriamo upgrade opzionali che sbloccano funzioni avanzate, come una galleria con milioni di immagini e tipi di domande avanzati, tra cui sequenze, sondaggi, domande aperte e slide. Per usufruire di queste funzioni, gli utenti devono disporre di un abbonamento a pagamento.\n \nPer creare e presentare kahoot in un contesto lavorativo, così come accedere a funzioni aggiuntive, gli utenti aziendali dovranno disporre di un abbonamento a pagamento.\n \nPagamento automatico, disattiva in qualsiasi momento\n- Il pagamento verrà addebitato sul tuo account iTunes alla conferma dell'acquisto.\n- L'abbonamento si rinnova automaticamente a meno che il rinnovo automatico non venga disattivato almeno 24 ore prima della fine del periodo corrente.\n- L'addebito per il rinnovo dell'account verrà effettuato entro 24 ore dalla fine del periodo corrente, e verrà comunicato il costo del rinnovo.\n- Gli abbonamenti vengono gestiti dall'utente. Il rinnovo automatico può essere disattivato tramite le impostazioni dell'account utente dopo l'acquisto. Non è consentito annullare l'abbonamento corrente durante il periodo in cui l'abbonamento è attivo.\n- Qualsiasi parte inutilizzata di un periodo di prova gratuito, se offerto, andrà persa al momento dell'acquisto di un abbonamento.\n \nInformativa sulla privacy: https://kahoot.com/privacy\nTermini e condizioni: https://kahoot.com/terms",
    "developer": "Kahoot! AS",
    "developerUrl": "https://apps.apple.com/it/developer/kahoot-as/id1131203559?uo=2",
    "developerId": "1131203559?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2016-09-19T17:26:41-07:00"
  },
  {
    "id": "1523682319",
    "appId": "com.crossforward.WidgetSmith",
    "title": "Widgetsmith",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/97/d2/4f/97d24f52-8c68-e2f4-b17c-5b2619d17eca/AppIcon-0-1x_U007emarketing-0-4-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/widgetsmith/id1523682319?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Widgetsmith lets you personalize your home screen like never before.  \n\nIt starts with a wide collection of highly customizable widgets, which range in function from date, to weather, to astronomy.  Each can be adjusted precisely to best fit your desired function and appearance.  \n\nThis set of widgets can then be dynamically scheduled to appear on your home screen following rules you define.  For example, a particular widget could show the weather first thing in the morning, then your calendar during your work day, then switch to your Activity ring progress as you wrap up your day.  This lets you take full advantage of each slot on your home screen.\n\nActivity widgets require a paired Apple Watch\n\nThe app itself also includes a wide collection of tools, such as a weather app, a timezone converter, a calendar.  These tools can automatically launch based on the active widget tapped.\n\nNotes:\n • Widgetsmith optionally integrates with Apple Health.  This data is used to display your step and activity if you select one of those widget types.  Permission for Widgetsmith to access this data is controlled through the Apple Health app.  \n• Widgetsmith includes an optional premium subscription.  This is offered on a monthly or annual basis.  If you choose to purchase a subscription your payment will be charged to your iTunes account. Subscriptions will automatically renew unless canceled within 24-hours before the end of the current period. You can turn off auto-renewal at any time by going to your Account Settings on the App Store after purchase.\n• Access to Tide and Weather hosted data is only available to Widgetsmith Premium subscribers.\n\nPrivacy Policy & Terms: \nhttps://david-smith.org/widgetsmith_privacy.html",
    "developer": "Cross Forward Consulting, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/cross-forward-consulting-llc/id295660206?uo=2",
    "developerId": "295660206?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2020-09-16T00:00:00-07:00"
  },
  {
    "id": "1500855883",
    "appId": "com.lemon.lvoverseas",
    "title": "CapCut - Video Editor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/2e/6b/c6/2e6bc663-4369-10f6-1e93-528fb4b263af/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/capcut-video-editor/id1500855883?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "CapCut is a free all-in-one video editing app that helps you create incredible videos. \n\n「Easy to use」\nCut, reverse and change speed: getting it just right is easier than ever, posting only your wonderful moments.\n\n 「High quality」\nAdvanced filters and flawless beauty effects open up a world of possibilities.\n\n「Top Music Hits/Sounding incredible」\nTremendous music library and exclusive copyright songs.\n\n「Stickers and text」\nTop trending stickers and fonts let you fully express your videos.\n\n 「Effect」\nGet creative with a range of magical effects.\n\nContact：capcut.support@bytedance.com",
    "developer": "Bytedance Pte. Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/bytedance-pte-ltd/id1497663561?uo=2",
    "developerId": "1497663561?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2020-04-14T00:00:00-07:00"
  },
  {
    "id": "1446075923",
    "appId": "com.disney.disneyplus",
    "title": "Disney+",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/eb/1b/bd/eb1bbdd3-2151-2a4f-2b4f-4f14ec578650/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/disney/id1446075923?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Su Disney+ trovi qualcosa per tutti i gusti e tutti gli stati d'animo, tutto in un unico posto. Con l'intrattenimento senza confini di Disney, Pixar, Marvel, Star Wars, National Geographic e Star non ti annoi mai!\n\nGuarda e scarica le serie Originals come The Mandalorian o Big Sky e i titoli più amati come I Simpson, How I met your mother o Frozen.\nScopri i successi del passato e molto altro ancora.\n\nC'è sempre qualcosa di nuovo da scoprire su Disney+!  \nCon Disney+ hai:\n • Un'esperienza premium\n • Accesso a campioni di incassi, successi del passato e classici intramontabili\n • Nuovi Originals Disney, Pixar, Marvel, Star Wars, National Geographic e Star in esclusiva\n • GroupWatch, una funzionalità che permette di vedere Disney+ a distanza insieme a parenti e amici abbonati a Disney+\n • Un affidabile parental control per guardare in tutta tranquillità \n • La possibilità di scaricare tutti i contenuti su un massimo di 10 dispositivi\n • Una selezione di titoli sempre più ampia in 4K\n • La possibilità di guardare tutti i contenuti su 4 schermi contemporaneamente senza costi aggiuntivi\n \nPer ricevere assistenza visita: http://help.disneyplus.com.\nPer le Condizioni Generali di Abbonamento e altre policy visita: https://disneyplus.com/legal.\n \nI contenuti disponibili su Disney+ possono variare in base al Paese. Alcuni titoli indicati sopra potrebbero non essere disponibili nel tuo Paese.\n  \nInizia a guardare le tue serie e i tuoi film preferiti!\n\nIl pagamento verrà addebitato a cadenza mensile o annuale sul tuo account Apple ID. Il tuo abbonamento mensile o annuale si rinnoverà automaticamente a meno che tu non disdica prima della fine del periodo di fatturazione in corso. Non sono previsti rimborsi o crediti per parti di mesi o anni, salvo nei casi previsti dalla legge. Puoi gestire e disdire l'abbonamento in qualsiasi momento accedendo alle impostazioni del tuo account sull'App Store dopo l'acquisto. L'accesso a Disney+ sarà garantito per tutto il mese o l'anno dell'abbonamento in corso. Visita www.disneyplus.com per visionare tutte le Condizioni Generali di Abbonamento.",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/it/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2020-03-23T00:00:00-07:00"
  },
  {
    "id": "897446215",
    "appId": "com.canva.canvaeditor",
    "title": "Canva: Grafica, Foto e Video",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/aa/d5/b8/aad5b824-9b1d-39ce-7184-443dfd1d481f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/canva-grafica-foto-e-video/id897446215?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con Canva progettare è davvero semplice (e divertente)! Crea fantastici progetti con le tue foto e i tuoi video, anche se non sei un esperto di design.\n\nSe ti serve una storia di Instagram, un logo o un invito a una festa, crea tutte queste grafiche e molto altro su Canva. È disponibile per computer e smartphone, così potrai dedicarti al tuo progetto sempre e ovunque.\n\nCOME USARE CANVA\n1. Inizia da zero o prendi un modello pronto all'uso\nCrea un progetto con i nostri modelli vuoti o scegline uno gratis tra oltre 60.000 creati da designer professionali.\n\n2. Aggiungi testi alle foto\nAggiungi facilmente citazioni o più testi alle foto. Modifica carattere (abbiamo più di 700 opzioni), colore, dimensioni, spaziatura e posizione.\n\n3. Usa l'immagine perfetta\nCarica immagini dalla gallery del tuo dispositivo o scegli dalla libreria di foto e illustrazioni premium.\n\n4. Modifica le immagini come un professionista\nUsa l'editor di immagini gratuito per applicare filtri alle foto, cambiare la luminosità, aggiungere vignette e molto altro.\n\n5. Mostrali al mondo\nCondividi i tuoi progetti direttamente su Instagram, WhatsApp, via email, o salvali sul tuo dispositivo.\n\nMODIFICARE VIDEO SU SMARTPHONE O TABLET È FACILE CON CANVA!\n• Prova il nuovissimo editor per modificare o creare video.\n• Inizia da zero o scegli un modello già pronto.\n• Modifica e ritaglia facilmente i filmati, anche sui dispositivi mobili.\n• Aggiungi transizioni, effetti e audio dalla nostra libreria gratuita o dalla tua.\n• Collabora in tempo reale con gli altri!\n• Passa dal girato alla condivisione in pochi minuti. Condividi il tuo video su Instagram, Whatsapp, ou TikTok.\n\nUSA CANVA PER I SOCIAL MEDIA\n• Editor per Instagram Story e strumento per dare un tocco in più alle storie\n• Crea post e copertine di Facebook\n• Progetta banner di Twitter e anteprime YouTube\n• Realizza cartoline, inviti, collage fotografici e poster destinati ai social media\n\nUSA CANVA PER OGNI OCCASIONE\n• Crea un logo, la copertina di un libro, il design di un blog per tutti i tipi di progetto\n• Per qualunque evento: strumento di creazione di bigliettini di compleanno, di inviti di matrimonio e molto altro\n• Semplice app di editing di immagini gratuita \n• Per realizzare collage fotografici, volantini, banner per ogni occasione\n• Realizza citazioni motivazionali e meme divertenti\n• Per creare inviti, poster per la scuola, banner per video\n• Per le aziende: crea brochure, curricula, presentazioni, poster promozionali\n\nCREA VELOCEMENTE I TUOI PROGETTI\nUsa Cerca per trovare più rapidamente i modelli. Abbiamo diversi temi che ci rendono lo strumento universale di creazione di inviti, poster, logo, inviti online, biglietti da visita e molto altro. Aggiungi un video alla tua prossima Storia di Instagram per darle un tocco di vita.\n\nCOLLABORA SU CANVA\nCrea un team gratuito per condividere facilmente i tuoi progetti con amici o colleghi e modificarli con loro. Lavorate insieme per finalizzare presentazioni, biglietti da visita, brochure e altri tipi di progetto.\n\nCANVA PRO\nRisparmia tempo, semplifica il flusso di lavoro e attieniti al brand con questo fantastico abbonamento!\n\n• Accesso illimitato a milioni di foto, icone e illustrazioni di alta qualità\n• Regola automaticamente le immagini e i video per i vari social network con la funzione Ridimensionamento automatico.\n• Crea set preimpostati di caratteri, colori e loghi per il tuo brand\n\nL'iscrizione sarà rinnovata automaticamente a meno che non venga disattivata 24 ore prima del termine del periodo corrente. Puoi gestire le iscrizioni dell'app da Impostazioni account di iTunes. Eventuali porzioni inutilizzate del periodo di prova offerto vengono perse al momento dell'acquisto di un'iscrizione a pagamento.\n\nhttps://about.canva.com/terms-of-use\nhttps://about.canva.com/privacy-policy \n\nNota: i pacchetti di immagini acquistati in-app dall'App Store sono destinati all'uso solo su Canva per iPhone.",
    "developer": "Canva",
    "developerUrl": "https://apps.apple.com/it/developer/canva/id897446218?uo=2",
    "developerId": "897446218?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-10-15T03:23:37-07:00"
  },
  {
    "id": "1224933860",
    "appId": "com.earlystudio.esound",
    "title": "eSound Music - Musica MP3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/e2/2e/99/e22e9999-fca0-3d3f-c423-1c53d4f326f4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/esound-music-musica-mp3/id1224933860?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Pronto ad ascoltare tutta la musica che ami gratuitamente?\nQuesta è l'app che fa per te!\n\nAscolta la tua musica sempre, con ogni dispositivo. Cerca le canzoni che ami e crea la tua libreria.\nScopri nuove tracce tra quelle consigliate. Tieniti aggiornato con le tendenze e le classifiche.\n\nQuesto è ciò che ti offre eSound:\n\n• Scopri nuove tracce tra quelle consigliate.\n\n• Tieniti aggiornato con le tendenze e le classifiche.\n\n• Musica gratis illimitata per sempre! Tutte le funzionalità dell'app sono gratuite! Nessun limite di skip, nessun limite di ascolto in background.\n\n• Streaming YouTube: ascolta oltre 150 milioni di brani gratuiti da YouTube.\n\n• Ricerca intelligente: cerca brani, artisti, album, singoli, copertine, remix e molto altro.\n\n• Tutti i controlli del lettore musicale: ripetizione, riproduzione casuale e altro.\n\n• Classifiche aggiornate quotidianamente e playlist musicali di tendenza.\n\n• Crea e gestisci le tue playlist preferite con tutte le canzoni che ami.\n\n• Tonnellate di diversi generi, stati d'animo e altre categorie di musica: Dance, Pop, Rock, Rap, RnB, Latin, Dubstep, Drum, Electronic, ecc.\n\n• Sleep timer: addormentarsi con la tua musica preferita. Inizia ad ascoltare la tua musica, quindi imposta un timer. Alla fine del conto alla rovescia, l'app arresta delicatamente la tua musica, per un sonno più piacevole.\n\nQuesta app è la migliore fonte di musica illimitata. L'app ha oltre 150 milioni di brani musicali online da ascoltare!\n\nPiù di 6 milioni di utenti in tutto il mondo hanno già scaricato eSound e lo utilizzano quotidianamente!\n\nNOTA:\nQuesta app utilizza YouTube® come fonte per la musica visualizzata.\nL'app NON consente di scaricare musica da YouTube® poiché questa azione è in contrasto con i loro Termini e condizioni.\n\nLo streaming richiede una connessione Internet, su connessioni cellulari può comportare costi aggiuntivi per i dati dal tuo fornitore di servizi di telefonia cellulare se non sei su un piano dati illimitato. È possibile utilizzare il Wi-Fi se si desidera evitare addebiti sui dati cellulari.\n\nEsegui l'upgrade a eSound Premium:\n\n• Niente più annunci\nOttieni eSound per uno streaming musicale illimitato e facile!\nOttieni e usa l'app eSound gratuitamente senza alcun limite.\nIscriviti a eSound Premium per rimuovere tutti gli annunci in-app.\n\nIl pagamento verrà addebitato sull'account iTunes alla conferma dell'acquisto.\nL'account verrà addebitato per il rinnovo entro 24 ore prima della fine del periodo corrente, allo stesso prezzo.\nNon è consentita la cancellazione dell'abbonamento corrente durante il periodo di abbonamento attivo\n\n*** Gestisci il tuo abbonamento direttamente dal tuo iPhone ***\nLe sottoscrizioni possono essere gestite dall'utente e il rinnovo automatico può essere disattivato accedendo alle Impostazioni account dell'utente dopo l'acquisto.\n1. Tocca l'icona \"Impostazioni\" sul tuo telefonino, quindi tocca l'icona \"Store\".\n2. Accedi con il tuo ID iTunes.\n3. Tocca \"Visualizza ID Apple\", quindi \"Gestisci abbonamenti app\".\n4. Sarai in grado di vedere quando il prossimo pagamento è dovuto o di annullare il rinnovo automatico.\n\n*** È possibile annullare l'abbonamento in qualsiasi momento ***\nIl rinnovo dell'abbonamento mensile eSound Premium è automatico.\nPuoi annullare questo rinnovo automatico in qualsiasi momento, almeno 24 ore prima della fine del periodo di abbonamento corrente.\n\nTermini e condizioni:\nhttps://esound.app/termsAndConditions\n\nPolitica sulla riservatezza:\nhttps://esound.app/privacyPolicy",
    "developer": "Spicy Sparks S.R.L.",
    "developerUrl": "https://apps.apple.com/it/developer/spicy-sparks-s-r-l/id1526179565?uo=2",
    "developerId": "1526179565?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2017-04-21T18:36:04-07:00"
  }
]
