[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/98/9a/1c/989a1c95-fb08-4e8a-947b-9d1c09e52055/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi generati casualmente e realizza costruzioni di ogni tipo, dal più umile dei rifugi al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, creando armi e armature con cui difenderti dai nemici.\n\nCrea, esplora e sopravvivi come giocatore singolo o con gli amici, su dispositivi mobili o Windows 10.\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/ca/18/c8ca1833-c779-77bb-94b8-521b213ee5d5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\n \n Monopoly con videochiamate!\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\n \n Il gioco da tavolo più comprato in oltre 100 paesi\n \n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\n \n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\n \n \n CARATTERISTICHE POPOLARI\n Uno dei giochi da tavolo migliori di sempre\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\n \n Videochiamate nella modalità multigiocatore\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\n Le videochiamate possono essere disattivate.\n \n Gioco completo senza pubblicità\n Gioca a un grande classico senza pay-to-win né pubblicità\n \n Pass stagionale opzionale\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\n \n Regole della casa\n Gioca con le tue regole preferite!\n \n Modalità rapida\n Finisci una partita in tempo record!\n \n Giocatore singolo\n Sfida la nostra IA per giocare in solitaria!\n \n Multigiocatore offline\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\n \n Multigiocatore online\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\n \n \n COME SI GIOCA\n Scegli la modalità che preferisci\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\n \n Scegli le regole che vuoi\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\n \n Scegli il tuo segnalino\n Scegli tra tanti segnalini moderni e classici!\n \n Conquista il tabellone\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\n \n Crea il tuo impero\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\n \n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\n \n Marmalade Game Studio\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/52/97/29/529729a5-c535-f1f6-9499-dbe04ff3b996/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/b8/6e/ae/b86eaed3-c6ec-6797-abba-62b2e2dad7e7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Compatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. \r\n\r\nLa possibilità di caricare più nazioni all'inizio della carriera fornisce un ampio bacino di giocatori di altissimo livello e di fuoriclasse del futuro, il tutto a portata di mano. Chi sarà il tuo primo nome sulla lista dei trasferimenti? \r\n\r\nDESCRIZIONE DEL GIOCO\r\n•\tOltre 60 campionati delle 25 principali nazioni calcistiche al mondo a portata di mano. Gestisci il tuo club e conducilo ai vertici del calcio.\r\n•\tNuovi strumenti di osservazione ti permetteranno di ingaggiare fuoriclasse mondiali e la futura generazione di giovani prodigio al fine di mettere insieme una squadra in grado di raggiungere la vittoria. \r\n•\tScendi in campo preparato con uno dei tanti modelli tattici ispirati agli stili di gioco più famosi.\r\n•\tAssapora lo spettacolo del giorno della partita e segui il match dalla panchina digitale per vedere la tua visione prendere vita.\r\n\r\nFM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli. \r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nESPANDI I TUOI ORIZZONTI\r\nSfrutta le nuove possibilità e carica fino a cinque delle più grandi nazioni calcistiche al mondo per iniziare il tuo viaggio verso la vetta. L'aggiunta di un nuovo campionato spalanca le porte per la prima volta alle competizioni nel continente africano. Hai quello che serve per dimostrare le tue abilità all'estero, nel nostro gioco più globale di sempre? \r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora i tuoi ingaggi con un nuovo modulo di osservazione che ti permette di creare per la prima volta assegnazioni su misura. Sfrutta opzioni di ricerca migliorate, una maggiore intelligenza delle osservazioni e miglioramenti al sistema di visualizzazione delle informazioni mentre scegli i tuoi futuri acquisti.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nDomina il calciomercato più realistico e competitivo di sempre grazie a una riscrittura del sistema di individuazione dei trasferimenti. Concludi accordi secondo i tuoi termini con nuove opzioni per rendere parti dell'offerta non negoziabili, mentre la possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno ora maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio di campionato o una sfortunata sequenza di infortuni, ogni evento verrà seguito a fondo dai giornalisti, che ti faranno domande in base alla situazione attuale del club. Saprai gestire il circo mediatico? \r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi delle giovanili con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA. \r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva e intuitiva di sempre. Noterai una maggiore varietà di commenti e risposte dei media, un sistema di impostazioni rivisto, una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/20/88/5e/20885e04-a7e6-4195-d346-62da599b56b6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/d0/d1/f6d0d1fc-429b-f3dc-44c8-8a2451cf4533/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.600 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/1a/1b/6e/1a1b6ece-85c7-8994-386a-579e4590fa5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/93/38/02/93380235-45fd-0330-cc34-7b3f2771c437/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e1/77/bd/e177bdde-1e4b-5ea9-279b-566eb826f55e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "1234617736",
    "appId": "kunabi.Frost",
    "title": "FROST",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/34/53/05/3453053b-d9d7-4e1d-d28f-ba9d32504998/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/frost/id1234617736?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Traccia percorsi per guidare gli spiriti che accorrono verso la loro casa. Osserva le innumerevoli e incantevoli creature emergere dalla luce, porta l'equilibrio in un mondo in continuo movimento e svelane i misteri. \n\nPer la prima volta in tasca:\n•\tPolvere di Stelle Danzante\n•\tSciami Frenetici\n•\tFiori Neutrini\n\nin un racconto mozzafiato incentrato sull’attrazione, l’interazione e la trasformazione.\n\nAltri protagonisti: \n•\tCacciatori di Particelle\n•\tBrillanti Sfere Esca\n•\tBouquet di Petardi\n•\tMura Viventi\n•\tFontane di Luce\n•\tPastori della Supergravità\n•\t... e molti altri!\n\n***Da notare: in FROST è possibile interagire con sciami e greggi, costituiti da migliaia di singoli agenti. Per rendere possibile tutto ciò, il gioco utilizza al meglio la tecnologia grafica Metal iOS, disponibile di conseguenza solo sull’App Store.",
    "developer": "kunabi brother GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/kunabi-brother-gmbh/id712167048?uo=2",
    "developerId": "712167048?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-25T00:52:31-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1591399653",
    "appId": "it.slowfood.osterie.2022",
    "title": "Osterie d'Italia 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/1e/9f/d81e9fbe-e1c3-0223-b5ae-129a86db2822/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/osterie-ditalia-2022/id1591399653?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Torna Osterie d’Italia la guida più completa ai migliori locali di territorio e tradizione, l’amica fidata che non vi tradisce mai, alla quale chiedere consiglio quando siete alla ricerca di un ristorante semplice, accogliente, dove mangiare bene senza spendere troppo.\n\nIn Osterie d’Italia 2022 tornano le chiocciole a premiare i locali dove i caratteri dell’osteria sono interpretati al meglio!\n\n1713 locali selezionati da Slow Food attraverso visite anonime in tutta Italia.\n\n120 nuove osterie.\n\nNessun costo aggiuntivo.\n\nUna grafica semplice e intutiva.\n\nSchede brevi vi raccontano in poche parole le osterie recensite.\n\nIndicazioni e filtri segnalano le osterie vicine a una stazione ferroviaria o a un casello autostradale.\n\nDiversi filtri permettono di scoprire in pochi click le osterie che propongono piatti vegetariani, adatti ai celiaci, vini al calice, birre artigianali, una bella selezione di formaggi o un parcheggio vicino al locale\n\nPossibilità di prendere nota di ciò che ti è piaciuto e di condividere l'informazione con noi.\n\nOsterie d'Italia 2022 è il modo più comodo per avere sempre con te i locali segnalati da Slow Food.\n\nTrovare l'osteria più comoda e adatta alle proprie esigenze non è mai stato così facile.",
    "developer": "Slow Food Editore",
    "developerUrl": "https://apps.apple.com/it/developer/slow-food-editore/id409137870?uo=2",
    "developerId": "409137870?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2021-11-17T00:00:00-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Edizione Ufficiale",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/04/d9/61/04d96191-4d1a-a648-ff13-e2c601e9fabd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-edizione-ufficiale/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "1056920931",
    "appId": "com.ironhidegames.ironmarines",
    "title": "Iron Marines",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/8b/e9/b2/8be9b2b4-d375-2f4a-fcb5-f497c04f5821/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/iron-marines/id1056920931?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Dai creatori della pluripremiata trilogia di Kingdom Rush arriva la più straordinaria delle odissee spaziali. Un gioco di strategia dinamico e profondo in tempo reale che ti porterà alla scoperta di pianeti sconosciuti e favolosi. Un gioco appassionante dalla grafica incredibilmente accattivante e con un pizzico di sano humour. Soldati coraggiosi, poderosi mech e potenti alieni aspettano i tuoi ordini per affrontare insieme le sfide più grandi.\n\nRecluta e addestra i più grandi eroi della galassia, guidali in pericolose missioni quasi impossibili e sfrutta tutti i loro devastanti poteri e abilità. Adatta la strategia modificando il ruolo delle tue truppe anche nel bel mezzo della battaglia, da ranger a cecchino, da lanciafuoco a lanciamissili. Cambia le sorti della battaglia con i bombardamenti, le mine intelligenti, le truppe di supporto, le torrette e un'ampia gamma di armi speciali.\n\nEserciti di robot, navicelle spaziali distrutte, mostri giganti, razze sconosciute, attacchi coraggiosi, salvataggi disperati, sabotaggi audaci... la galassia ha bisogno della tua guida.\n\nLa galassia ha bisogno degli Iron Marine\n\nCaratteristiche del gioco\n\nGuida le tue truppe in 21 missioni della campagna in tre mondi diversi. Preparati a sferrare potenti attacchi, mantieni la posizione, salva i civili, manometti supercomputer e comportati da vero eroe. Ogni missione richiede un approccio tattico e azioni diversi per conquistare la vittoria. \n\nMetti alla prova la tua astuzia in 17 operazioni speciali con regole di combattimento particolari e senza alcuna pietà. Ogni livello sarà una sfida da ricordare... e le cicatrici ti aiuteranno. Ti sfidiamo.\n\nSblocca la modalità Impossibile. Solo per i più intrepidi e spericolati. Ti sfidiamo ancora.\n\nSconfiggi boss fortissimi e unici in battaglie epiche. Sono malvagi, davvero enormi e determinati a farti a pezzi. Preparati, marine!\n\nPiù di 40 potenziamenti per migliorare la tua strategia e rafforzare le unità con droni difensivi, missili al napalm, esplosioni rimbalzanti e tanto altro.\n\n14 eroi con poteri eccezionali ai tuoi ordini. Addestrali al massimo delle loro possibilità o importunali a tuo rischio e pericolo.\n\n8 armi speciali per scatenare l'inferno contro i nemici e dare maggiore profondità alle tue tattiche. Cosa c'è di meglio che un missile piazzato nel punto giusto? Un attacco orbitale con 50 missili altamente esplosivi!\n\nCompleta gli oltre 70 obiettivi e riscuoti la tua meritata ricompensa.\n\nTrova la sfida più adatta a te scegliendo il livello di difficoltà: Facile, Normale o Veterano. Non darti tutte quelle arie! Anzi, FALLO! Dipende tutto da te!",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/it/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-09-13T08:34:38-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/ef/d8/d1/efd8d1cb-e03f-f740-df5e-5e22da246cc8/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "“È nella mia Top 5 delle app fotografiche da avere a tutti i costi.” — Michał Koralewski, Fotografo dell'Anno 2015, IPPAwards\n“TouchRetouch è uno strumento di rimozione straordinario.” — Life In LoFi\n“...non esiste modo più semplice per rimuovere oggetti indesiderati dalle proprie immagini; inoltre, è l'unica app tattile in grado di mostrare ciò che si nasconde sotto al dito dell'utente.” — The Guardian\n\n\nTouchRetouch è un'app che ti offre tutti gli strumenti di cui hai bisogno per rimuovere efficacemente e istantaneamente i contenuti indesiderati dalle tue foto su iPhone. \n\nQuali magie puoi compiere con TouchRetouch?\n\n• Rimuovi cavi elettrici, pali e cavi del telefono\n• Rimuovi interruzioni e graffi di superficie, sia lineari che ricurvi\n• Rimuovi persone indesiderate\n• Rimuovi brufoli e imperfezioni della pelle\n• Rimuovi oggetti artificiali come semafori, cartelli stradali, cassonetti dell'immondizia\n• Rimuovi qualunque cosa pensi possa rovinare le tue foto\n\nCORREZIONI ONE-TOUCH\n\nFai svanire gli oggetti indesiderati semplicemente evidenziandoli.\nCon lo strumento di Rimozione macchie, puoi toccare una sola volta qualsiasi lieve imperfezione per rimuoverla per sempre.\n\nRIMOZIONE DI UNA LINEA CON UN SOLO TOCCO — FUNZIONALITÀ INNOVATIVA\n\nContrassegna solo una sezione di una linea per rimuoverla completamente; non serve essere precisi: l'app trova la linea automaticamente.\nSe vuoi cancellare solo parte di una linea, utilizza lo strumento Contrassegna segmento.\nImposta lo spessore della linea su Auto, Sottile, Medio o Spesso per ottenere risultati ottimali.\n\nRITOCCO FACILE DA UTILIZZARE\n\nElimina le distrazioni dalle foto con lo strumento Rimuovi oggetti: seleziona l'opzione Pennello o Lazzo, contrassegna il contenuto da rimuovere e premi il pulsante Vai.\nRimuovi oggetti duplicati o difetti utilizzando lo strumento di Clonazione.\nRegola il raggio, la sfumatura o l'opacità della Clonazione secondo le tue preferenze.\nUtilizza la Gomma da cancellare per eliminare ciò che hai appena clonato.\nImposta il raggio, la sfumatura o l'opacità della Gomma da cancellare secondo necessità.\n\nTUTORIAL FACILI DA SEGUIRE\n\nGuarda i tutorial video in-app per scoprire come utilizzare l'applicazione.\nLeggi consigli e suggerimenti su come sfruttare al massimo gli strumenti dell'app.\n\nScarica subito TouchRetouch per avere una bacchetta magica sempre con te.\n\nTouchRetouch è presentato da ADVA Soft, sviluppatore di Handy Photo e AntiCrop. Facciamo del nostro meglio per creare app che influenzino positivamente la tua esperienza di photo editing. Visita il sito di ADVA Soft all'indirizzo www.adva-soft.com per maggiori informazioni sulla società e sulle app che sviluppa.\n\nPer ricevere assistenza con TouchRetouch, contatta il Supporto di ADVA Soft all'indirizzo touchretouch@adva-soft.com. Siamo lieti di ricevere qualsiasi domanda, commento o suggerimento sull'app. \n\nTi piace TouchRetouch? Vorresti diventare un nostro beta tester e aiutarci a eseguire il beta test dell'app? Comunicacelo inviando il tuo feedback all'indirizzo e-mail touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Attraversa con la tua auto un'apocalisse di zombie in questo seguito del popolarissimo Earn to Die!\n\nUna nave ti attende dall'altro lato del Paese per portarti in salvo. Dovrai però attraversare una città invasa dagli zombie. Avrai a disposizione solo un'auto malmessa e qualche spicciolo per affrontare una situazione che già conosci: guidare tra orde di zombie nel tentativo di sopravvivere.\n\nNUOVISSIMA MODALITÀ STORIA\nEarn to Die 2 presenta una nuova modalità Storia, cinque volte più lunga del gioco precedente. Dalla familiare atmosfera del deserto verrai catapultato nel cuore di città infestate dagli zombie. \n\nLIVELLI MULTIPLI:\nOgni livello è ora diviso in più livelli. Attraversa con la tua auto putridi cavalcavia, tunnel sotterranei o fabbriche infestate dagli zombie. Qualsiasi percorso seguirai, non potrai sottrarti alle orde di zombie: la tua unica possibilità è andarci a sbattere contro!\n\nCREA UNA MACCHINA ANNIENTA-ZOMBIE\nSblocca e potenzia 10 veicoli diversi, tra cui un'auto sportiva, un camion dei pompieri e perfino un furgoncino dei gelati. Ogni veicolo può essere provvisto di determinate migliorie, come corazzature, cannoni sul tettuccio, propulsori e tanto altro. Gli zombie non avranno scampo!\n\nVEICOLI DISTRUTTIBILI\nI veicoli possono essere completamente distrutti. Cerca di restare in vita mentre il tuo veicolo si schianta in mille pezzi.\n\nPIÙ ZOMBIE. PIÙ DISTRUZIONE. PIÙ CAOS.\nChe cosa aspetti? La nave di salvataggio non ti attenderà ancora per molto. Preparati per una corsa selvaggia: non c'è niente di peggio che schiantarti contro fabbriche piene di zombie.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/it/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "535176909",
    "appId": "com.frogmindgames.dodge",
    "title": "BADLAND",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/d7/9e/f4/d79ef4ff-4b09-bf68-4bb1-74275f794dc5/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/badland/id535176909?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Vola e sopravvivi in BADLAND, il gioco di avventura dell'anno\n\nPiù di 65 MILIONI di giocatori che continuano ad aumentare! GIOCO N. 1 in ben 83 paesi!\nApp Store iPad Gioco dell'anno!\nVINCITORE degli Apple Design Award!\nScelto dagli editori di Apple di tutto il mondo!\n\n5/5 - AppSmile\n4/4 - Slide to Play\n5/5 - AppSpy\n5/5 - Apple'N'Apps\n9/10 - Destructoid\n4.5/5 - TouchArcade\n\n\"BADLAND è un gioco originale a cui non si può smettere di giocare.\" -- AppSmile\n\n\"BADLAND\" offre un'esperienza di gioco unica e un'atmosfera che lo rendono un must da scaricare.\" -- Slide to Play\n\n\"BADLAND\" non è solo grazioso, è una vera delizia da giocare -- AppSpy\n\n\"Badland è uno degli migliori giochi per iOS di quest'anno\" -- Multiplayer.it\n\n\"Una delle esperienza di gioco miglori per iOS.â\" -- Apple\"N'Apps\n\n\"Un marchio di eccellenza.\" -- Destructoid\n\n\nApp Store iPad Gioco dell'anno\nVINCITORE degli Apple Design Award\nVINCITORE del Nordic Indie Sensation Award al Nordic Game\nVINCITORE del migliore progetto al Game Connection Europe\nVINCITORE del SCEE Award al Game Connection Europe\nSelezionato come gioco indie in occasione dei PAX 10\n\n\nBADLAND è un gioco atmosferico a piattaforma pluripremiato, ricco di azione e avventura, ambientato in una stupenda foresta pullulante di una varietà di abitanti, alberi e fiori. Sebbene la foresta sembri uscita da una bella favola, nasconde qualcosa di terribile. Gioca attraverso uno degli abitanti della foresta per scoprire di cosa si tratta. Nel corso della tua avventura, troverai un gran numero di trappole e ostacoli ingegnosi.\n\nBADLAND porta i giochi a scorrimento laterale al livello successivo, con un gioco basato su una fisica innovativa e una grafica e un audio atmosferici entusiasmanti.\n\nBADLAND permette anche di giocare in una modalità multigiocatore originalissima, sullo stesso dispositivo e fino a quattro giocatori. Il multigiocatore si basa sulla sopravvivenza senza regole. Puoi anche spingere i tuoi rivali contro seghe rotanti per sopravvivere!\n\n\n- Campagna giocatore singolo con 100+ entusiasmanti livelli\n- Modalità multigiocatore fino a quattro giocatori che possono giocare sullo stesso dispositivo per 30+ livelli e ricchi aggiornamenti\n- Modalità cooperativa per fino a quattro giocatori\n * Sopravvivi alla campagna modificata giocatore singolo insieme ai tuoi amici\n- EDITOR LIVELLI: crea livelli, condividili e gioca!\n* Parti da zero oppure modifica i livelli ufficiali\n- MONDO DEI LIVELLI: nuovi livelli con cui giocare in ogni momento\n* Discuti con gli altri utenti alle prese con la creazione dei livelli, condividi i consigli e guarda i relativi tutorial all'indirizzo http://forum.badlandgame.com\n- Comandi one-touch intuitivi combinati a un livello di design innovativo\n- Esperienza di gioco audiovisiva altamente immersiva\n- App universale\n- Supporto iCloud support (i progressi di gioco sono sincronizzati tra tutti i dispositivi iOS collegati)\n- Supporto controller di gioco iOS 7\n- Più livelli e contenuti disponibili con gli aggiornamenti\n\n\nSeguici su:\nFacebook, http://www.facebook.com/badlandgame\nTwitter, http://www.twitter.com/badlandgame\nBlog, http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/it/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-04-04T00:00:00-07:00"
  },
  {
    "id": "589441299",
    "appId": "com.imavis.absoluta",
    "title": "Bentel Security Absoluta PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/db/1a/b5/db1ab556-86fb-df7b-a9b9-75f780c776ba/AppIconpro-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bentel-security-absoluta-pro/id589441299?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "ABSOLUTA APP è l'Applicazione di Bentel Security dedicata agli utenti che vogliono gestire da remoto le centrali ABSOLUTA comodamente dal proprio smartphone!\nPer la connessione dal lato centrale è sufficiente dotare la centrale di scheda GSM/GPRS o della nuova scheda ABS-IP.\nAttraverso l'APP, l'utente può controllare le seguenti funzioni sull'impianto di allarme:\n- Controllare lo stato di più di una centrale (zone e aree) in tempo reale o in modalità SMS;\n- Inserire e disinserire limpianto con 4 differenti modalità;\n- Verificare e cancellare guasti, memorie sabotaggi, memorie allarmi;\n- Accesso alla dettagliata lista eventi;\n- Attivazione uscite e scenari per applicazioni domotiche;\n- \"Preferiti\", che permette di eseguire azioni frequenti più rapidamente e facilmente.\n\nABSOLUTA APP: gestire l'impianto di allarme non è mai stato così semplice!\nPer un funzionamento ottimale si consiglia laggiornamento del firmware della centrale alla versione 3.60.24 (http://www.bentelsecurity.com/index.php?n=library&o=software&id=7#id7).\n\nSupporto per Bentel Security Absoluta PRO http://www.bentelsecurity.com/index.php?o=contact",
    "developer": "Bentel Security Srl",
    "developerUrl": "https://apps.apple.com/it/developer/bentel-security-srl/id1129851458?uo=2",
    "developerId": "1129851458?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-01-08T01:15:12-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/51/ac/9a/51ac9a52-1636-cac9-5163-8f45d3ce5018/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filmic-pro/id436577167?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6, la videocamera per cellulari più avanzata sul mercato, si è arricchita di funzionalità all'avanguardia e dell'interfaccia di controllo manuale più reattiva mai ideata per iPhone, iPod o iPad.\n\nNota: il supporto Multicam non è incluso in FiLMiC Pro ma è disponibile nella nostra app complementare: DoubleTake.\n\nNominato più volte app video per iOS dell'anno, FiLMiC Pro è stato utilizzato in più progetti importanti di qualsiasi altra app.\n\nPremi:\nMiglior App Video (Best App Ever Awards)\nMiglior App Video (TUAW, Editor Pick)\nFinalista di Migliore app di tutti i tempi (Rivista Tap!)\nGizmodo Essential App\nRevisioni di editori, 5 stelle, cnet.com\nApp della settimana: Time.com/Techland\nScelta dei redattori: Wired, Film Riot, Macworld\n\nV6 continua sulla stessa scia permettendo a filmmaker, giornalisti, insegnanti, vloger, artisti e musicisti di girare video usando curve di gamma LOG. LOG dà una gamma tonale più ampia e flessibilità post-produttiva, assimilando l'iPhone alle attrezzature fotografiche più costose.†\n\nFunzioni V6:\n• Comandi a doppia arcata per messa a fuoco/esposizione.\n• Suite di analisi live, quali Zebra Stripes, Clipping, False Color e Focus Peaking (dispositivi A8 e oltre).\n• Controllo zoom potenziato.\n• Monitor di forme d'onda in istogramma trimodale.\n• Matrice di regolazione del bilanciamento del bianco con preset predefiniti e personalizzati.\n• Sistema di gestione contenuti per nominare file di progetto.\n• Integrazione di FiLMiC Sync per memorizzare/condividere dati preimpostati su cloud.\n• Clip preferito.\n• Caricamento in batch su dispositivi compatibili.\n• Comandi della curva gamma per Naturale, Dinamico, Flat e LOG.†\n• Regolazioni live di ombre/luminosità.†\n• Regolazione RGB, saturazione e vibrazione in tempo reale.†\n\n(† Disponibile come acquisto opzionale per iPhone con processore A9 o più recente e iPad con processore A10X o più recente. Limitato a 30 fps a 4k)\n\nCaratteristiche:\n• Modalità di scatto standard, manuale e ibrido.\n• Supporto di Apple Watch per funzioni di avviamento/arresto remoto e anteprima video in diretta.\n• Orientamenti di ripresa verticale/orizzontale.\n• Velocità variabile.\n• Tassi di sincronizzazione dei frame di 24, 25, 30, 48* 50* e 60* fps (*solo per iPhone 6 e 6s).\n• Frequenze dei frame di 60,120,240 fps.\n• Opzioni FX lento e veloce.\n• Registrazione temporale configurabile.\n• Istogramma trimodale, con forme d'onda (dispositivi A7 e oltre).\n• Regolaz. impostazioni video (esposi., contrasto, saturaz., tinta, temperatura colore).\n• Decimazione in più dimensioni/risoluzioni.\n• Personalizzazione preselezioni salvate.\n• Sovrapposizione guide d'inquadratura.\n• Terza guida per la composizione dinamica.\n• Stabilizzazione immagine.\n• Compatibile con FiLMiC Remote per controllare un dispositivo iOS che usa FiLMiC Pro usando un secondo dispositivo dotato di FiLMiC Remote.\n\nComandi manuali per:\nEsposiz., ISO, Velocità otturatore, Messa a fuoco, Zoom\n\nNumerose opzioni di risoluzione/proporzioni, come:\n• Widescreen HD (16:9)\n• Cinerama (2,59:1)\n• Super 35 (2.39:1)\n• Letterbox (2,20:1)\n• Digital Cinema Initiative (17:9)\n• Definizione standard (4:3)\n• Quadrato (1:1)\n\nCondividi video con app iOS come: Facebook, DropBox, Vimeo, SanDisk iXpand, FTP\n\n4 opzioni di codifica flessibili per bilanciare qualità e dimensione del file:\n• FiLMiC Extreme (codifica 50Mb a 1080p)\n• Qualità FiLMiC\n• Apple Standard\n• Economia\n\nCompatibile con altri hw:\n• Adatt. Anamorfico di Moondog Labs (2.40:1)\n• Adatt. lenti 35 mm\n• DJI OSMO Mobile gimbal 1/2/3/4\n• Zhiyun Smooth 4 gimbal\n\nCaratteristiche audio avanzate:\n• Formati audio: AAC, AIFF o PCM\n• Auto-rilevamento del campionamento audio\n• Monitoraggio cuffie per rilevazione automatica\n• Contatore audio dinamico\n• Guadagno audio regolabile\n• Compatibile con registrazione stereo\n• Compatibile con livelli di microfono esterni\n• Posizioni del microfono variabile\n\n*** Certe caratteristiche non sono disponibili sui dispositivi più vecchi.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/it/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/6d/95/83/6d9583e3-0431-937c-96a2-1750c2be43bc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "574641836",
    "appId": "com.snkplaymore.MS1",
    "title": "METAL SLUG 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/23/3b/b4/233bb48f-5797-9278-e6c4-d14edde0264d/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metal-slug-1/id574641836?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "[IMPORTANTE] Note per gli utenti con sistema iOS 9\nPoiché l’applicazione non è supportata dal nuovo sistema iOS 9, potrebbero verificarsi malfunzionamenti.\nCi scusiamo con gli utenti per eventuali disagi causati.\n----------------------------------------------\n\nIl primo episodio del re degli sparatutto 2D ritorna in tutto il suo splendore su iPhone/iPod touch! \nSbaraglia i tuoi nemici sul campo di battaglia e ferma l’Esercito della Ribellione guidato dal Generale Morden!! \n\nCaratteristiche\n■ Più che un semplice porting!   \nOltre alla classica “Modalità Arcade”, questa conversione di “METAL SLUG” mette a disposizione anche la “Modalità Missione”, che ti permette di scegliere il livello in cui giocare! \nAdesso puoi allenarti nel tuo livello preferito, oppure provare a migliorare i tuoi risultati in quelli che ti hanno dato più filo da torcere!  \n\n■ Ottieni oggetti salvando i prigionieri! \nSalvando i propri alleati fatti prigionieri durante la missione dal nemico, è possibile ottenere svariati oggetti! \nCi sono anche oggetti che potenziano in modo esponenziale le tue armi! E ci sono anche dei prigionieri nascosti che...\n\n■ Padroneggia Metal Slug, il carro armato onnipotente! \nOltre ai formidabili attacchi con l’artiglieria pesante, il Metal Slug può anche schivare gli attacchi nemici abbassandosi e saltando! \nCome ultima risorsa, fai breccia tra le linee nemiche con la carica! \nCon l’autodistruzione puoi far passare un brutto quarto d’ora al nemico!! \n\n■ Un sistema di gioco facile e intuitivo! \nCi sono varie opzioni di gioco configurabili che permettono di\n\nassaporare al meglio questo capolavoro: la modalità di fuoco automatico, che permette di fare fuoco continuamente tenendo premuto un bottone, oppure la modalità in finestra, che da la possibilità di impostare icone-bottone al di fuori dello schermo di gioco! \n\n■ È ora di unire le forze grazie alla funzione Wi-Fi!   \nDuplica il divertimento giocando con un altro giocatore sfruttando la funzione Wi-Fi!  \nCompleta le missioni più difficili con l’aiuto dei tuoi amici!  \n\n■Compatibilità con il “Game Center”!  \nRaggiungi il numero maggiore di “Obiettivi” possibili per scalare la classifica di “METAL SLUG”! \nOttieni i migliori punteggi e diventa il numero uno al mondo!!\n\n©SNK PLAYMORE CORPORATION ALL RIGHTS RESERVED.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/it/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-13T00:00:00-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab è un browser web facile da usare, veloce e sicuro, realizzato con orgoglio da appassionati entusiasti di blockchain. Combina un'esperienza utente fluida e confortevole con alcune caratteristiche uniche legate alla criptovaluta. \n\n CryptoTab Browser Pro ti offre un'interfaccia familiare e intuitiva, una solida sicurezza e una serie impressionante di funzioni: \n\n Modalità di navigazione in incognito: per una navigazione più privata e sicura \n Funzionalità \"Non tenere traccia\": impedisci ai siti di tracciarti \n Modalità di navigazione sicura: ti protegge da phishing e malware \n Gesti delle schede: controlla più schede con la punta di un dito \n Vista semplificata: concentrati sulle cose principali, dimentica il resto \n Blocco dei pop-up: se odi i pop-up come noi, adorerai questa funzione \n\n Aggiungi segnalibri, controlla la cronologia, mantieni la lista dei preferiti, apri più schede contemporaneamente - CryptoTab Browser Pro funziona esattamente come te lo aspetti. Ma ha anche una dolce ciliegia bitcoin in cima! \n\n Con CryptoTab Browser Pro si ottiene un pannello di controllo completamente funzionale per i servizi CryptoTab. Controlla il saldo, ritira i fondi, controlla le statistiche: tutti i controlli essenziali sono a portata di mano. \n\n Goditi la navigazione web veloce e conveniente con CryptoTab! Provalo una volta e non penserai mai di passare a qualcosa di meno comodo e redditizio!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/it/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "IL GIOCO DELLA VITA 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/83/ca/65/83ca65fd-a440-3079-adcc-b0be2f4669fb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-gioco-della-vita-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Per 60 anni il gioco da tavolo IL GIOCO DELLA VITA ci ha mostrato come vincere crescendo. Ora, in versione digitale, IL GIOCO DELLA VITA 2, aggiunge al mix tradizionale nuove scelte e bivi!Sarai un video blogger o un ingegnere?Quali strade sceglieranno amici e parenti?Per scoprirlo, gioca sul cellulare e sul tablet! Personalizza il tuo segnalino, sali sulla tua auto ecologica e sfida amici e familiari nel GIOCO DELLA VITA 2, un sequel contemporaneo del GIOCO DELLA VITA. Con mille nuovi modi di vivere, dove il denaro non è più l'unico percorso verso il successo, cosa sceglierai? Trova la felicità, e questo potrebbe significare denaro e fama, o successi accademici e una dozzina di gatti!Diventa una pop star con 5 cani e una casa con piscina, o un neurochirurgo con tanti dottorati, coniuge e 3 bambini.Decidi tu!\n\nCaratteristiche\n- UN SEQUEL CONTEMPORANEO DEL CLASSICO GIOCO DA TAVOLO della HASBRO.\n- IL GIOCO DELLA VITA 2 porta nel presente un classico del passato\n- SENZA PUBBLICITÀ. Non preoccuparti di annunci e bonus allettanti a pagamento perché questo è un ambiente sicuro, sia online che offline.\n- DUE MONDI MERAVIGLIOSI: gioca nella \"classica\" città ecologica e cerca il \"Regno delle Fiabe\" con il pass stagionale del GIOCO DELLA VITA 2.\n- GIOCATORE SINGOLO: non dovrai mai giocare da solo perché la sfida con l'IA è molto impegnativa.\n- MULTIGIOCATORE ONLINE: la distanza non interrompe il gioco quando ti connetti con gli appassionati di tutto il mondo o inviti amici e parenti a una partita privata.\n- PASSA E GIOCA: non hai Internet? Non c'è problema! Basta passare un singolo dispositivo tra un massimo di 4 giocatori per un'esperienza offline senza connessione Wi-Fi.\n\nRegole del gioco\n\nSCEGLI e PERSONALIZZA il tuo personaggio!\nPer l'avventura di una vita ci vuole un costume mozzafiato!Personalizza il tuo segnalino rosa, blu o il nuovo segnalino viola con un suo stile particolare.\n\nPARTI dall'inizio!La vita da adolescente potrebbe intimidire, ma non c'è alcuna pressione!IL GIOCO DELLA VITA 2 inizia quando ti vengono presentate delle decisioni davvero importanti e dovrai fare una scelta dopo l'altra!\n\nScegli un PERCORSO DI VITA!La tua vita è nelle tue mani!\nSposati, completa gli studi, diventa una star e adotta degli animali domestici. Nel GIOCO DELLA VITA 2 la strada ha molte curve e svolte, e i bivi ora possono concederti una seconda chance, quindi non è mai troppo tardi per sposarsi o laurearsi!\n\nSoldi o felicità? Vai in PENSIONE come vuoi tu!\nPreferisci i milioni o gli affetti?IL GIOCO DELLA VITA 2 non è incentrato solamente sui soldi.Ottieni attributi per la felicità, la ricchezza e la conoscenza, e il punteggio finale riassumerà tutti i tuoi risultati!\n\nGuadagna RICOMPENSE per SBLOCCARE nuovi oggetti!Sblocca nuovi segnalini, costumi e veicoli giocando e guadagnando ricompense!Raccogli 60 punti felicità, percorri 100 spazi, raccogli 5.000 dollari: ogni risultato sblocca un pezzo del puzzle.Quando raccogli i 6 pezzi del puzzle puoi sbloccare un oggetto bonus. Ce ne sono otto in ogni mondo!\n\nESPLORA mondi meravigliosi con il pass stagionale del GIOCO DELLA VITA 2!\nUna volta trovato il successo in città, con il Pass stagionale potrai visitare tanti altri mondi! Esplora l’incantevole Regno delle Fiabe, doma i mostri di Colline Infestate, scopri tutta la candida magia delle Lande Algide, vivi una vita da sogno a fianco dei dinosauri nell’Era dei Giganti o parti per delle ferie senza fine nelle Coste Sabbiose! Il Pass stagionale del GIOCO DELLA VITA 2 include 5 mondi aggiuntivi...\n\n ... e presto ne arriveranno altri!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/05/e0/7d/05e07d74-4e02-53e2-d594-d42988192c81/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sarai in grado di arginare l'insurrezione? Dai creatori di Plague Inc., arriva un nuovo titolo che metterà alla prova le tue doti di stratega politico e militare.\n \n La guerra è \"\"finita\"\", ma solo a parole. Per stabilizzare il paese, dovrai giostrarti tra le priorità dei civili e dei militari per fare breccia nelle menti e nei cuori della popolazione, arginando al contempo la minaccia degli insorti!\n \n Rebel Inc. è il nuovo gioco degli sviluppatori di Plague Inc., uno dei titoli a pagamento di maggior successo, con oltre 130 milioni di giocatori. Basato su un sistema di gioco collaudato e su una grafica di alto livello, Rebel Inc. offre una sfida strategica coinvolgente e articolata, ispirata alla complessità e alle conseguenze delle moderne tecniche antisommossa.\n \n ◈◈◈ #1 nella classifica mondiale dei giochi a pagamento ◈◈◈\n \n ▶\"Rebel Inc. consente a tutti di confrontarsi con le dolorose sfide della ricostruzione post-bellica e comprendere le complesse dinamiche legate alla pacificazione.\" -  responsabile stabilità, pace e sicurezza World Bank\n ▶ \"\"Eccellente seguito spirituale di uno dei giochi di maggior successo sull'App Store\"\" - Pocket Tactics\n ▶ \"\"Sorprendentemente sofisticato... persino più di alcuni software di formazione effettivamente in uso dal governo\"\" - PAXsims\n ▶ \"\"Rebel Inc. è affascinante e divertente\"\" - 148Apps.com\n ▶ \"\"Un altro gioco riuscitissimo, degno successore di Plague Inc.\"\" - Recensione dall'App Store\n ▶ \"\"Se amate gli strategici, è il gioco per voi\"\" - Recensione dall'App Store\n ▶ \"\"Gioco spettacolare, interessante da giocare, profondo ma intuitivo\"\" - Recensione dall'App Store\n ▶ \"\"Non avevo mai giocato niente di simile\"\" - Recensione dall'App Store\n \n ◈◈◈\n \n Caratteristiche:\n ● 7 dettagliate regioni da stabilizzare\n ● Una rappresentazione innovativa delle moderne tecniche antisommossa\n ● Finanzia iniziative realistiche per sostenere il governo locale\n ● Mondo di gioco dettagliato e realistico, basato su ricerche approfondite\n ● IA dall'acume tattico considerevole\n ● Algoritmi narrativi sofisticati, guidati dalle tue decisioni\n ● 8 governatori, ciascuno con abilità drasticamente diverse\n ● Guida e tutorial esaustivi, integrati nel gioco \n ● Funzionalità di salvataggio e caricamento\n ● Connessione a Internet non richiesta\n \n Nota:\n pur trattandosi di un gioco, Rebel Inc. affronta temi molto reali e abbiamo compiuto ogni sforzo in nostro potere per trattarli con serietà. Il nostro gioco si basa su ricerche approfondite ed è stato sviluppato in collaborazione con politici di rilievo, uomini d'affari e giornalisti, oltre che con enti di beneficenza internazionali, esperti del settore e funzionari di governo.\n\nRebel Inc. è stato interamente localizzato in francese, tedesco, spagnolo, portoghese, italiano, coreano, giapponese, cinese (semplificato e tradizionale) e russo.\n\n \n Sconti speciali per celebrare il lancio!\n \n ◈◈◈\n \n Ho in cantiere molti aggiornamenti! Se hai suggerimenti, non esitare a contattarmi.\n James (designer)\n \n Puoi contattarmi qui:\n www.ndemiccreations.com/en/1-support\n \n  Seguimi su Twitter: \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/8d/4f/5e/8d4f5e47-a9e4-4961-ef7f-f33a9521e851/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/waterminder/id653031147?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Scaricata e utilizzata da oltre 2 milioni di utenti in tutto il mondo!\n\n** Citata da Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable e molti altri! **\n\nFatti dare una mano dal nostro tracker di consumo d’acqua: WaterMinder, un'app facile e intuitiva per monitorare l’assunzione d'acqua. WaterMinder ti ricorderà di bere l’acqua necessaria a raggiungere i tuoi obiettivi quotidiani, in base al tuo peso corporeo (o al tuo obiettivo personale). Grazie alla visualizzazione grafica ed in percentuale del tuo consumo attuale di liquidi, potrai sapere al volo qual è il tuo effettivo livello di idratazione!\n\n\"Un must. Adoro quest’app!!! Mi ricorda di bere acqua durante il giorno. A volte, con il mio ritmo di vita frenetico, mi capitava di dimenticarmene. Non è altro che un piccolo promemoria di quanta acqua bere, ma la mia pelle sembra più bella e mi sento più in forma. Un’app indispensabile!!! \"\n\n“App fantastica! È straordinaria. Sono uno che stenta a ricordarsi di bere liquidi durante il giorno, mi accontento piuttosto di un sorso qua e là. Ma l'ho trovata davvero utile visto che sono generalmente disidratato. Mi piacciono i promemoria e la visualizzazione dei progressi. \"\n\n\"Fantastica. Perfetta per le mamme che allattano.”\n\n\"Ottima app: essenziale e semplice!\"\n\n“L’adoro. Super semplice e facile da usare, un modo fantastico per tenere d’occhio i livelli di idratazione, cosa importantissima. In più, ha notizie interessanti per tenerti informato e ulteriormente motivato. Grazie ragazzi!!!\"\n\nCon i ritmi di vita sempre più frenetici che scandiscono le nostre giornate, tenere d'occhio le proprie esigenze di consumo di liquidi ed essere sicuri che il proprio corpo sia sempre ben idratato non è compito facile. Fatti dare una mano da WaterMinder!\n◆◆◆ Funzioni principali ◆◆◆\n• App autonoma di Apple Watch per il monitoraggio dell’assunzione di liquidi\n• Modalità scura\n• Widget Oggi\n• Scorciatoie Siri\n• Sincronizzazione con Apple Health\n• Visualizzazione intuitiva del consumo d'acqua in tempo reale\n• Oltre 50 personaggi per rappresentare il tuo livello di idratazione*\n• Possibilità di cambiare l'icona dell'app\n• Grafico alternativo ad anello dei livelli di idratazione\n• Interfaccia semplice, veloce e facile da usare (basta toccare 1 icona e si apre un menu con le opzioni per registrare/tracciare l’assunzione d’acqua)\n• Bicchieri predefiniti per il monitoraggio veloce dei livelli di idratazione\n• Registrazione e creazione di altri tipi di bevande oltre all'acqua\n• Creazione di bicchieri personalizzati (dimensioni, icona, colore, tipo di bevanda)\n• Creazione di promemoria personalizzati\n• Cronologia e grafico, segui i tuoi progressi\n• Unità oz USA, oz, L e ML UK\n• Ottieni risultati e condividili\n• Adesivi iMessage\n• Guida gratuita per l’assunzione d’acqua\n\nAbbi cura della tua salute bevendo più acqua: idratati!\n\n* Sblocco necessario \n\nIl rinnovo automatico opzionale dell'abbonamento a Tip Jar è disponibile (il prezzo varia a seconda del territorio) nella pagina delle Impostazioni dell'app. I pagamenti saranno addebitati sul tuo account iTunes dopo la conferma. L'abbonamento viene rinnovato automaticamente a meno che il rinnovo automatico non sia disabilitato almeno 24 ore prima della fine del periodo di sottoscrizione. Il rinnovo sarà addebitato sull'account nelle 24 ore precedenti alla fine del periodo corrente. Gli abbonamenti possono essere gestiti nelle Impostazioni dell'account iTunes dopo l'acquisto. \n\nNote: HealthKit integration is to capture weight, gender and date of birth.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "884206090",
    "appId": "paoloandrea.IPTV",
    "title": "IP Television - IPTV M3U",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/cd/18/ea/cd18ea50-d999-a323-cd0e-5b60a42ed227/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ip-television-iptv-m3u/id884206090?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "CON IP TELEVISION PUOI VEDERE TUTTA LA TV CHE VUOI, DOVE E QUANDO VUOI. \nIp Television ti permette di guardare sul tuo iPhone e iPad (e da ora anche “sulla tua Apple TV”) i canali del tuo Paese, le emittenti internazionali, i canali tematici oppure quelli on demand. \nDovunque ti trovi! \nBasta avere una connessione Internet!\n\nFACILE E VERSATILE.\nIP Televisione è facilissima da usare e ti offre una grande varietà di funzioni, per rendere ancora più piacevole e divertente gustarti le partite della tua squadra preferita o la Moto GP, le serie più coinvolgenti o le migliori soap opera, i film più emozionanti e i canali per bambini.\nE’ la scelta migliore perché è costantemente aggiornata e ti offre tantissimo! Puoi:\n- inserire molte playlist e gestirle facilmente\n- guardare in streaming sulla vostra Tv la playlist con #Chromecast \n- aggiungere canali in 4 modi diversi\n- utilizzare la Guida Elettronica dei Programmi\n- eliminare la pubblicità\n- impostare il parental control\n...e molto altro.\n\nTUTTI I CANALI CHE VUOI.\nCon IP Television puoi creare o caricare tutti i canali e le playlist di canali.\nSelezionando la lingua e lasciando che l’app carichi tutti i canali in automatico oppure caricando le tue playlist gratuite o a pagamento in formato m3u8: si tratta di  le che si presentano sotto forma di URL. \nNe puoi trovare molte su Google cercando “m3u iptv”.\nO, se hai una playlist a pagamento di tipo Xtream Codes, puoi caricarla accedendo con le tue credenziali.\nIP Television ha un’interfaccia intuitiva e ti permette di aggiornare e di gestire facilmente le liste.\n\nLE FUNZIONALITÀ DI IP TELEVISION:\n- lancio e gestione delle tue playlist di canali.\n- Play/Pause online TV/Video Stream.\n- uso della barra di scorrimento per guardare video ondemand.\n- basato su libVLC framework con LGPL license.\n- Cover view per i VOD\n- Raggruppamento delle serie tv in stagioni ed episodi\n- possibilità di acquistare il pacchetto “Multiple playlist” per poter caricare infinite liste.\n- archiviazione ed ordinamento dei canali con la possibilità di cancellarli.\n- gestione dei canali favoriti.\n- possibilità di dividere una lista canali in sezione (solo con playlist compatibili).\n- possibilità di abbonarsi all’EPG la Guida Elettronica dei Programmi, che ti permette di visualizzare la programmazione tv dei tuoi canali e sapere cosa viene trasmesso e su quale canale (e per i nuovi abbonati il primo mese di prova è in omaggio). \n- la possibilità di attivare la funzione “Zapping” e PIP per vedere i canali\n\nSEMPRE PIÙ FUNZIONALITÀ.\nOgni nuova versione di IP Television è arricchita da nuove funzioni.\n\nUN UTENTE, DIVERSI DISPOSITIVI.\nChi acquista IP Television per un dispositivo, per esempio per iPad, non deve poi pagare l’app per iPhone o per Apple TV: può scaricarle gratuitamente. E lo stesso vale per ogni nuovo update dell’app.\n\nAUMENTA LE POTENZIALITÀ CON GLI IN-APP\nIP Television ti consente di fruire di una serie di estensioni a pagamento:\n\n• Rimuovi la pubblicità € 2,29 - usa l’applicazione senza l’advertising\n• Attiva lo zapping e il PIP € 1,09 - un mini player ti aiuterà nel preview dei tuoi canali preferiti\n• Multiple playlist € 2,29  - hai più di due playlist? Ecco l’estensione che fa per te.\n• Copia e Incolla € 1,09 - dal web all’app nel modo più semplice\n\nIN ABBONAMENTO\n• Guida elettronica dei programmi € 1,49 ogni tre mesi, ed il primo mese è gratis - usa l’EPG e scopri tutte le informazioni sui tuoi programmi\n• Chromecast € 1,99 all’anno\n\nIl prezzo può variare secondo la località. Gli abbonamenti saranno addebitati sulla tua carta di credito attraverso il tuo account iTunes. L'abbonamento verrà automaticamente rinnovato salvo disdetta almeno 24 ore prima della fine del periodo dell'abbonamento in corso. Non è possibile disdire un abbonamento una volta attivato. Gestisci gli abbonamenti nelle impostazioni dell'account dopo l'acquisto.\n\nPolicy Privacy\nhttp://www.iptelevision.tv/policy-privacy/\nTerms & Conditions\nhttp://www.iptelevision.tv/terms-conditions/",
    "developer": "Paolo Rossignoli",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-rossignoli/id882542604?uo=2",
    "developerId": "882542604?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-07-04T01:08:33-07:00"
  },
  {
    "id": "1339696720",
    "appId": "com.atadore.AppleWatchAlexa",
    "title": "Voice in a Can",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/33/5e/f2/335ef2bf-2a31-c3a0-395c-ca57d450162f/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/voice-in-a-can/id1339696720?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Alexa sul tuo Apple Watch (autonomo, nessun telefono richiesto), il tuo iPhone e iPad.\n\nControlla i tuoi dispositivi domestici, fai domande generali, aggiungi e rimuovi articoli dalla tua lista della spesa e imposta timer, ecc. È un'implementazione di Alexa. Al tuo polso.\n\nCi sono dieci cose che dovresti sapere prima di ottenere questa app:\n\n1. Sono supportati gli orologi Serie 3 e successivi; La migliore esperienza è con Apple Watch 4 e versioni successive;\n3. Il telefono controlla l'installazione dell'app sull'orologio, non sull'app. Metti l'orologio su un caricabatterie per accelerare i tempi di installazione;\n4. Non tutti i contenuti audio possono essere supportati. Amazon non consente ad app di terze parti come questa app di riprodurre musica, audiolibri o alcuni contenuti di notizie quotidiane e fare annunci;\n5. Puoi utilizzare una scorciatoia Siri per avviare l'app e iniziare a parlare, semplicemente alzando il polso su Apple Watch. Vedi la pagina di supporto su come configurare;\n6. Sono supportati tutti i tipi di complicazioni dell'orologio, compresi quelli davvero strani. Inoltre puoi cambiare l'icona della complicazione in Impostazioni;\n7. L'app dell'orologio può ascoltare automaticamente all'avvio. C'è un'opzione nelle impostazioni per fare la stessa cosa su iPhone;\n8. Se il tempo o l'ora sono sbagliati, assicurati di aver abilitato l'accesso alla posizione nell'app Alexa per il dispositivo \"Voice in a Can\" e di aver concesso le autorizzazioni di posizione all'app sul tuo telefono;\n9. Non devi dire \"Alexa\" ... pronuncia semplicemente il tuo comando quando l'app è in ascolto;\n10. Puoi cambiare la lingua in cui parli e sentire le risposte, in \"Impostazioni\" sull'orologio e sul telefono. Sono supportate solo le lingue supportate da Alexa. La lingua dovrebbe essere impostata automaticamente.\n\nSe hai domande o problemi di supporto, non esitare a inviare un'e-mail a damian@voiceinacan.com ... dovresti ricevere una risposta entro 24 ore, e spesso in pochi minuti.\n\nVoice in a Can non è in alcun modo associato ad Amazon.",
    "developer": "Atadore",
    "developerUrl": "https://apps.apple.com/it/developer/atadore/id1339696719?uo=2",
    "developerId": "1339696719?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2018-06-07T19:58:07-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 rilevatore microspie",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dontspy-2-rilevatore-microspie/id959086373?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "NESSUN ACQUISTO IN-APP, NIENTE PUBBLICITA'!!\n\nDopo 3 anni sullo store e centinaia di migliaia di download in tutto il mondo, DontSpy si rinnova nella versione 2.0!!\nOra la lettura dei dati è semplicissima, seguendo le indicazioni dell'indicatore con lancetta, le 4 barre mobili che indicano l'intensità del segnale e la linea che indica la variazione del campo elettromagnetico durante la ricerca. Mai stato così facile ed accurato!\n\nTrasforma il tuo iPhone in un rilevatore di microspie, apparecchi elettronici nascosti, quali smartphone, microspie, microfoni, telecamere o metalli! Anche da spenti!\n\nVolete controllare la vostra stanza, il vostro luogo di lavoro o semplicemente siete curiosi di provare uno degli impieghi più sensazionali del vostro iPhone? Questo è quello che fa per voi!\n\nNon c'è nulla di magico: ogni microspia, altoparlante, microfono, telefono, ha al suo interno un magnete: l'iphone e l'ipad sono dotati di un magnetometro (serve per far funzionare la bussola), quest'app non fa altro che elaborare i dati catturati dal magnetometro e vi mostra se c'è la presenza di uno di tali oggetti nell'area nella quale state cercando. Tenete conto che il magnetometro è presente su iPhone nella parte in alto a destra, su iPad nella parte in alto centrale. \n\nL'app rileva microspie, smartphone, microfoni, telecamere, metalli, apparecchi elettronici in generale: potrete leggere la scritta \"trovato\", il che significa che nelle immediate vicinanze c'è uno degli oggetti sopra elencati ed ora non dovrete far altro che continuare la ricerca manualmente in tale zona.\n\nIl suo funzionamento è semplice, quanto la sua interfaccia: basta premere start! Attraverso il magnetometro presente nella bussola di iPhone ed iPad l'app capterà il campo elettromagnetico emesso dai microfoni/altoparlanti presenti in questi apparecchi, anche se spenti! Effettuare la ricerca lontano da oggetti metallici, in quanto anche essi emettono un campo magnetico e verranno rilevati. \n\nIl rilevamento avviene anche attraverso muri, vestiti, legno e molti altri materiali! \n\nGli utilizzi di questa app non si fermano qui, potete utilizzarla anche per cercare il vostro telefono nella stanza, anche da spento, magari smarrito sotto un cumulo di vestiti, semplicemente avviandola e muovendovi nella stanza!",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "304871603",
    "appId": "com.hkueck.colorsplash",
    "title": "Color Splash",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/14/86/ec/1486ec97-2c45-c65e-535d-98e6eca512dc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/color-splash/id304871603?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "ColorSplash ti permette di dare un tocco di creatività alle tue foto, applicando il classico effetto in bianco e nero, ma facendo in modo che alcuni dettagli da te scelti rimangano colorati. Il risultato sarà sorprendente e concentrerà l'attenzione di chi guarda le tue immagini sui particolari da te selezionati.\n\nL'interfaccia semplice e intuitiva, assieme ai controlli multi-touch, ti consentirà di divertirti in modo semplice  e diretto. Usa le tue dita come fossero un pennello col quale \"dipingere\" le sezioni della tua foto in bianco e nero, o fai apparire in superficie il colore originale.  Ingrandendo e rimpicciolendo la foto con il classico tocco delle dita, avrai la possibilità di modificare ogni dettaglio pixel per pixel.\n\nCaratteristiche:\n- Salva sessioni multiple per ripristinare il lavoro in seguito. \n- Annulla una qualunque modifica accidentale o pennellate involontarie. \n- Una visualizzazione alternativa ti permette di evidenziare le zone che rimarranno colorate, tingendole di rosse. Questa funzione aiuta a distinguere bene le zone che rimarranno in bianco e nero da quelle a colori. \n- Scegli fra 4 pennelli differenti (duro o morbido, opaco o trasparente)\n- Lavora in modalità verticale o panoramica.\n- Nascondi la barra degli strumenti in modalità schermo intero.",
    "developer": "Pocket Pixels Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/pocket-pixels-inc/id292628472?uo=2",
    "developerId": "292628472?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2009-02-15T09:21:03-07:00"
  },
  {
    "id": "1084860489",
    "appId": "com.noodlecake.chameleonrun",
    "title": "Chameleon Run",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/07/53/22/075322df-cf22-983a-5c54-003b98f22ce4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/chameleon-run/id1084860489?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corsa del camaleonte è un autorunner singolare, rapido e avvincente con una splendida nota di colore. Salta, cambia e corri attraverso livelli ideati sapientemente. Non vorrai più smettere!\n\nL'obiettivo è cambiare colore in base a quello del suolo mentre corri e salti da una piattaforma all'altra. Sembra facile, vero? Beh, riprova!\n\nCaratteristiche\n\n- Decidi rapidamente mentre corri, salti e cambi colore attraverso i vari livelli.\n- Meccaniche di salto innovative come il \"salto dal nulla\" e il \"salto di testa\".\n- Fisica a prova di pixel.\n- Grafica stilosa, super scorrevole e colorata.\n- Livelli non lineari con 3 obiettivi speciali in ognuno di essi.\n- Corri per ottenere il miglior tempo in ogni livello.\n- Solo due pulsanti.",
    "developer": "Noodlecake",
    "developerUrl": "https://apps.apple.com/it/developer/noodlecake/id370828169?uo=2",
    "developerId": "370828169?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-04-06T11:09:15-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1450635907",
    "appId": "com.plugin.znt",
    "title": "Zombie Night Terror",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/47/a5/5d/47a55d89-6afa-9d13-f4fc-7f0dc092d04d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/zombie-night-terror/id1450635907?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Infest the right guy and plague the world with zombies.\nZombie Night Terror is a strategy action game where you are the brains and zombies your brawlers.\nYes, you are the one creating a zombie apocalypse!\n\nWarning: iPhone 5, iPhone 5C, iPhone5S, iPhone 6, iPhone 6 Plus, iPad 2, iPad Air, iPad Mini 2, iPad Mini 3 and iPod Touch are not compatible with this game.\n\nA highly innovative gameplay with a new take on strategy gaming threaded with stunning pixel art, brilliant gameplay and a touch of indie craziness.\n\nWe brought the PC version and made it mobile! Featuring...\n\nCommand a Zombie Horde: \nYour zombie horde will obey your every command without any strike risk or complaints … On the downside; you can’t have any heated conversations about late night movies or cool books anymore tough!\n\nContaminate:\nDo you need a bigger horde? Well, just convert Humans to your cause then! You don’t necessary need to bring flowers and be charming, as a single bite right into the neck (or anywhere that pleases you) should be enough to do the trick!\n\nUnique Mutation System:\nTake advantage of our mutation system to overcome the enemy’s defences, by creating powerful new zombie types.\n\nCombo System: We spiced it up allowing you to combine those and see what your enemies are made of (literally). Let’s show those pesky humans how to have fun!\n\nDestructible Environments:\nIn times of a zombie apocalypse, humans love to take their time playing hide and seek. However when the hunger for tasty flesh is this painful, you don’t have time for such childishness. So use the power or your horde to destroy their playground and spread terror among them.\n\nPerfectly adapted for mobile\nOne time purchase\nNo in-apps, no Ads",
    "developer": "Plug In Digital",
    "developerUrl": "https://apps.apple.com/it/developer/plug-in-digital/id608306412?uo=2",
    "developerId": "608306412?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-21T07:29:05-07:00"
  },
  {
    "id": "1563932741",
    "appId": "com.marmalade.taboo",
    "title": "Taboo - Official Party Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/47/9c/55/479c5577-90a0-978b-70cf-f8cd34f1604a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/taboo-official-party-game/id1563932741?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Preparati a un puro e caotico divertimento che ti lascerà senza parole! Per la prima volta in assoluto, Taboo: il Party Game ufficiale è arrivato su dispositivi mobili! Se ami i giochi da tavolo, questo ti farà innamorare e grazie alla chat video, già inclusa nell'app, potrai fare tutto, senza bisogno di installazioni extra! Fatti strada verso la vittoria a suon di vocaboli. Il tempo sta già scorrendo!\n\nCaratteristiche\n- IL PARTY GAME COMPLETO SUL TUO CELLULARE!\n- VIDEO CHAT IN-GAME - Gioca faccia a faccia sul tuo cellulare da 2 a 6 amici contemporaneamente, ovunque tu sia, senza bisogno di scaricare altre app o aggiungere altri schermi!\n- GIOCA NELLA STESSA STANZA - Quando è sul tuo cellulare, Taboo è sempre a portata di mano. Modalità Party locale su un solo dispositivo, con giocatori illimitati!\n- CENTINAIA DI CARTE - Include le carte del gioco da tavolo!\n- PACCHI DI CARTE EXTRA - Proprio come nel gioco normale, puoi acquistare divertenti mazzi specializzati per dare un nuovo respiro alle partite e migliorare la partita, tra cui: Mondo selvatico, Giochi, Golosi, Celebrità, e due emozionanti mazzi Mistero!\n- GIOCO SENZA ANNUNCI - Rilassati e divertiti senza pubblicità che intralcia il tuo geniale groviglio di vocaboli!\n- MODALITÀ A DUE GIOCATORI - Se preferisci sfidare un amico, puoi farlo nella modalità a due giocatori creata appositamente!\n\nCome giocare\n\nCreare una partita\nCrea una partita nell'app Taboo e invita i tuoi amici, oppure crea una chat di gruppo con i tuoi amici e avvia una partita direttamente dalla chat. Taboo è un gioco per 2-6 giocatori online, con video chat inclusa, per un'esperienza a distanza ma, al contempo, di persona. Puoi anche giocare con un numero illimitato di amici nello stesso posto con la modalità Party locale.\n\nDivisione in due squadre\nCrea due squadre e dai alla tua squadra un nome personalizzato.\n\nUn Suggeritore viene assegnato dalla squadra A\nIl Suggeritore verrà assegnato dall'app, alternandosi tra la squadra A e la squadra B.\n\nIl Suggeritore pesca una carta\nSolo il Suggeritore della Squadra A, e tutta la Squadra B, può vedere la carta. Il Suggeritore deve cercare di far indovinare la parola sulla carta al resto della sua squadra, senza dire nessuna delle parole proibite \n\nLa squadra B ha il possesso del cicalino\nTocca alla squadra B controllare il Suggeritore! Se questi dice una parola proibita, toccherà il cicalino!\n\nOcchio al tempo\nLa tua squadra ha un tempo limitato per indovinare quante più parole corrette possibili, guadagnando 1 punto per ogni parola corretta. Ma attenzione! Se l'altra squadra scopre che stai usando una parola proibita, suonerà il cicalino e si aggiudicherà lei il punto.\n\nPassare una carta\nPuoi passare fino a 2 carte per ogni turno. Una volta finiti i Passo, la squadra avversaria otterrà 1 punto ogni volta che passi una carta!\n\nFinire la partita\nLa partita finisce quando tutti i giocatori hanno fatto il Suggeritore, od ogni squadra ha avuto un numero uguale di turni come Suggeritore.\n\nModalità Party locale\n\nSe la festa è tutta nello stesso posto, puoi giocare con un numero illimitato di amici usando un solo dispositivo!\n\n- Dividiti in 2 squadre\n- Si fa a turno per essere il Suggeritore\n- Se sei il Suggeritore, assicurati che la tua squadra non possa vedere lo schermo durante il round\n- Se sei nella squadra avversaria, posizionati dietro il Suggeritore e segnala se usa una parola proibita\n- Il Suggeritore deve poi premere il cicalino per registrare la penalità\n\n\n\nModalità a 2 giocatori\n\nPuoi anche andare testa a testa con un amico nella modalità a due giocatori!\n\n- Fai a turno per essere il Suggeritore\n- Tu sei l’unico Suggeritore\n- Segnala se dici o fai qualcosa di proibito!\n\nTrasformati nel maestro delle parole e batti il tuo avversario da solo/a.\n\nRaduna i tuoi amici, ovunque tu sia, e preparati a battere la concorrenza!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-10T00:00:00-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/it/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "984225820",
    "appId": "com.alessandrobracci.Bruxapp",
    "title": "BruxApp",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/af/16/75/af1675a3-f9ea-398d-f497-7d09c1c2a120/AppIconNew-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bruxapp/id984225820?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "COSA E'\nBruxApp è la prima applicazione scientifica dedicata al Bruxismo ideata  ed utilizzata dai più importanti esperti internazionali della materia.\nE’ quindi l’applicazione più completa e autorevole al mondo, che ti consentirà di conoscere e gestire correttamente questo problema.\n\nA COSA SERVE\nBruxApp è un facile strumento a disposizione sia dei PAZIENTI che dei DENTISTI  in grado di svolgere alcune importanti funzioni come:\n- Eseguire una prima valutazione riguardo alla presenza / assenza del bruxismo nelle sue diverse forme ( serramento dei denti o della mandibola e digrignamento dei denti)\n- Valutare la severità del problema, qualora presente.\n- Attuare una prima azione di protezione basandosi sulla autoregolzione del biofeedback.\n- Attuare una efficace azione di rieducazione dell’habitus parafunzionale attivando gli strumenti della consapevolezza comportamentale.\n- Fornire a dentisti e pazienti informazioni corrette sul bruxismo, basate sulle più recenti ed autorevoli ricerche scientifiche in materia.\n\nPERCHE' BRUXAPP?\nIl bruxismo è un complesso fenomeno che, al giorno d’oggi, si sta diffondendo sempre di più rispetto al passato.\nEsso è rappresentato da una non corretta attività dei muscoli masticatori e può manifestarsi come serramento dentale o mandibolare e digrignamento. Alcune di queste attività potrebbero essere associate ad alcune conseguenze, come l’eccessiva usura dentale, il distacco di restauri dentali (es: corone, ponti, otturazioni), la comparsa di complicanze a carico degli impianti dentali, l’insorgenza di dolori muscolari o dell’articolazione temporo-mandibolare, la riduzione della capacità di aprire e chiudere la bocca fino al blocco mandibolare.\nQuindi, una corretta e precoce diagnosi è fondamentale per attuare una prevenzione  efficace delle possibili conseguenze deleterie del bruxismo.\n\nRICERCA SCIENTIFICA\nBruxApp è stata supervisionata da qualificati esperti della materia come parte di un progetto di ricerca multicentrico per la valutazione epidemiologica del bruxismo. Vanta già molte pubblicazioni su autorevoli riviste scientifiche internazionali.\n\nREALIZZAZIONE\nSviluppata in collaborazione con Goran Djukic, analista programmatore dell’Istituto di Fisiologia Clinica del Consiglio Nazionale delle Ricerche di Pisa.\nAl momento disponibile in 25 lingue diverse\n\nIMPORTANTE\nQuesta applicazione non è un gadget\nPer poter funzionare correttamente ed essere efficace, necessita di dedicarle 5 minuti di tempo LEGGENDO ATTENTAMENTE  le chiarissime istruzioni. \nLa compatibilità piena è assicurata con iPhone 5 e superiori e iOS 9.3 e superiori.",
    "developer": "Chiara Bonanni",
    "developerUrl": "https://apps.apple.com/it/developer/chiara-bonanni/id1478421144?uo=2",
    "developerId": "1478421144?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-01-29T13:31:45-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/e9/c9/bd/e9c9bd37-fb2c-35f9-8b4f-8b73adf02aed/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d7/69/27/d7692703-2e5f-2cff-db36-6a5668b4ddfb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lumafusion/id1062022008?uo=2",
    "price": 19.99,
    "currency": "EUR",
    "free": false,
    "description": "Ti diamo il benvenuto all'app di editing di video mobile multitrack n°1. Un ambiente di storytelling professionale e intuitivo ti ispirerà per creare la tua storia ovunque tu sia, sulla cima di una montagna o a casa tua. Coglia la magia dello storytelling e vivi la gioia dell'editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld\n\nInclusi nell'acquisto unico:\n\nMONTAGGIO\n• Usi 6 tracce video/audio\n• Usi 6 tracce audio aggiuntive\n• Modifica con la timeline magnetica migliorata con inserimento/sovrascrittura e collegamento/scollegamento delle clip\n• Mostra i titoli delle tracce per bloccarle, nasconderle e silenziarle\n• Usa le transizioni predefinite o creane di nuove\n• Visualizza l'anteprima su un monitor esterno\n• Aggiungi segni con appunti alla tua timeline\n• Taglia, copia, incolla nella timeline e tra progetti con la multiselezione\n\nEFFETTI\n• Effetti dei layer; green screen, luma e chroma key, blur, distort, stili e colore\n• Stabilizza video con Lock e Load Stabilizer integrati\n• Usa potenti strumenti di correzione dei colori\n• Scegli tra le LUT di colori incluse come FiLMiC deLog o importa i tuoi file .cube o .3dl.\n• Anima con keyframe illimitati\n• Salva e condividi i preset Effetti\n\nSPEED FX\n• Crea video al rallentatore o accelerati in avanti o all'indietro\n• Crea rallentamenti fluidi con file da 120 e 240 fps\n• Modifica con video time lapse\n\nAUDIO\n• Regola perfettamente l'audio con Graphic EQ\n• Livelli audio keyframe, panning e EQ per mix perfetti\n• Riempi da destra/sinistra per audio dual-mono\n• Isola tracce su più file track\n• Abbassa la musica durante un dialogo con l'Auto-ducking\n• Aggiungi plugin audio di terzi\n\nTITOLI\n• Crea titoli multilayer con forme e immagini\n• Regola caratteri, colori, viso, bordi e ombre\n• Importa font personalizzati\n• Salva e condividi i preset dei titoli\n\nGESTIONE DEL PROGETTO\n• Crea infiniti progetti con un'ampia varietà di formati (orizzontale, verticale, quadrato, widescreen)\n• Crea progetti per modificare registrazioni schermo di iPhone e iPad\n• Lavora in frame rate da 18fps a 240fps\n• Duplica, aggiungi note e usa color-tag\n\nGALLERIA MULTIMEDIALE\n• Usa media direttamente da Foto, GNARBOX, WD Wireless, Frame.io\n• Modifica direttamente dalle unità USB-C\n• Importa media: archiviazione cloud, SanDisk iXpand e unità di rete SMB\n• Usa gratis: decine di musiche, effetti sonori, video e sfondi royalty-free\n• Vedi metadati dettagliati per i tuoi media\n• Rinomina, aggiungi note e color-tag\n• Ordina e cerca per trovare rapidamente ciò che ti serve\n\nCONDIVIDI\n• Condividi facilmente i film con controllo su risoluzione, qualità e formato\n• Crea uno snapshot di qualsiasi fotogramma\n• Archivia i progetti per backup o modifiche su un altro dispositivo\n\nACQUISTI DISPONIBILI\n• Abbonati a Storyblocks per LumaFusion per accedere alla libreria completa di musiche e clip\n• Esporta in Final Cut Pro (FCPXML) per altre modifiche sul computer desktop\n\nECCEZIONALE SUPPORTO GRATUITO\n• Accedi all'assistenza in-app e ai totorial online per muovere i primi passi\n• Esplora la nostra guida di riferimento su https://luma-touch.com/lumafusion-reference-guide",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/it/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1551207253",
    "appId": "com.flipline.papasmochariatogo",
    "title": "Papa's Mocharia To Go!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/48/f8/a9/48f8a98b-33d4-6e2f-39e8-0a80de180631/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-mocharia-to-go/id1551207253?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Create delicious coffee drinks and cannoli in Papa's Mocharia To Go!\n\n-- ABOUT THE GAME --\n\nPapa Louie has opened a brand-new coffee shop in New Pepperton, offering a variety of custom layered coffee drinks called Papaccinos.  After you apply for a job as the barista of Papa's Mocharia, you learn that a year-long film is being made about the coffeehouse -- and you're now the main star!  Under the watchful eye of the documentary crew, you'll be brewing espresso, steaming and frothing milk, and crafting eye-catching layered drinks for your picky customers.  Work your way through the holidays as you serve seasonal coffee and cannoli, unlock new ingredients, and earn Daily Specials with delicious latte and macchiato recipes.\n\n-- GAME FEATURES --\n\nBREW ESPRESSO AND LAYER DRINKS - Use the Brew Machines to make freshly-brewed shots of espresso, and to steam and froth milk for the customers' drinks.  On the Build Station, you'll layer the espresso and milk into a large cup along with colorful powders and flavored syrups, creating a delicious layered latte that looks as great as it tastes!  Complete the drink with toppings, whips, and drizzles for that finishing touch.\n\nCRAFTING CANNOLI - Customers will order a custom-made cannoli along with their Papaccino drinks.  Choose the cannoli shell, line up the nozzles to pipe it full of cream, and garnish the cannoli with delicious toppings for the perfect sweet treat to enjoy with a coffee.\n\nHOLIDAY FLAVORS - Celebrate the seasons with delicious holiday flavors!  As you reach new ranks, the seasons and holidays in New Pepperton will change, and your customers will start ordering holiday-themed drinks and cannoli.  You'll unlock new syrups, powders, dairy, shakers, creams, and cannoli shells for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Mocharia!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Allan or Akari, or create your own custom character to work in the coffeehouse!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to New Pepperton for their coffee.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Mocharia lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their order.\n\n-- MORE FEATURES --\n\n- Hands-on coffee shop in the Papa Louie universe\n- Multi-task between brewing coffee, steaming milk, layering drinks, and crafting cannoli\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 135 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 124 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-03-01T00:00:00-07:00"
  },
  {
    "id": "904737816",
    "appId": "com.ironhidegames.kingdomrush.elves",
    "title": "Kingdom Rush Origins TD",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/b7/9a/65/b79a6538-edf3-4993-8dae-fa74ebdbfd62/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/kingdom-rush-origins-td/id904737816?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Unleash the power of the elves with brand new towers and troops - welcome to Kingdom Rush Origins!\r\n\r\nKingdom Rush Origins is the third installment of the award-winning Kingdom Rush saga, loved by millions and earning accolades from gamers and critics around the globe.\r\n\r\nTake a trip back to the beginning, before Vez’nan ever thought to threaten the kingdom with the gem of power, and experience even more of the lightning-fast, exceptionally captivating gameplay that made the franchise a cornerstone of essential tower defense games.\r\n\r\nIn this exciting prequel, command your elven army and defend mystical lands from sea serpents, evil sorcerers, and wave after wave of gnoll tribesman, all with the help of brand-spankin’ new towers, heroes, and spells to fend off every last baddie.\r\n\r\nKingdom Rush Origins packs in a treasure trove of new content and features while keeping the signature look that millions have come to love.\r\n\r\nRe-enter in the world of Kingdom Rush: visit mysterious elven forests, magical faery realms and even floating ruins of an ancient metropolis in this amazing tower defense game!\r\n\r\nBuild awesome powerful towers\r\n\r\n\r\n- Unleash the power of the elves with brand new towers and troops! Elf Archers, Mystic Mages, Stone Druids and the Elven Infantry make up the backbone of your army.\r\n\r\n- Discover 8 new specialized tower upgrades with over 18 abilities! Vanquish your enemies with elven marksmen, runed bears, magic-wielding wizards, and even giant animated trees. Execute your strategy with the unique abilities and special power of every tower!\r\n\r\nTrain audacious and legendary heroes!\r\n\r\n\r\n- Master and upgrade 9 legendary heroes and their awesome powers and spells!\r\n\r\n- Rain lightning, summon reinforcements, and use each hero’s unique power to obliterate scores of enemies!\r\n\r\nFight hordes of enemies in epic battles!\r\n\r\n\r\n- Take up arms against 30 new enemy types and engage in epic boss battles! Face hordes of Gnolls, giant spiders, and the terrible Twilight army. Set up your strategy and go get them!\r\n- Plan your strategy to deal with intense boss fights\r\n\r\n\r\nMore fantastic content!\r\n\r\n\r\n- Immerse yourself in hours of gameplay with over 70 achievements, with three difficulty modes for the newbs and veterans alike. Explore the realm and get them all!\r\n\r\n- Play different game modes - Classic, Iron, and Heroic - and prove your mettle as a master tactician.\r\n\r\n- Get new-and-improved equipment using your hard earned gems in a revamped Gnome shop.\r\n\r\n- Study your enemies and your towers with an in-game encyclopedia.\r\n\r\n- No internet? No problem! Play it offline. Play the most addicting tower defense game even offline!\r\n\r\n-----------------------------------------------------\r\n\r\nPraise for the Kingdom Rush series: Google’s Editor’s Choice Award, IGN Editor's Choice, Slide To Play Must Have, GameInformer Gold Award, 148 Apps Editor's Choice, Jay is Games Game of the Year, Pocket Gamer Gold Award, CNET Editor’s Choice Award, Gamezebo 4.5/5, Touch Arcade 4.5/5, Venturebeat 94/100.\r\n\r\nTerms and Conditions:\r\nhttps://www.ironhidegames.com/TermsOfService\r\n\r\nPrivacy Policy:\r\nhttps://www.ironhidegames.com/PrivacyPolicy\r\n\r\nVideo creators, podcast creators, and streamers:\r\nWe would love to see your content on Youtube and Twitch! We support and promote channel creators so, if you want us to showcase your videos or want to know more about our games, feel free to write to us to contact@ironhidegames.com",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/it/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA: questo gioco è ufficialmente supportato solo sui seguenti dispositivi: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6ª generazione, iPad Mini 2, 3 e 4, iPad 4ª generazione, iPad Air 1 e 2, e iPad Pro.***\n\nRockstar Games ritorna a scuola con l'umorismo e ironia che la contraddistinguono in Bully: Anniversary Edition. Vesti i panni del quindicenne Jimmy Hopkins e vivi un'epopea tra i muri della Bullworth Academy, scuola privata corrotta e fatiscente. Dovrai affrontare i bulli e le provocazioni dei prof, battere i palestrati a palla avvelenata, fare scherzi, conquistare (o disgustare) le ragazze e sopravvivere un anno nella scuola peggiore del mondo.\n\nBully: Anniversary Edition include tutti i contenuti di Bully: Scholarship Edition, oltre al supporto per schermi HD, grafica migliorata, illuminazione e texture più definite e comandi pensati per gli schermi touch. Potrai anche sfidare i tuoi amici in multigiocatore con le nuove Sfide amici.\n\nLe Sfide amici sono lezioni e minigiochi stile arcade 1 contro 1: fai a gara a chi seziona più velocemente una rana nella lezione di biologia, espandi il tuo vocabolario nella lezione di grammatica, aiuta uno scoiattolo a distruggere i nemici a colpi di ghiande in Nut Shots e molto altro ancora.\n\nCaratteristiche:\n• Comprende la storia completa di Bully e le missioni, i personaggi, le lezioni e gli oggetti sbloccabili aggiunti con Bully: Scholarship Edition\n• Grafica incredibile: texture ad alta risoluzione, illuminazione dinamica, ombre ed effetti particellari\n• Supporto per schermi ad alta risoluzione\n• Sfida i tuoi amici in multigiocatore grazie alle Sfide amici. Gioca dove e quando vuoi e ricevi notifiche quando è il tuo turno.\n• Comandi touch intelligenti e pulsanti che appariranno solo quando ne avrai bisogno\n• Continua la partita dove vuoi, grazie ai salvataggi sul Cloud del Social Club R*\n• Supporto controller fisico\n• Taptic Engine Feedback per tutti i pulsanti dei dispositivi iPhone 7 \n• Registra le tue partite grazie al supporto per ReplayKit su dispositivi iPhone 6S e successivi\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, e i marchi e logo Rockstar Games R* sono marchi commerciali e/o marchi commerciali registrati di Take-Two Interactive Software, Inc. negli Stati Uniti e/o in altri paesi. Tutti i diritti riservati.\n\nL'uso di questo software è soggetto alla licenza consultabile all'indirizzo rockstargames.com/eula; i termini relativi agli account online sono su www.rockstargames.com/socialclub. La violazione dell'EULA, del Codice di condotta o di altre politiche può comportare la limitazione o l'interruzione dell'accesso al gioco, o all'account online. Per assistenza e supporto tecnico visita www.rockstargames.com/support.\n\nQuesto videogioco è di fantasia e non rappresenta persone, società o organizzazioni: ogni somiglianza è casuale. Take Two non incoraggia i comportamenti rappresentati. La copia non autorizzata, la decodificazione, la trasmissione, l'esecuzione in pubblico, il noleggio, il gioco a pagamento o l'elusione della protezione anticopia sono severamente proibiti.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1363171030",
    "appId": "it.edizionilpuntodincontro.NumeroLogos",
    "title": "Numero Logos",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/11/48/3e/11483edb-c7a1-e648-588f-95be2ca45a8d/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/numero-logos/id1363171030?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Questo software utilizza l'antica tecnica della Guematria e trasforma i tuoi dati anagrafici nei numeri che determinano il tuo carattere e il tuo futuro. \nScopri i tuoi talenti, le predisposizioni lavorative e il tuo scopo nella vita. Potrai comprendere meglio anche i desideri e i lati ombra delle persone che ti stanno accanto. Scopri la tua carta numerologica!\n\nNOTE SULL'AUTORE\nIl software nasce da un idea di Guido Rossetti.\nNumerologo e ricercatore, fin dagli anni 90 è stato il primo a interpretare e a descrivere i numeri come Archetipi, in accordo con i principi di C.Gustav Jung, di James Hillman e di Marie Louise Von Franz. Il suo intento è di divulgare attingendo a basi scientifiche l'antica disciplina dei numeri, impegnandosi a coniugare tradizione e scienza. \nE' autore delle pubblicazioni: \"Le Carte dei Numeri\", \"La numerologia e le chiavi della fortuna\",  \"La numerologia e i cicli di vita\" edizioni Il Punto d'Incontro e due monografie pubblicate dal mensile Riza Scienze.\n\nLA CARTA NUMEROLOGICA È FORMATA DA QUESTI NUMERI PRINCIPALI:\n•\tNumero dell'Anima - Descrive la componente più intima del carattere ed è associata all'Essere, in relazione ai desideri del cuore. \n•\tNumero della persona - Corrisponde alla \"maschera sociale\", la prima impressione che gli altri hanno di noi.\n•\tNumero dell'Io - Corrisponde alla personalità ed è associata al fare. L'analisi di questa cifra rivela i tratti generali del carattere e descrive le predisposizioni lavorative. \n•\tNumero del Destino - Descrive lo scopo di questa esistenza. Come una traiettoria ideale, il numero del Destino indica la strada da percorrere, affinché si possa realizzare il progetto di vita. \n•\tNumero della Quintessenza - Questo numero è un centro equilibratore, al quale possiamo riferirci per ritrovare il senso della nostra esistenza ed esprimere al meglio i nostri talenti.\n•\tNumero ombra - L'analisi dei numeri ombra consente di acquisire consapevolezza sugli aspetti della personalità che tendono a squilibrarsi, e che sono all'origine degli stress psicologici radicati sin dall'infanzia.\n•\tNumero dell'Anno personale - Il numero personale dell’anno in corso, identifica quale Archetipo è attivato in questi 12 mesi. Nella Numerologia, ogni anno della vita è parte di un modello di evoluzione che può essere descritto come un ciclo di nove anni.\n•\tNumero del Giorno personale - Questo numero descrive l'energia del giorno e aiuta a sintonizzarsi con le opportunità presenti.\n\nLA SCIENZA DEI NUMERI\nLa numerologia è un antica scienza diagnostica del carattere, di cui Pitagora fu uno dei più illustri ed esperti conoscitori. Per i pitagorici i numeri erano principi cosmici divini, energie fondamentali, che erano alla base di ogni forma di esistenza. Ogni numero rappresentava un Archetipo, un modello tipico di comportamento, che recitava il proprio ruolo all'interno della psiche.\n\nUTILIZZI PRATICI DELLA NUMEROLOGIA\nLa Numerologia ti aiuta a:\n- Conoscere meglio te stesso, per valorizzarti pienamente\n- Conoscere meglio il tuo partner, per gestire il rapporto in modo efficace\n- Valutare la compatibilità di coppia, per scoprire le affinità e migliorare la relazione\n- Aiutare i figli ad esprimere il loro potenziale\n- Scoprire i tuoi talenti, per realizzare il tuo scopo di vita\n- Conoscere in che fase ti trovi adesso, per orientarti nella vita e realizzare i tuoi desideri \n- Prendere decisioni importanti, sia in ambito personale, affettivo o lavorativo\n- Orientarti nel lavoro, per realizzarti professionalmente\n- Gestire una fase di cambiamento, per trasformare la crisi in un’opportunità\n\nLingue attualmente disponibili: italiano",
    "developer": "Edizioni il Punto d'Incontro",
    "developerUrl": "https://apps.apple.com/it/developer/edizioni-il-punto-dincontro/id1265755946?uo=2",
    "developerId": "1265755946?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2018-04-03T04:26:38-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/ce/25/9dce2574-af9f-4120-0926-f31dd514a539/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ab/0d/9c/ab0d9cd7-aab1-cd58-0b2f-0ed70e92cb78/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grid-autosport/id1179421849?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Accendi i motori della tua carriera da pilota professionista nel successo di Codemasters, un mix irresistibile di simulazione e guida arcade.\n\nGARE COME SU CONSOLE\nGRID Autosport è davvero eccezionale e offre una grafica nitidissima e prestazioni straordinarie.\n\n100 AUTO E 100 CIRCUITI\nScatena numerosi bolidi super performanti su un sacco di circuiti, rettilinei e curve.\n\nACQUISTA UNA VOLTA, GAREGGIA PER SEMPRE\nScarica auto e tracciati aggiuntivi a costo zero.\n\nCOMANDI IMPECCABILI\nDivertiti con gli intuitivi comandi touch e a inclinazione, o gioca usando un gamepad.\n\nLIVELLO ADATTABILE\nDifficoltà bassissima o ultra-realistica: sarai tu a impostare il livello delle gare.\n\nInformazioni importanti su GRID Autosport:\n\nGRID Autosport richiede iOS 14 o successivo. Sono necessari 6 GB di spazio libero per installare il gioco di base e tutti i pacchetti DLC gratuiti e consigliamo almeno 8 GB di spazio libero per evitare problemi durante l'installazione.\n\niPhone supportati:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1a generazione, 2016)\n • iPhone SE (2a generazione, 2020)\n • iPod Touch (7a generazione, 2019)\n\niPad supportati:\n\n • iPad mini (5ª generazione, 2019)\n • iPad mini (6ª generazione, 2021)\n • iPad Air (3ª generazione, 2019)\n • iPad Air (4ª generazione, 2020)\n • iPad (5ª generazione, 2017)\n • iPad (6ª generazione, 2018)\n • iPad (7ª generazione, 2019)\n • iPad (8ª generazione, 2020)\n • iPad (9ª generazione, 2021)\n • iPad Pro (1ª generazione, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2ª generazione, 2017: 10.5\", 12.9\")\n • iPad Pro (3ª generazione, 2018: 11\", 12.9\")\n • iPad Pro (4ª generazione, 2020: 11\", 12.9\")\n • iPad Pro (5ª generazione, 2021: 11\", 12.9\")\n\n• Se hai bisogno di assistenza, ti preghiamo di rivolgerti al nostro team di supporto scrivendo a support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (\"Codemasters\"). Tutti i diritti riservati. \"Codemasters\"®, \"Ego\"®, il logo Codemasters e \"GRID\"® sono marchi registrati di proprietà di Codemasters. \"GRID Autosport\"™ e \"Codemasters Racing\"™ sono marchi commerciali di Codemasters. Tutti gli altri copyright o marchi appartengono ai legittimi proprietari e sono usati con licenza. Originariamente sviluppato e pubblicato da Codemasters. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS, iPhone e iPad sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "647233948",
    "appId": "com.shadowbit.Week-Agenda",
    "title": "Calendario Settimanale",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/00/85/18/0085185f-8ed4-3060-3d29-d7b811e2339c/AppIcon_Week_Agenda_Ultimate-0-1x_U007emarketing-0-6-0-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/calendario-settimanale/id647233948?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Prendi il controllo del tuo piano settimanale e sfrutta al massimo il tuo tempo. Pianifica in modo efficiente la tua settimana/giorno con l'app \"Calendario Settimanale\", il tuo calendario gestionale settimanale personale. È sempre consigliabile iniziare la giornata con il piano giusto e Calendario Settimanale è esattamente questo, uno strumento che aiuta gli utenti a pianificare perfettamente i loro giorni e la settimana. Tieni in ordine il programma della settimana con questa maneggevole e classica app per la pianificazione settimanale. \"Calendario Settimanale\" ti aiuta a tenerti organizzato e ti assicura di sfruttare al meglio il tuo prezioso tempo.\n\nL'app \"Calendario Settimanale\" offre la migliore esperienza di una agenda con il suo design elegante, chiaro e intuitivo. Personalizza il tuo calendario per dargli una bella panoramica e un aspetto impressionante con i numeri delle settimane in alto. L'app ha una migliore funzionalità di navigazione che consente agli utenti di scorrere rapidamente le settimane utilizzando gli intuitivi controlli della modalità di scorrimento. Scorri per sfogliare le pagine e sfogliare con due o tre dita per visualizzare i mesi e gli anni passati, in modo da poter consultare rapidamente le settimane a cui sei interessato. Puoi anche rivisitare il tuo piano e gli eventi fino a 10 anni indietro utilizzando la rapida capacità di ricerca. \"Calendario Settimanale\" è la tua app organizer tascabile, progettata con aspetto elegante, classico e comandi di navigazione intuitivi. Scegli uno dei fantastici temi per il calendario di questa fantastica applicazione per renderlo ancora più accattivante e personalizzato.\n\nOttieni il meglio dalla tua programmazione pianificando il tuo tempo in modo efficiente con \"Calendario Settimanale\". L'app è imperdibile per tutti gli studenti, casalinghe, imprenditori, dipendenti e chiunque desideri organizzare il proprio giorno/settimana. Aggiungi, modifica, elimina rapidamente eventi con l'app \"Calendario Settimanale\" integrata con iCal di Apple. Tutti gli eventi aggiornati tramite l'app si riflettono nell'Apple iCal e possono essere modificati utilizzando Apple iCal. Questa fantastica e pratica app supporta anche Apple Watch che la rende ancora più accessibile.\n\nProva ora il miglior calendario settimanale e sfrutta le sue funzionalità per la migliore esperienza. Altre interessanti funzionalità che rendono l'app stimolante e veloce da usare sono il supporto Retina, il supporto multilingue (attualmente 22 supportate) e la funzione Today Widget. Acquista l'app solo una volta e utilizzala in modo universale sul tuo iPhone e iPad. Sii intelligente, pianifica in modo intelligente e gestisci in modo intelligente con l'app \"Calendario Settimanale\".\n\n***********************\nSAY HELLO\n***********************\nLavoriamo costantemente per rendere l'agenda \"Calendario Settimanale” migliore e più utile. Non esitate a contattarci via email per qualsiasi domanda/suggerimento/problema o se vorrete solo salutarci. Se hai apprezzato una delle qualsiasi funzionalità dell'app \"Calendario Settimanale\", dacci un giudizio sull'App Store.",
    "developer": "Johan Burgler",
    "developerUrl": "https://apps.apple.com/it/developer/johan-burgler/id647234131?uo=2",
    "developerId": "647234131?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2013-05-17T23:49:12-07:00"
  },
  {
    "id": "1487670819",
    "appId": "it.knowledgeworks.xml",
    "title": "XML Viewer e convertitore PDF",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/9f/35/3e/9f353e1d-b72c-fbd3-92f3-e55d4ee31ebb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/xml-viewer-e-convertitore-pdf/id1487670819?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Con XML VIEWER, l'apertura dei file XML sul tuo iPhone o iPad non sarà più un problema.\n\nPer usarlo, tocca il file XML in qualsiasi applicazione, seleziona \"Apri con ..\" E seleziona VISUALIZZATORE XML.\n\nCon XML VIEWER puoi:\n\n- Apri tutti i file XML direttamente da altre applicazioni sul tuo dispositivo\n- Archivia i tuoi file XML\n- Converti tutti i tuoi file XML in file PDF\n- Condividi o stampa i tuoi file EML\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/43220327",
    "developer": "Beatcode Srl",
    "developerUrl": "https://apps.apple.com/it/developer/beatcode-srl/id1478673452?uo=2",
    "developerId": "1478673452?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-11-13T00:00:00-07:00"
  },
  {
    "id": "1486177662",
    "appId": "it.knowledgeworks.eml",
    "title": "EML Viewer Pro - apri file EML",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9f/6e/31/9f6e3118-aebd-77bf-b257-8caac52f8279/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/eml-viewer-pro-apri-file-eml/id1486177662?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Con EML VIEWER PRO aprire i file EML sul tuo iPhone o iPad non sarà più un problema. \n\nPer utilizzarlo, tocca il file EML in qualsiasi applicazione, seleziona “Apri con..” E seleziona EML VIEWER PRO\n\nCon EML VIEWER PRO potrai:\n\n- Aprire tutti i file EML direttamente dalle altre applicazioni sul tuo device\n- Importare file EML direttamente da iCloud\n- Archiviare i tuoi file EML\n- Visualizza messaggi e allegati all’interno del file EML\n- Condividi o stampa i tuoi file EML\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/12771289",
    "developer": "Beatcode Srl",
    "developerUrl": "https://apps.apple.com/it/developer/beatcode-srl/id1478673452?uo=2",
    "developerId": "1478673452?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-11-06T00:00:00-07:00"
  },
  {
    "id": "918997182",
    "appId": "ilmfinity.evocreo.main.IOSLauncher",
    "title": "EvoCreo™ - Monsters & Battles",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/a5/f3/60/a5f36094-bba4-0c98-4c3f-a9ba06c6a914/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/evocreo-monsters-battles/id918997182?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Più di 170 Mostri da Catturare ed Allevare!\nEsplora un Mondo Immenso ed Liberamente Esplorabile!\n\nNessuna Barra di Energia, Nessuna Attesa!\n\nInizia il tuo viaggio attraverso le lande di Zenith. Diventa il miglior Evoker catturando oltre 130 tipi di Creo!\n\nMettiti alla prova nelle Arene, lotta per raggiungere il Coliseum! Nel corso del tuo viaggio dovrai affrontare una misteriosa e pericolosa organizzazione, lo Shadow Hive!\n\n-Più di 130 mostri da Catturare e Allevare!\n-Mostri e Personaggi completamente animati\n-Un enorme mondo da esplorare abitato da creo\n-Un epica avventura di più di 40 ore di gioco\n-Multiplayer multi piattaforma\n-Affronta altri Evoker e diventa l'assoluto Evoking Master\n-Personalizza le mosse, i tratti e le abilità dei tuoi Creo per creare la tua personale strategia!\n\nHai le carte in regola per diventare un Evoking Master?",
    "developer": "ilmfinity LLC",
    "developerUrl": "https://apps.apple.com/it/developer/ilmfinity-llc/id918997181?uo=2",
    "developerId": "918997181?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-05-07T00:00:00-07:00"
  },
  {
    "id": "1038014543",
    "appId": "dayr",
    "title": "Day R Premium",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/16/67/53/16675392-9e10-1cc3-d14c-fe00dd55ff33/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/day-r-premium/id1038014543?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Sopravvivi nell'Unione Sovietica post-nucleare: sconfiggi malattie, fame e nemici! Gioca anche online! Sopravvivi insieme agli altri giocatori.\n\nVantaggi della versione Premium:\r\n- Corvo alleato unico\r\n- Set iniziale\r\n- Tesori pieni di oggetti utili nei porti sicuri\r\n- Gamma ampliata di abilità\r\n- Chat senza limiti\r\n- Invio di pacchi senza limiti\r\n- Accesso ai segnalini di tutti i tipi e colori per la mappa\n\nRiuscirai a sopravvivere in un mondo distrutto da una guerra nucleare? Sarai circondato da radiazioni, fame e malattie. Dovrai attraversare tutto il paese per salvare la tua famiglia. Chissà se i tuoi cari sono ancora vivi o se le radiazioni e un virus letale li hanno già uccisi? Svela il segreto sull'apocalisse e recupera i tuoi ricordi nel corso di un viaggio attraverso l'enorme vastità del territorio sovietico degli anni '80. \n\nNon è facile sopravvivere dopo l'apocalisse. Dovrai affrontare la vera fame! Mostri, zombi, sete, innumerevoli malattie e ferite, nemici assetati di sangue: dovrai combatterli tutti. Costruisci le tue risorse: armi, vestiti, mezzi di trasporto. \n\n- Sopravvivenza hardcore:\nFame, zombi e radiazioni non ti daranno un attimo di tregua.\n\n- Mondo realistico:\nIl susseguirsi delle stagioni, l'enorme mappa dell'Unione Sovietica e più di 2500 città e paesi diversi. Dai la caccia agli animali, ma fai attenzione: persino i ratti possono ferirti gravemente! Esplora le lande selvagge!\n\n- Tantissime opportunità:\nCreazioni multiple, abilità da ottenere, centinaia di schemi da costruire, e un sacco di munizioni.\n\n- Persone e storie:\nMissioni interessanti e alleati utili. Un mondo di gioco aperto.\n\n- Migliora le tue abilità:\nMeccanica, medicina, chimica e tante altre.\n\n- Modalità cooperativa:\nModalità online con chat room, scambio di oggetti e combattimenti in gruppo. Gioco di sopravvivenza multigiocatore.\n\nEsplora le case e i rifugi abbandonati. Trova le armi e costruisci i mezzi di trasporto utilizzando tanti materiali diversi.\nRicorda tutto ciò che hai imparato su chimica e fisica! È il gioco di sopravvivenza più realistico di sempre! \n\nCaratteristiche: \n- Sistema di creazione: ottieni risorse, caccia, trova oggetti o armi utili e creane di tuoi! \n- Simulatore hardcore di sopravvivenza \n- Viaggia attraverso un'area selvatica in modalità multigiocatore \n- Scegli livello di difficoltà: sandbox, vita reale o online\nLa guerra non cambia mai. Nel 1985 l'Unione Sovietica ha avuto la peggio contro un nemico sconosciuto. In pochi giorni l'intero paese si è trasformato in una terra desolata e radioattiva dove regnano violenza, fame e malattie. Quando non perderai più la tua guerra contro la morte, raggiungi gli altri superstiti che ti aspettano nella modalità cooperativa online, dove dovrete sopravvivere affrontando insieme le difficoltà, parlando nella chat room e inviandovi regali a vicenda.\n\nUser agreement: http://tltgames.ru/license-agreement-en",
    "developer": "Aleksey Shurokhov",
    "developerUrl": "https://apps.apple.com/it/developer/aleksey-shurokhov/id1511899897?uo=2",
    "developerId": "1511899897?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-02-02T01:25:45-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Grazie a tutti i fan per aver reso Most Wanted uno dei più grandi successi dell'anno.  \n\n\"Il gioco di corse su strada che i dispositivi iOS stavano aspettando\" (PocketGamer, 9/10 Gold Award)\n\n“Sfrutta al massimo la potenza della piattaforma portatile, senza sforzo apparente” (Capsule Computers)\n\nAllacciati le cinture, dai gas e tieniti forte: sarà il viaggio della tua vita. Semina i poliziotti, supera i rivali in astuzia – e sorpassa i tuoi amici – nel Need for Speed più pericoloso della storia. Ce la farai a diventare Most Wanted?\n\nNota: a causa di grafica e azione di gioco \"elaborate\", serviranno 1,8 GB di spazio libero sul dispositivo per installare il gioco.\n\nCERCA GUAI, DIVENTA RICERCATO\nSfuggi a un'implacabile forza di polizia mentre ti scontri con altri piloti. Gareggia e insegui auto fantastiche come la SRT Viper GTS, la Porsche 911 Carrera S, l'Hummer H1 Alpha, e molte altre. Senti l'intensità delle corse clandestine senza freni, con danni realistici alla vettura per la prima volta su dispositivo portatile. \n\nLASCIA IL SEGNO\nAccedi a Origin per controllare la lista Most Wanted e scopri chi è il Most Wanted su diverse piattaforme tra i tuoi amici. Poi sfidali e dimostra la tua abilità di guida in competizioni non-stop. \n\nDA ZERO A MOST WANTED…\n• Scegli e personalizza oltre 40 auto uniche\n• Gareggia come vuoi! A grande richiesta, ora puoi sterzare con il tocco o l'inclinazione\n• Usa modifiche per potenziare l'auto e guadagnare il comando del branco in grande stile\n• Sperimenta un'azione con grafica incredibile e realistici danni alla vettura \n• Guadagna Speed Point per sbloccare nuove auto\n\nI tuoi rivali faranno di tutto per impedirti di raggiungere la cima - ma in questo mondo c'è posto per un solo Most Wanted.\n\nRichiede l'accettazione della Politica sulla privacy e sui cookie e dell'Accordo con l'utente di EA.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/it/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1006408029",
    "appId": "com.uplayonline.youtubers",
    "title": "Youtubers Life: Gaming Channel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9d/67/ae/9d67aec3-fb6e-5a32-fd3f-7fd431bbf2f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/youtubers-life-gaming-channel/id1006408029?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "YouTubers Life è il life simulator/tycoon definitivo in cui puoi diventare il più grande video blogger videogioco del mondo editando i video, guadagnando iscritti e diventando sempre più ricco. Crea il tuo personaggio —personalizzalo come vuoi, ci sono migliaia di combinazioni divertenti— e inizia a fare le prime registrazioni nella tua stanzetta nella casa dei tuoi genitori. Registra sessioni di gameplay, acquista nuove e più aggiornate console, tieni d'occhio i tuoi impegni giornalieri, e socializza per aumentare la tua popolarità mentre devi gestire fans, amici, famiglia e il tuo prezioso tempo!\n\nCrea video\nEditare i tuoi video non è mai stato cosi immersivo! Segui l'intero processo dalla A alla Z e pubblica il tuo video su Internet! Compra i tuoi titoli preferiti online, fatteli consegnare a casa e inizia a registrare le tue sessioni di gameplay. Migliora i tuoi video finchè non diventerai il video blogger più grande di sempre!\n\nDivertiti!\nEssere un vlogger non è solo registrare video e vedere quante visualizzazioni ottengono —devi anche rilassarti e divertirti! Vai al cinema per guardare gli ultimi film usciti, partecipa a presentazioni di nuovi giochi, festeggia in un club o su un lussuoso yacht! Incontra nuovi amici e trova la tua anima gemella mentre continui a pensare al nuovo video che vuoi fare quando torni a casa.\n\nDiventa una Celebrità\nPiù visualizzazioni ottieni, più sarai popolare! Più grande diventerà il tuo network, più VIP saranno interessati a incontrarti di persona. Inoltre, i più importanti brand di giochi e componenti ti contatteranno e incontrerai anche altri YouTuber famosi. I tuoi fans faranno a gara per avere un tuo autografo!\n\nYoutubers Life è completamente tradotto in Italiano.\n\nLa vita di un vero influencer è stressante. Quando andrà in onda il tuo nuovo video? Pensa a video e recensioni. Youtuber's Life è un vero simulatore di magnati della vita di un influencer, devi gestire la vita del tuo avatar in questa simulazione e decidere tra l'essere una star di Internet o il miglioramento dei voti scolastici. Vuoi essere un miliardario?\n\nIn questo gioco di simulazione diventerai un milionario di videogaming. Tutto ha un impatto sui tuoi canali, quindi modifica il tuo gameplay per diventare un magnate in questo video clicker game. Il denaro è importante per il tuo blog; puoi vivere come un blogger?\n\nCrea il tuo personaggio:\n- Cambia i vestiti per ogni streaming per essere la star del blog! Sii una celebrità!\n- Guadagna denaro con questo gioco di simulazione, gestisci il tuo tempo e il tuo pubblico!\n- Vivi la tua vita popolare e aumenta il numero di abbonati.\n- Guarda come cresce il tuo bilancio! Puoi fare un selfie virale per ottenere Mi piace ... o Non mi piace!\n- Essere un odiatore in altri canali video e rubare i loro seguaci.\n- L'account Tuber è un'alta opportunità per un vlogger di tycoon online.\n- Crea la tua storia e scegli l'outfit. Sii una tendenza! Puoi costruire la tua reputazione\n- Nuova storia con più visualizzazioni e commenti! Crea diverse acconciature e personalizzale!\n\nRegistra sessioni di gameplay nel tuo studio, acquista console nuove e classiche, tieni d'occhio le attività quotidiane e socializza per aumentare la tua popolarità mentre ti occupi di fan, amici, famiglia e gestione del tempo!\r\n\r\nSimulatore di avatar reali! Sei pronto per le sessioni di registrazione con i migliori giochi in questa simulazione di vita? Hai il miglior dispositivo mobile e una buona connessione? Avrai bisogno di entrambi per aumentare i tuoi abbonati! Scegli il tuo nome stellare! Puoi avere più follower?\r\n\r\nCrea un avatar vlogger o blogger, trasferisciti in un costruzione\r migliore e goditi la tua vita di lusso! Vivere una vita influencer non è mai stato più facile che con questo simulatore di magnati. Personalizza la tua scrivania con un computer, un laptop, uno schermo, una fotocamera e sii il miglior vlogger.",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/it/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-21T17:18:28-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "WeatherPro è stata creata da MeteoGroup, la più grande società meteorologica privata in Europa. Questa app, affidabile e pluripremiata, offre informazioni impareggiabili, dettagliate e di elevata qualità, inclusa la compatibilità con Apple Watch. Tutte queste funzionalità provengono da appassionati professionisti del meteo – da qui il nome WeatherPro!\n\n•\t Previsione a sette giorni, tri-oraria\n•\t Reports meteorologici per 2 milioni di località nel mondo\n•\t Dettagli completi per temperature, intensità e direzione del vento, pressione atmosferica, quantitativo/probabilità di precipitazione, umidità relativa, indice UV, temperatura percepita,…\n•\t Avvisi mondiali e livelli di allerta per condizioni meteo estreme\n•\t Infinite località preferite, sincronizzabili via iCloud\n•\t Connettività alle stazioni meteorologiche individuali Netatmo e ad Apple Watch.\n•\t Satelliti globali e radar animato dagli USA, L‘Australia e da gran parte d’Europa\n•\t Caratteristiche extra: Widget, Foto Meteo, Report meteo e molto altro\n•\t Nessuna pubblicità\n\nOffriamo anche un servizio Premium opzionale che è perfetto per gli utenti che hanno particolare interesse nel meteo, per lo sport, le vacanze ed altro ancora.\n•\t Previsioni a 14 giorni, orarie\n•\t Layout Vento per dare centralità ai dati sul vento\n•\t Incredibili mappe meteo ad alta risoluzione, inclusi il radar con la tipologia di precipitazione, previsioni radar, mappe di calore, fulmini e previsioni di copertura nuvolosa,…\n•\t Beach Meteo e molto altro\n\nUn unico abbonamento abilita i servizi Premium su tutte le applicazioni meteo di MeteGroup: WeatherPro, MeteoEarth e AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c6/f3/ef/c6f3ef56-ae0d-4c57-c68a-a9d96257a621/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1536627815",
    "appId": "com.clickteam.onaf1",
    "title": "One Night at Flumpty's",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/2f/59/10/2f5910cd-be0b-0c61-39fd-1f96b15ae340/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/one-night-at-flumptys/id1536627815?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Hi! I'm Flumpty Bumpty. I'm an egg. I'm immune to the plot and can transcend time and space. I brought you to this special place so we can be friends. I hope you are good at hiding, because I am coming after you. Have fun!\" - Flumpty\r\n\r\nSurvive till 6 am by avoiding Flumpty and his friends. If you survive the entire night, you will have a new friend! If you don't, well... you'll see.\n\nPart of the Fazbear Fanverse",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-11-18T00:00:00-07:00"
  },
  {
    "id": "531727127",
    "appId": "AdrianMoorhouse.CovertCam",
    "title": "CovertCam",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/71/ec/9e/71ec9e82-7f24-8d6f-929f-12558b88734a/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/covertcam/id531727127?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The original black screen camera app. No nonsense app with no silly gimmicks.\n\nTake a photo or video with a touch of the blacked out screen.\n\nMade for concert and festival goers\n\nFeatures include:\n\n- Discrete preview window that can be hidden\n- Live photos available\n- Burst mode\n\nAll settings can be uniquely set to your preferences and saved.\n\nCovertCam v4.0.2 features:\n- Single tap anywhere on screen for photo\n- Swipe right to toggle video mode, then double tap anywhere on screen for video (double tap again to stop)\n- Swipe left to toggle front/rear cameras\n- Swipe right to toggle photo/video mode\n- Press and hold (3+ seconds) for settings/removing settings menu\n- Burst mode - Takes a photo every x seconds\n\nComing soon:\n- Integration with Apple Watch\n\nPLEASE NOTE:\nIn order to take video you need to be in 'video mode' - Swipe right and you toggle between photo and video mode. An indication that you are in 'video mode' will be that the view finder will slightly enlarge. Once in 'video mode' you can double tap to start the video.\n\nIt is currently not possible to auto-disable the shutter sound of the camera when taking a photo. It is against the iOS Developer Program License Agreement.\n\nIt is against iOS Developer Program License Agreement to not have indications on the screen when taking a photo and/or video.",
    "developer": "Adrian Moorhouse",
    "developerUrl": "https://apps.apple.com/it/developer/adrian-moorhouse/id516310290?uo=2",
    "developerId": "516310290?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2012-06-06T15:12:23-07:00"
  },
  {
    "id": "1060102144",
    "appId": "com.peppapig.themepark",
    "title": "Peppa Pig™: Parco a tema",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9c/bd/08/9cbd08ad-228d-a181-408a-e0ce651326a8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peppa-pig-parco-a-tema/id1060102144?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Classificata n. 1 tra le app per bambini in 64 paesi diversi dalla data di lancio\n\nPeppa è al Parco divertimenti e vuole che venga anche tu!\n\nSe hai acquistato l'app in precedenza e la scarichi QUI per una seconda volta,  ti sarà richiesto un nuovo pagamento.\n\nI fan del programma TV adoreranno questa app ispirata al parco giochi che stimola i bambini in età pre-scolare ad esplorare il fantastico mondo di Peppa attraverso molti divertentissimi giochi, assieme ai personaggi più amati e con l'accompagnamento di musica ed effetti sonori.\n\nINCLUDE\n8 divertentissimi giochi da fare assieme a Peppa, George, la loro famiglia e i loro amici:\n• Fai un giro per il parco divertimenti a bordo del trenino su cui i passeggeri possono salire e scendere durante il percorso \n• Vola a bordo di una mongolfiera e raccogli i palloncini che troverai\n• Aiuta a fare lo zucchero filato per Peppa, George, Mamma Pig e Papà Pig\n• Spara con l'idrante per colpire gli obiettivi\n• Guida le auto da corsa in pista \n• Fai un giro in autoscontro\n• Fai un giro sulla giostra delle tazzine da tè \n• Suona un motivo con la fontana musicale\n\nE inoltre, speciali ricompense, tra cui: \n\n• Adesivi e gettoni\n• Un negozio per acquistare regali utilizzando i gettoni ricompensa\n\nNessuna pubblicità,  nessun acquisto \"in-app\", solo un mondo di divertimento vacanziero!\n\nPEPPA PIG\nPeppa Pig è lo show televisivo famoso e amato dai bambini di tutto il mondo. Peppa è un maialino adorabile ma leggermente autoritario che vive con Mamma Pig, Papà Pig e il fratellino George. La serie piace a bambini e genitori grazie al calore, la simpatia, la familiarità e la semplicità delle storie di tutti i giorni in cui viene coinvolta la famiglia. A Peppa piace giocare con gli amici, andare a scuola, imparare a ballare, andare a trovare Nonno e Nonna Pig e prendersi cura di George, ma la cosa che preferisce su tutte è buttarsi nelle pozzanghere di fango.\n \nINFORMAZIONI SU Entertainment One\nEntertainment One (eOne) è il pluripremiato leader di mercato nella creazione, distribuzione e commercializzazione di contenuti per bambini che uniscono le famiglie in tutto il mondo. Donando sorrisi con i personaggi più amati al mondo, da Peppa Pig ai PJ Masks, eOne porta le marche più dinamiche dallo schermo ai negozi.\n\nCOMPATIBILITÀ\n• Compatibilità attuale con iOS 9.0 e superiori\n• Per le migliori prestazioni, raccomandiamo l'utilizzo di iPad Air e superiori, o iPhone 6 / SE e superiori\n\nCONTATTACI\nHai commenti o domande? Ci interessa molto avere un tuo riscontro. \nInvia le email a support@peppapig.com\n \nULTERIORI INFORMAZIONI\nPolitica sulla privacy: https://it.peppapig.com/politica-sulla-privacy/\nCondizioni d'uso: https://it.peppapig.com/termini-duso/\nUlteriori informazioni: https://it.peppapig.com/apps/",
    "developer": "Entertainment One",
    "developerUrl": "https://apps.apple.com/it/developer/entertainment-one/id556980755?uo=2",
    "developerId": "556980755?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2015-12-18T07:14:23-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Lascia il segno nel gioco più bello del mondo con FM21 Mobile, il modo più veloce per raggiungere la gloria calcistica.\n\nSenti l'entusiasmo mentre crei la tua rosa e il tuo assetto tattico perfetti per vincere trofei, quando e dove vuoi. Con oltre 60 campionati delle 24 principali nazioni calcistiche al mondo, inseguirai la gloria in casa o tenterai la fortuna all'estero?\n\nPortati dietro i migliori giocatori al mondo e le nuove generazioni di fenomeni. Fai buon uso della finestra di mercato e sviluppa le abilità dei calciatori in allenamento. \n\nUna volta completati i preparativi prima della partita, prendi posto in panchina e osserva la tua visione tattica prendere vita.\n\nNessun gioco mobile ti porta così vicino alla gestione delle squadre migliori del mondo, e le nuove caratteristiche di FM21 Mobile portano la serie a livelli mai visti prima. \n\nNOVITÀ DI QUESTA STAGIONE\n\nTRE NUOVE NAZIONI\nMetti alla prova la tua abilità con ancora più destinazioni con l'introduzione di Messico, Argentina e la Canadian Premier League (completamente su licenza) nella nostra offerta più internazionale di sempre. \n\nTATTICA MIGLIORATA\nCreare una filosofia vincente in termini di tattiche non è mai stato così facile. Nuovi modelli tattici ti consentiranno di giocare secondo il tuo stile, mentre nuovi ruoli dei giocatori e opzioni migliorate per i calci piazzati innalzeranno il livello delle tue prestazioni. \n\nDINAMICHE AGGIORNATE\nIl nuovo sistema di dinamiche ti permetterà di creare la perfetta armonia in squadra, con più dati relativi alla gerarchia interna e ai legami tra i giocatori. Attraverso il nuovo capitano della squadra, avrai un collegamento ancora più diretto con lo spogliatoio. Sceglilo con attenzione per avere un vantaggio in più il giorno della partita.\n\nFATTI SENTIRE\nSfrutta i nuovi metodi per motivare i tuoi giocatori, per dargli quella spinta in più nelle partite fondamentali e destreggiati nel circo mediatico mentre cerchi di raggiungere le vette del mondo del calcio. Ma ricorda, tutto ciò che dici ha un impatto sull'armonia dello spogliatoio. Avrai a disposizione anche una nuova interfaccia che indicherà con maggiore precisione le reazioni dei giocatori.  \n\nIMPOSTA DELLE SOCIETÀ SATELLITE\nPorta al massimo la crescita dei giovani garantendo alle giovani promesse una partecipazione nelle società satellite. Tieni d'occhio i loro progressi durante la stagione per scoprire quando saranno pronti a fare ritorno.\n\nPREPARATIVI PRECAMPIONATO\nArriva nella versione Mobile della serie, la tanto attesa possibilità di controllare i preparativi precampionato della squadra, organizzando le amichevoli come e quando preferisci. Metti alla prova la tua squadra sfidando i migliori.\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "300896018",
    "appId": "net.mobigame.Edge",
    "title": "Edge",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/69/77/a9/6977a994-d5e7-7375-b6be-7789ed1a784c/EdgeIcon-1x_U007emarketing-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/edge/id300896018?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "\"A rare flash of design style... for pure race-to-the-exit charm, Edge is hard to beat.\"\nThe 50 best iPhone / iPod Touch games, EDGE Magazine\n\n\"Milthon Award al Miglior Gioco per Cellulare\" (Videogame Festival, Parigi)\n\nNominato agli International Mobile Gaming Award nella categoria «Eccellenza in giocabilità»\n\n------------------------------ \n9/10 - PocketGamer.co.uk (Gold Award)\n5/5 - FingerGaming.com\n4/4 - slidetoPlay.com\n4,5/5 - IphoneGameNetwork.com\n4,5/5 - 148apps.com\n------------------------------\n\nSviluppa la tua forza telecinetica comandando un Cubo attraverso un universo geometrico.\n\nPiattaforme, enigmi e riflessi rendono EDGE un videogame completo e coinvolgente.\n\n• Gioco innovativo, studiato appositamente per mettere in risalto le capacità di iPhone ed iPod touch\n\n• 48 livelli da superare + 17 bonus levels\n\n• 19 musiche originali!\n\n• Una giocabilità semplice che crea dipendenza, adatta a giocatori di tutte le età.\n\nTIPS : \n• To play Edge in landscape mode, place 2 fingers on the screen and rotate either clockwise or anti-clockwise during the game\n• If you use the d-pad in landscape mode, double tap in the bottom right corner or on the cube to move the d-pad\n• Finish the 48 levels to unlock the Turbo mode!\n\nMOBIGAME :\n------------------------\n\nTry our other games: Zombie Tsunami, Perfect Cell, Cross Fingers, Truckers Delight.\nFollow us on twitter.com/Mobigame\nVisit us on http://www.mobigame.net",
    "developer": "Mobigame",
    "developerUrl": "https://apps.apple.com/it/developer/mobigame/id300896021?uo=2",
    "developerId": "300896021?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2009-01-03T19:44:37-07:00"
  },
  {
    "id": "1269089949",
    "appId": "com.ZaniratoLuca.JustQuizOssBusiness",
    "title": "Just Quiz - OSS (B)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/5b/6a/bc/5b6abcfd-8012-2e98-080f-06431a7b0e90/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/just-quiz-oss-b/id1269089949?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "I concorsi per OSS sono difficili da superare.\nSe vuoi avere qualche chance di spiccare fra migliaia di candidati preparati da SUBITO al meglio con Just Quiz nella sua versione \"For Business\"...\n\nFUNZIONALITÀ E VANTAGGI DELL’APP BUSINESS:\n\n• Fin da subito oltre 2100 quiz, tutte le simulazioni che vuoi, GLOSSARIO e MODALITA' LIBRO\n• La nostra PROVA PRATICA suddivisa in categorie\n\nOltre alle altre incredibili funzionalità:\n\n• Esercitati all'infinito effettuando quiz fra le seguenti materie:\n\nLOGICA NUMERICA\nLOGICA VERBALE\nCULTURA SANITARIA\nCULTURA GENERALE\nINFORMATICA\nLEGISLAZIONE SOCIALE E SANITARIA NAZIONALE\nLEGISLAZIONE PROFESSIONALE\nETICA E METODOLOGIA DELLA PROFESSIONE\nELEMENTI DI ANATOMIA E FISIOLOGIA\nELEMENTI DI ASSISTENZA DI BASE\nELEMENTI DI DIETICA\nELEMENTI DI IGIENE\nELEMENTI DI RIABILITAZIONE E MOBILIZZAZIONE\n\n• Verifica le tue carenze grazie al grafico \"La mia preparazione\"\n\n• Analizza i tuoi progressi nel tempo grazie al grafico \"Le mie simulazioni\"\n\n• Effettua simulazioni di esame scegliendo fra i tre tipi di difficoltà che ti mettiamo a disposizione\n\n• Ricevi, in tempo reale, le news dal mondo Just Quiz\n\n• Consulta le news dal sito concorsisanita.it\n\n• Effettua uno studio accurato delle domande più difficili grazie alla sezione ripasso\n\n• Ripercorri le tue esercitazioni e le tue simulazioni grazie al diario\n\n• Non necessita della connessione internet\n\nCosa aspetti? \nProvala...e non potrai più farne a meno!\n\nASSISTENZA\nPer suggerimenti o domande scrivici a:\ninfo@justquiz.it\n\nVUOI VISITARCI?\nhttps://www.justquiz.it/business.html\n\nVUOI SEGUIRCI?\nhttps://www.facebook.com/concorsi.OSS.e.preparazione.esami/\n\nSe ti piace Just Quiz, lasciaci una recensione positiva! \n\nIl team di Just Quiz",
    "developer": "Luca Zanirato",
    "developerUrl": "https://apps.apple.com/it/developer/luca-zanirato/id963580317?uo=2",
    "developerId": "963580317?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2017-08-09T12:06:21-07:00"
  },
  {
    "id": "295759189",
    "appId": "com.whatisid.bigday",
    "title": "Big Day - Event Countdown",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/08/90/cb/0890cb94-ae7f-b66b-c3e1-62ee406eaa9f/AppIcon-0-1x_U007emarketing-0-2-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/big-day-event-countdown/id295759189?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Are you looking for widgets to track your events? Here is the widget app to help you see your events on your Home Screen at a glance. \n \nAre you bored with the other countdown or day tracking apps which have only text, small images? We have a totally different and unique app with full graphics and animation effects. \n \nOr are you tired of too complicated user interfaces with other apps? We have an easy-to-use app focusing on the basics.\n \nBig Day is a day tracking app and widget which tells you the remaining days until or starts counting the days after the event with your own photos. It is the simplest and the most beautiful way to track your big days.\n \nWhen to use Big Day :\n- Your wedding day, valentine's day, the first date, birthday, anniversary, the birth of your children and baby, holiday, meeting, trip, party, vacation, discharge, exam, days of quitting smoking, graduation, halloween, new year, thanksgiving and all of the other very important days of your life. \n \nFeatures:\n- Widgets on your home screen.\n- No annoying ads banner.\n- Select your own pictures for the background.\n- Share your big day on Facebook, Instagram, Twitter or other social apps.\n- Set notification date and time to get an alarm.\n- Change color by double-tapping the counter frame.\n- Multiple dates and events up to 30.\n- Reorder dates and events.\n- View all events in a list.\n \nContacts/Downloads :\nTo contact us or download some sample photos on the screenshot, Please visit at http://bigdayapp.com/",
    "developer": "whatisid",
    "developerUrl": "https://apps.apple.com/it/developer/whatisid/id295759192?uo=2",
    "developerId": "295759192?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2008-12-03T16:53:29-07:00"
  },
  {
    "id": "394275498",
    "appId": "tv.bluefire.bluefirereader",
    "title": "Bluefire Reader",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/2f/01/20/2f01201f-e793-a7bf-30ef-6f1e6cdd3667/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bluefire-reader/id394275498?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bluefire Reader is the best way to read Adobe® Content Server protected ebooks on your iPhone or iPad. With Bluefire Reader you can read EPUB and PDF ebooks from many retailers, publishers and libraries.\n\nThis full featured ereader app includes bookmarking, notes, search, collections, batch import and export, and settings for fully customizing your reading experience\n\nBookstores, libraries and schools around the world tap Bluefire to design and develop their mission critical apps. Try Bluefire Reader today and see why.",
    "developer": "Bluefire Productions",
    "developerUrl": "https://apps.apple.com/it/developer/bluefire-productions/id394275501?uo=2",
    "developerId": "394275501?uo=2",
    "genre": "Libri",
    "genreId": "6018",
    "released": "2010-10-09T10:49:42-07:00"
  },
  {
    "id": "1437096541",
    "appId": "brownmonster.app.game.rushrally3",
    "title": "Rush Rally 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/76/05/fa/7605fa46-e714-02c2-6f5d-b68e1454c37c/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rush-rally-3/id1437096541?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Rush Rally 3 è la più autentica e realistica simulazione di rally su dispositivo smart. \n\nRALLY DI QUALITÀ PARI A CONSOLE\nCorri a 60 FPS, di notte o di giorno, in tutte le intemperie! Oltre 72 livelli nuovi e originali, ciascuno con superfici diverse, come neve, ghiaia, asfalto e sterrato! Quindici anni di esperienza hanno dato vita a uno dei migliori modelli dinamici automobilistici mai esistiti che include danni e deformazione del veicolo in tempo reale.\n\nGARE MONDIALI DI RALLY!\nProva la nuova modalità Carriera, partecipa a un Rally Singolo in diversi Paesi o gareggia testa a testa con le altre vetture in Rally Cross.\n\nEVENTI LIVE\nGareggia negli eventi settimanali contro gli altri giocatori di tutto il mondo su una serie di piste originali!\n\nCOSTRUISCI IL TUO GARAGE\nMigliora, metti a punto e personalizza un garage pieno di auto. Utilizza il nuovo editor di carrozzeria per cambiare completamente il look dei veicoli. Compra nuove ruote e migliorie per rendere ogni vettura veramente unica.\n\nGAREGGIA CON GLI AMICI, IN MULTIGIOCATORE E OFFLINE!\nMultigiocatore in tempo reale, classifiche sociali e corse fantasma ti consentono di gareggiare con qualsiasi giocatore in qualsiasi momento. Confrontati con i più forti del mondo.\n\nCOMANDI OTTIMIZZATI!\nUn sistema di comandi completamente personalizzabile, progettato appositamente per toccare e inclinare il dispositivo, rende le corse ancora più divertenti e coerenti. Sposta i comandi dove preferisci! Include anche supporto completo per tutti i controller MFi.\n_______________________________________________________\n\nIncontra nuovi giocatori e scopri di più su Rush Rally 3:\nInstagram: https://www.instagram.com/rushrallygame/\nTwitter: https://twitter.com/RushRally\nFacebook: https://www.facebook.com/RushRally\n_______________________________________________________\n\nELOGI PER LA SERIE RUSH RALLY\n5 / 5 - Touch Arcade - \"Rush Rally 2, probabilmente uno dei migliori giochi di corse su dispositivi smart\"\n9 / 10 - Pocket Gamer - \"Rush Rally 2, procuratevelo appena potete\"\n9 / 10 - Multiplayer.it - \"Rush Rally 2, senza ombra di dubbio il miglior gioco di rally su dispositivi smart\"\n- Candidato al premio di gioco dell'anno dell'International Mobile Game Awards (IMGA) 2017 -\n- Selezionato dagli esperti del settore videoludico come candidato per la premiazione Develop Indie 2014 -",
    "developer": "Brownmonster Limited",
    "developerUrl": "https://apps.apple.com/it/developer/brownmonster-limited/id903355996?uo=2",
    "developerId": "903355996?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-03-27T12:32:34-07:00"
  },
  {
    "id": "498964446",
    "appId": "it.nomix.cognomix",
    "title": "Cognomix",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/01/ca/e1/01cae1ef-c364-80f4-f4ef-fbbcda777c87/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cognomix/id498964446?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "COGNOMIX è l’app sui cognomi italiani più completa e ricca di informazioni: scopri significato, diffusione e stemmi di famiglia di migliaia di cognomi italiani!\n\n==================================\nCARATTERISTICHE\n==================================\n\n- Oltre 40'000 cognomi italiani in archivio\n\n- Oltre 65'000 mappe dei cognomi\n\n- Oltre 22'000 stemmi di famiglia\n\n- Possibilità di ricerca per cognome (anche solo le lettere iniziali)\n\n- Possibilità di aggiungere i cognomi ad una lista di preferiti\n\n- NOVITA'! Possibilità di sincronizzare la rubrica del dispositivo e aggiungere tutti i cognomi dei tuoi contatti ai preferiti!\n\n- Classifica dei 100 cognomi più diffusi in Italia e dati sulla diffusione dei cognomi a livello nazionale, regionale, provinciale e comunale\n\nNon trovi il significato del tuo cognome all'interno dell'app? Scrivici una mail e lo aggiungeremo.\n\nScopri le origini della tua famiglia!",
    "developer": "Nomix s.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/nomix-s-r-l/id492375002?uo=2",
    "developerId": "492375002?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2012-02-21T08:39:58-07:00"
  },
  {
    "id": "1536107653",
    "appId": "com.cornfox.bb2",
    "title": "Bike Baron 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/99/7a/5e997abf-7bb4-d4b5-f74d-acfda8c6ad85/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bike-baron-2/id1536107653?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Il Barone è tornato! Bike Baron 2 è un gioco sfrenato di gare motociclistiche, pieno di circuiti ingegnosi, per lo scavezzacollo che è in te. Animazioni eccezionali e stimolanti eventi online riservati ai cultori delle due ruote ne fanno il sogno di ogni stuntman e un degno sequel del primo Bike Baron, il gioco di corse n. 1 nell’App Store in almeno 89 Paesi!\r\n\r\nBike Baron 2 è il miglior modo di schiantarsi con la moto: con stile e nella sicurezza della propria stanza. Affronta salti giganteschi e pericolosi marchingegni, in una miscela di elementi propri dei videogiochi platform e dei puzzle, con risultati spettacolari. Grafica 3D impeccabile e controlli perfetti fino all’ultimo pixel rendono ogni fumettistico incidente divertente quanto una sudata vittoria.\r\n\r\nPreparati a:\r\n• 50 piste adrenaliniche, messe a punto dai migliori sul campo \r\n• Incredibile grafica 3D per gare divertenti a base di adrenalina: pianifica con attenzione il tuo percorso o prova semplicemente a vedere cosa succede\r\n• Ampia scelta di eventi online: trionfa sui tuoi amici e mostra al mondo chi è il vero stuntman!",
    "developer": "Cornfox & Brothers Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/cornfox-brothers-ltd/id478847263?uo=2",
    "developerId": "478847263?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-27T00:00:00-07:00"
  },
  {
    "id": "1438463740",
    "appId": "com.hayhouse.thelawofattraction.IT22100000000",
    "title": "The Law of Attraction Cards",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/6f/96/81/6f968155-d837-c366-2fb5-cb9ce6f51f26/AppIcon-0-1x_U007emarketing-0-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-law-of-attraction-cards/id1438463740?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Based on the New York Times bestseller 'The Law of Attraction' these profound ideas have been created into a powerful oracle system.\n\nThis card deck by New York Times bestselling authors Esther & Jerry Hicks presents the teachings of the Non-Physical entity Abraham in the form of these beautifully illustrated cards.\n\nBy using these cards you'll learn how all things, wanted and unwanted, are brought to you by this most powerful force. Learn how to make these laws work to your advantage and use this card deck to help you to be, do or have anything you desire.\n\nFEATURES:\n- Browse The Law of Attraction cards anywhere, anytime on your iOS device*\n- Save cards to review at any time*\n- Email cards to yourself or share with a friend*\n\n\nAbout the Author:\nExcited about the clarity and practicality of the translated word from the Beings who call themselves Abraham, Esther and Jerry Hicks began disclosing their amazing Abraham experience to a handful of close business associates in 1986.\nRecognizing the practical results being received by themselves and by those people who were asking practical questions and then applying Abraham’s answers to their own situations, Esther and Jerry made a deliberate decision to allow the teachings of Abraham to become available to an ever-widening circle of seekers of how to live a happier life.\n\nOfficial Hay House licensed iOS App: www.HayHouse.com®",
    "developer": "Hay House, Incorporated",
    "developerUrl": "https://apps.apple.com/it/developer/hay-house-incorporated/id1040513644?uo=2",
    "developerId": "1040513644?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2018-10-23T20:43:49-07:00"
  },
  {
    "id": "1362865472",
    "appId": "com.hayhouse.moneyandthelawofattractioncards.IT02800000000",
    "title": "Money and Law of Attraction",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/25/ca/76/25ca7663-91e5-3813-2d0a-bb506cb30bcd/AppIcon-0-1x_U007emarketing-0-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/money-and-law-of-attraction/id1362865472?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Many people have watched or read The Secret and believe that you can ask the Universe for any material thing you would like and the Law of Attraction will deliver it to you. But of course it's not as simple as that. \n\nYou have to change the way that you think if you want to change your world, and in this special deck, Esther & Jerry Hicks help you learn how to align yourself and focus your energy to manifest prosperity.\n\nLearn how to create abundance by:\n\n· Focusing on what you want in your life and not on what you don't have\n· Seeing yourself as wealthy not poor\n· Visualizing yourself as enjoying the object or lifestyle that you dream of\n\nAbraham's powerful techniques will teach you what prosperity truly is and enable you to use the Law of Attraction to bring this energy into your own life. \n\n\nFEATURES:\n- Browse Money, and the Law of Attraction Cards anywhere, anytime on your iOS device*\n- Save cards to review at any time*\n- Email cards to yourself or share with a friend*\n\n\nAbout the Author:\nExcited about the clarity and practicality of the translated word from the Beings who call themselves Abraham, Esther and Jerry Hicks began disclosing their amazing Abraham experience to a handful of close business associates in 1986.\nRecognizing the practical results being received by themselves and by those people who were asking practical questions and then applying Abraham’s answers to their own situations, Esther and Jerry made a deliberate decision to allow the teachings of Abraham to become available to an ever-widening circle of seekers of how to live a happier life.\n\nUsing their San Antonio, Texas, conference center as their base, Jerry and Esther have traveled to approximately 50 cities a year since 1989, presenting interactive Law of Attraction workshops to those leaders who gather to participate in this expanding stream of progressive thought. And although worldwide attention has been given to this philosophy of Well-Being by Leading Edge thinkers and teachers who have, in turn, incorporated many of Abraham’s Law of Attraction concepts into their best-selling books, scripts, lectures, and so forth, the primary spread of this material has been from person to person—as individuals begin to discover the value of this form of spiritual practicality in their personal life experiences.\n\nIn November 2011, Jerry made his transition into Non-Physical, and now Esther continues to conduct the Abraham workshops with the help of her physical friends and co-workers and, of course, with the Non-Physical help of Abraham and Jerry.\nPeople are able to access Abraham directly by attending the seminars in person or by participating in the online live streaming of most events. There is also an extensive YouTube library of Abraham videos.\nAbraham—a group of uplifting Non-Physical teachers—present their Broader Perspective through Esther Hicks. And as they speak to our level of comprehension through a series of loving, allowing, brilliant, yet comprehensively simple essays in print and in sound, they guide us to a clear connection with our loving Inner Being, and to uplifting self-empowerment from our Total Self.\n\nOfficial Hay House licensed iOS App: www.HayHouse.com®",
    "developer": "Hay House, Incorporated",
    "developerUrl": "https://apps.apple.com/it/developer/hay-house-incorporated/id1040513644?uo=2",
    "developerId": "1040513644?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2018-08-17T09:36:06-07:00"
  },
  {
    "id": "1456729642",
    "appId": "Yarmak-Vladislav.CoNavy",
    "title": "CoNav",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/0b/0c/b9/0b0cb9bb-7acc-07df-d822-bd27f172d064/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/conav/id1456729642?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Navigating Officer always need to know how accurate Compasses on his vessel. CoNav can help You with this. In few seconds the app will give true bering on the selected celestial object.\nSet date and time, input coordinates, gyro compass bearing, gyro and magnetic compass course CoNav will give you all required data.\nThis app will save your time and allow you to control the ship even safer.\nIf You have any questions or advice please send the message to email yvvofficial@yahoo.com or Instagram page conav_.",
    "developer": "Vladislav Yarmak",
    "developerUrl": "https://apps.apple.com/it/developer/vladislav-yarmak/id1456545549?uo=2",
    "developerId": "1456545549?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2019-03-24T12:59:01-07:00"
  },
  {
    "id": "1365575992",
    "appId": "com.yeahus.trailbossbmx",
    "title": "Trail Boss BMX",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/98/1b/02/981b0296-d228-4bd9-b229-6ea01deb57c1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/trail-boss-bmx/id1365575992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Supera livelli sempre più complicati con la tua bici, eseguendo audaci acrobazie, mega-combo e prove di precisione e abilità!\n\nContiene:\n- LIVELLI INTERAMENTE IN 3D\nTrail Boss presenta 40 livelli interamente in 3D, realizzati a mano. Scolpisci il tuo percorso fino al traguardo, con una creatività senza limiti!\n\n- 360 SFIDE\nDalle sfide di evoluzioni a quelle a punti, dalle esercitazioni coi bersagli allo spaventare la fauna locale... L'enorme varietà di sfide non ti farà passare mai la voglia!\n\n- PERSONALIZZAZIONE BICI\nUna bici tosta come le tue abilità, grazie alle vernici personalizzate!\n\n- OBIETTIVI E CLASSIFICHE\nCompeti con amici e nemici per piazzarti sotto i riflettori, e sblocca tutti gli obiettivi meritandoti la gloria!\n\nGrazie al suo esteso tutorial, sarà facilissimo imparare a giocare a Trail Boss, ma le sue sfide basteranno a tenere impegnati anche i più esperti rider. In sella!\n\n\n- RESTA AL PASSO\nNon perderti le ultime novità:\nInstagram.com/pumpedbmx\nfacebook.com/pumpedbmx\ntwitter.com/pumpedbmx",
    "developer": "Yeah Us!",
    "developerUrl": "https://apps.apple.com/it/developer/yeah-us/id527173194?uo=2",
    "developerId": "527173194?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-27T00:00:00-07:00"
  },
  {
    "id": "741509884",
    "appId": "com.3pmaster.3pmaster",
    "title": "3pMaster Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/2b/b3/d7/2bb3d7c3-0c15-c3ea-e409-612094b0022b/3pMaster_Pro-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/3pmaster-pro/id741509884?uo=2",
    "price": 21.99,
    "currency": "EUR",
    "free": false,
    "description": "The best Tripmaster ever made. \n\nNow integrated with Flic and Flic 2, the smartest wireless button (http://flic.io)!\n\nFollow your roadbook. \nA professional Tripmaster to follow your route, meter by meter (or yard by yard!) with maximum accuracy and reliability. The app will automatically detect what's the appropriate distance unit measure (km or miles). \n\nKeep on eye on the slopes using the app inclinometer. \nIn the most challenging moments check the slope, set an alarm and do not exceed \"your\" limits, if any... \n\nMissed a step? \nNo problem! Adjust total and partial counters and start again... or, even better, just select the \"reverse mode\" and drive back until you are \"back on track\". ;-)\n\nFollow your track on a map. \nSee your route on the map and pinpoint your most challenging steps. \n\nSave your tracks!\nSave your preferred tracks, on request or using the \"Auto Save\" feature (enabled by default).\n\nShare it with your friends. \nShare your challenges with your friends by posting your routes on you preferred social network or via email/message. \nYou can also export and share your tracks using the most common file formats (KML and GPX).\n\nAll the settings you need. \nSet your preferences, 3pMaster Pro will remember them... \n\nYou experienced an issue or you want to share with us a suggestion on how we could improve our apps? Tell us via support (at) 3pmaster.com or via our support site. \n\nNote: \nNot compatible with iPod touch. \nData connection is only required to access the maps. \nContinued use of GPS running in the background can dramatically decrease battery life. \n\nDisclaimer: \nPlease consider that 3pMaster Pro relies on the device GPS to measure the distances you travel. Accuracy may vary depending of the GPS satellite reception quality. \n\nThanks: \nThanks to icons8.com for several icons (http://icons8.com). \nThanks to Alice & Flavia for their patience.",
    "developer": "3pMaster ltd",
    "developerUrl": "https://apps.apple.com/it/developer/3pmaster-ltd/id741401954?uo=2",
    "developerId": "741401954?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2013-12-01T00:00:00-07:00"
  },
  {
    "id": "1190020871",
    "appId": "com.pixelfoxes.telephotopro",
    "title": "Super Zoom Telephto Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/c7/20/93/c720932a-44ca-f7c3-9869-9fa363600d93/mzl.pqwkmfas.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/super-zoom-telephto-camera/id1190020871?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Super Zoom Telephoto Camera Pro could transform your iPhone or iPad into a full screen zoom camera with flashlight! You can choose between 6 auto-zoom scales(2x, 3x, 4x, 8x, 16x, 32x) and pinch to zoom in/out manually from 1x to 32x.\n\nWith Super Zoom Telephoto Camera Pro you could enjoy sporting event with birding watch; With Super Zoom Telephoto Camera Pro you could check the details of anything with the zoom function for the perfect view and take a high-res picture;  With Super Zoom Telephoto Camera Pro you could see anything anywhere! \n\nIs that amazing? It just turns your phone into a pocket telephoto camera.\n\nFEATURES: \n- Magnify from 1x to 32x\n- Photo Capture\n- Pinch to Zoom In/Out with Fingers\n- Brightest Flashlight\n- Universal App for both iPhone & iPad\n- Pocket Telephoto Camera\n- No Annoying ads!\n- Auto Focus and Single Tap Focus Support\n- Universal App for Both iPhone and iPad\n\nIt's the best zoom camera for iPhone & iPad  you'll ever use. Get Super Zoom Telephoto Camera NOW!",
    "developer": "Maoli Wang",
    "developerUrl": "https://apps.apple.com/it/developer/maoli-wang/id1155900880?uo=2",
    "developerId": "1155900880?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2017-01-03T16:35:29-07:00"
  },
  {
    "id": "523634848",
    "appId": "ca.libphil.lang.i.ancient-greek",
    "title": "LP Ancient Greek",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/b4/bb/17/b4bb17dc-1ad9-4ae8-ac97-96beb67c9ab2/A_Greek_Icon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lp-ancient-greek/id523634848?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "One of the challenges of studying Ancient Greek is to memorise its unfamiliar vocabulary, and the many forms each word can take. The most reliable way to learn this material is by constant practice, which is where Liberation Philology Ancient Greek can help.\n\nWherever you have your phone and a free moment, Liberation Philology Ancient Greek is ready to drill you on Ancient Greek vocabulary and grammar with a continuous multiple-choice test. Your answers are immediately confirmed or corrected, and reinforced through repetition.\n\n• Vocabulary: 110 levels, each testing the translation of 10 words between English and Ancient Greek. Additional sections contain 220 levels of Homeric, 210 levels of New Testament vocabulary, and 110 levels based on Plato’s Apology. Interspersed among these are cumulative levels reviewing what has been learned earlier (giving a total of 733 levels).\n\n• Nouns: Tests your ability to parse and decline all classes of Ancient Greek nouns.\n\n• Adjectives & Pronouns: Tests your ability to parse and decline all classes of Ancient Greek adjectives & demonstrative pronouns.\n\n• Verbs: Tests your ability to parse and conjugate a range of paradigmatic Ancient Greek verbs.\n\n• Participles: Tests your ability to recognise and decline Ancient Greek participles.\n\nA further Reference module allows you to review the vocabulary word-list and paradigms. Beginning students also have the option of displaying Greek text in transliteration.",
    "developer": "David Arthur",
    "developerUrl": "https://apps.apple.com/it/developer/david-arthur/id520121321?uo=2",
    "developerId": "520121321?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2012-05-09T18:02:16-07:00"
  },
  {
    "id": "1463646333",
    "appId": "com.spreadthesign.iphoneapp.pro",
    "title": "Spreadthesign PRO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/29/3f/dd/293fdd72-4d42-d2d0-8e06-80cfda71189d/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/spreadthesign-pro/id1463646333?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Il più grande dizionario di lingue dei segni al mondo. Con oltre 300.000 segni! Nuovi lingue, nuove parole e nuovi segni sono aggiunti ogni anno.",
    "developer": "Europeiskt Teckenspråkcenter",
    "developerUrl": "https://apps.apple.com/it/developer/europeiskt-teckenspr%C3%A5kcenter/id438811369?uo=2",
    "developerId": "438811369?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2019-06-19T10:37:13-07:00"
  },
  {
    "id": "1448086604",
    "appId": "com.kylebarrett.immortal",
    "title": "Immortal Rogue",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/8c/dc/e8/8cdce8b8-dd53-5fea-511e-02a36d13a35a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/immortal-rogue/id1448086604?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Immortal Rogue is a brutal, swipe-controlled action roguelike. You play as a vampire that wakes up every 100 years to feed. Who you choose to hunt directly impacts the future and changes the game world. Different timelines offer different enemies to defeat and unique items to discover. You can fight samurai with a rocket fist from a long lost civilization, or take out cyborgs with an enchanted katana.\n\nThe combat is challenging, and defeat has consequences. But you can never truly die. The world goes on with both your allies, and your enemies, awaiting your return.\n\nKey Features:\n-A dynamically generated world based on your narrative choices.\n-Challenging, skill-based combat with mobile-friendly controls.\n-Over 70 unique enemies to discover\n-Colorful, retro-styled pixel art.\n-30+ Vampiric abilities to unlock\n-30+ Unique weapons to master\n-Secret bosses to discover.\n-Hundreds of potential characters to hunt down or turn into allies\n-Massive replayability with scores of possible timelines that offer their own distinct characters, challenges, and rewards.",
    "developer": "Kyle Barrett",
    "developerUrl": "https://apps.apple.com/it/developer/kyle-barrett/id1214660639?uo=2",
    "developerId": "1214660639?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-02-20T00:00:00-07:00"
  },
  {
    "id": "572367360",
    "appId": "com.inkstonesoftware.frenchaudiobooks",
    "title": "Livres Audio HQ",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/34/45/bc/3445bc0e-ff04-717b-b5d9-c3615ded7801/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/livres-audio-hq/id572367360?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "1325 Livres Audio Gratuits en Français.\n\nSi vous adorez lire, mais ne parvenez jamais à trouver le temps, cette application est faite pour vous. Utilisez le temps passé à voyager, à faire le ménage ou à faire du sport pour découvrir les chefs-d’œuvre de la littérature. Pour une fraction du prix d’un livre audio classique, Livres Audio d’Inkstone Mobile vous propose 1325 livres audio complètement gratuits.\n\nEcoutez des livres audio où que vous soyez. Il suffit de sélectionner un livre et de brancher vos écouteurs pour égayer un quotidien chargé. Vous vous surprendrez alors à ne plus pouvoir attendre vos trajets vers le bureau, vos séances de sport, ou même les corvées de vaisselle, puisque ce sera là l’occasion d’entendre une histoire passionnante.\n\nVous pouvez également écouter un bon livre audio pour vous détendre après une journée bien chargée. Confortablement installé dans votre lit, laissez-vous porter vers une autre époque et un autre lieu. Réglez la minuterie, fermez vos paupières, et imaginez l’histoire qui se déroule devant vous.\n\nEvadez-vous grâce aux meilleurs récits de tous les temps, découvrez des auteurs et des livres que vous n’auriez peut-être jamais lus.\n\nTous les enregistrements d’Livres Audio sont disponibles en qualité supérieure. Il suffit pour cela d’activer l’option de Téléchargements HQ sous Paramètres et tous vos livres seront téléchargés dans un format audio de qualité supérieure.\n\nVous voulez vous préparer à un examen ou apprendre une autre langue ? Utilisez la réglette de vitesse de lecture pour obtenir le débit idéal, avec 40 micro-réglages allant de la moitié de la vitesse à 2 fois et demie. Augmentez la vitesse pour bachoter pour votre examen sur Molière, ou ralentissez pour apprendre une nouvelle langue.\n\nVous obtiendrez également 4 pièces de théâtre du Globe Radio Repertory, diffusées à l’origine par le NPR Playhouse, y compris Don Quichotte de la Manche, Madame Bovary, Les Ames mortes, et 16 nouvelles d’Anton Tchekhov.\n\nLivres Audio vous offre :\n\n• un vaste choix de 1325 livres gratuits en français, plus que toute autre application de livres audio !\n• plus de 100 000 livres audio premium.\n• un lecteur perfectionné doté de commandes simples pour avancer, revenir en arrière, insérer un signet ou régler la minuterie.\n• des commandes pour accélérer ou ralentir la lecture en 40 intervalles sans pour autant modifier le ton.\n• des fonctions de recherche simples pour découvrir les meilleurs livres. Recherchez les livres les plus téléchargés, les plus populaires, et par tag.\n• une fonction d’aide-mémoire pour pouvoir retrouver vos passages préférés dans un livre grâce à la fonction des signets.\n• le lecteur d'aperçus des livres vous permet d'obtenir un aperçu d'un livre audio avant de le télécharger.\n• la possibilité, après avoir téléchargé vos livres, de les écouter n’importe où, n’importe quand, sans connexion requise.\n• des informations sur le livre toujours à un tap sur l’écran du lecteur.\n• des livres audio premium disponibles en : AT, AU, BE, CA, CH, DE, DK,  ES, FI, FR, GB, GR, IE, IT, JP, LU, NL, NO, NZ, PT, SE, US\n\nN’attendez plus pour télécharger Livres Audio d’Inkstone Mobile pour rendre toute activité encore plus agréable.",
    "developer": "Inkstone Software, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/inkstone-software-inc/id333434589?uo=2",
    "developerId": "333434589?uo=2",
    "genre": "Libri",
    "genreId": "6018",
    "released": "2013-02-13T00:43:08-07:00"
  },
  {
    "id": "1446263720",
    "appId": "uk.co.tso.itilfourfoundation",
    "title": "Official ITIL 4 Foundation App",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/f7/2f/0e/f72f0e28-9cf3-89e2-ed15-1bf154da9343/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/official-itil-4-foundation-app/id1446263720?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "An ideal companion learning tool for ITIL 4 Foundation Exam from the Official Publisher and AXELOS Partner!\n\nTrust the accuracy of your ITIL 4 Foundation content and feel confident and prepared for your exam with the official practice questions.  \n \nEASY TO USE\nLearn on-the-go with a simple 3-step approach: study, practise and mock exams\nPre-course reading \nVarious study methods tailored to your needs\nQuick practice tests by topic or a full mock exam\n \nTRACK YOUR PROGRESS\nThe app tracks your results by topic to identify \nCustomise and tailor your practice exams by length and number of questions  \nYou can review answers provided with explanations with this interactive learning tool\n \nADDED FEATURES\nCase Study bringing your ITIL 4 exam preparation to life\nLinks to continue your ITIL Practitioner Journey \nAbility to reset scores \nFull Official ITIL 4 Foundation glossary\n \nThe mobile application “Official ITIL® 4 Exam App” (the App) is subject to licence terms. By using or purchasing the App you acknowledge and agree that you have read and understand these terms and conditions and agree to be bound by them as in effect at the time of download. Please read the full Terms and Conditions here: www.tsoshop.co.uk/itil-app-terms-conditions \n\nBy using the App you also agree to be bound by AXELOS’ Privacy Policy which is incorporated by reference into the Terms and Conditions and apply to your use of the App. The Privacy Policy can be read in full here: www.tsoshop.co.uk/itil-app-privacy-policy",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/it/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2019-02-18T07:35:26-07:00"
  },
  {
    "id": "604859301",
    "appId": "com.kennymuse.ios.logcalculator",
    "title": "Log Calculator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/de/75/8f/de758f5a-4004-ecad-463d-f9830611b474/mzl.gfbwhzlt.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/log-calculator/id604859301?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Con \"Log Calculator\" puoi calcolare qualsiasi logaritmo in base 'e', '2', '10', o qualsiasi altra base. \n\nUna semplice e intuitiva interfaccia ti aiuterà a velocizzare i tuoi calcoli con i logaritmi.\n\n\nemail: enricodemichele@gmail.com \nsito web: www.enricodemichele.com",
    "developer": "Enrico De Michele",
    "developerUrl": "https://apps.apple.com/it/developer/enrico-de-michele/id404660076?uo=2",
    "developerId": "404660076?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-02-22T19:30:44-07:00"
  },
  {
    "id": "885161938",
    "appId": "francis.bonnin.rsswidget",
    "title": "Widget RSS",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/2b/e8/4c/2be84c7c-aca0-ec44-2a16-a85484b55a41/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/widget-rss/id885161938?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Grazie a questa applicazione (e alle altre applicazioni Widget di PacoLabs), è ora possibile personalizzare la schermata iniziale e la vista Today del dispositivo, aggiungendo widget personalizzati per alcuni scopi specifici.\nDa qualsiasi punto del dispositivo, avrete accesso alle vostre informazioni e alle vostre azioni.\n\nOgni widget RSS consente di visualizzare qualsiasi feed RSS in modo piacevole e altamente personalizzabile.\nLa frequenza di aggiornamento può essere scelta (da ogni 5 minuti a ogni giorno).\nÈ possibile scegliere di visualizzare il contenuto come una bella immagine con sovrapposizione di testo, o come un articolo con un'icona, e il testo associato.\nGli articoli senza immagine possono essere filtrati.\nÈ possibile impostare il numero di articoli da visualizzare in un unico widget (da 1 a 6).\nSe necessario, potete anche scegliere il primo articolo da visualizzare.\nDecidere se nascondere o mostrare l'immagine, il titolo, l'abstract, il contenuto e l'autore.\nÈ possibile modificare diversi parametri visivi (come il nome del carattere, la dimensione del carattere e i diversi colori).\n\nQuesti widget sono compatibili con i nuovi widget della schermata principale di iOS 14.\n\nL'applicazione è semplicissima da usare, adeguata all'aspetto moderno del tuo dispositivo.\nÈ supportata la modalità oscura di iOS13.\n\nNella vista Oggi:\nPuoi aggiungere tutti i widgets che vuoi: verranno visualizzati in 3 elenchi al massimo, che saranno disponibili nella vista Oggi e nell'applicazione (sebbene sia possibile, se lo desideri, nascondere alcuni widget nella vista Oggi).\nPer evitare di sovraccaricare la vista Oggi, quando vengono visualizzati troppi widget, un sistema di controllo intuitivo consente di navigare da un widget all'altro.\nAnche se lo scopo principale dell'app è di visualizzare i widget nella vista Oggi, può risultare molto comodo anche visualizzarli direttamente nell'applicazione (nella vista Oggi, tenendo premuto un widget, questo si aprirà direttamente nell'applicazione principale).",
    "developer": "Francis Bonnin",
    "developerUrl": "https://apps.apple.com/it/developer/francis-bonnin/id284043095?uo=2",
    "developerId": "284043095?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-12-22T00:00:00-07:00"
  },
  {
    "id": "1457675789",
    "appId": "com.accidentalqueens.altfrequencies",
    "title": "Alt-Frequencies",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/7e/48/73/7e487326-c81e-7f46-59c9-b3db1b533918/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/alt-frequencies/id1457675789?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Che cosa succede quando tutti sono bloccati nello stesso loop temporale, ma nessuno lo sa?\n\nAlt-Frequencies è un giallo basato sul sonoro nel quale userai le onde radio per aprire gli occhi sulla verità al resto del mondo. Registra, riavvolgi il tempo e trasmetti clip audio per smascherare presentatori, complottisti, politici, attivisti clandestini - e un cane.\n\nRidistribuendo le informazioni, cambierai gli avvenimenti dei successivi 3 minuti del loop temporale, e influenzerai sia il ciclo delle notizie, sia le vite delle persone legate ad esso.\n\nAscolta mentre le loro vicende personali si evolvono, in un mondo che sembra essersi fermato.\n\nCaratteristiche:\n- Un nuovo tipo di gioco narrativo che sfuma la linea tra il fantastico e il quotidiano, esaminando nel frattempo il nostro rapporto con i mass media attraverso la lente delle stazioni radio.\n- Le funzionalità integrate per l’accessibilità rendono il gioco accessibile a una vasta gamma di persone - inclusi i giocatori non vedenti o ipovedenti.\n- Il gioco prende vita grazie a un cast eterogeneo di più di 20 fantastici doppiatori, incluse personalità dal mondo della televisione, dei podcast e di YouTube, come Jasika Nicole (Fringe, Welcome to Night Vale) e Mike Rugnetta (Reasonably Sound, CrashCourse).\n- Dallo studio che ha creato gli acclamati A Normal Lost Phone e Another Lost Phone: Laura’s Story.\n\nCo-produzione di ARTE, del canale europeo della cultura e dello studio Accidental Queens.",
    "developer": "Plug In Digital",
    "developerUrl": "https://apps.apple.com/it/developer/plug-in-digital/id608306412?uo=2",
    "developerId": "608306412?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-17T07:40:05-07:00"
  },
  {
    "id": "1010871673",
    "appId": "com.3pmaster.3prallyphone",
    "title": "3pRally - TSD Rally",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/43/96/70/43967022-a892-73d5-0688-627960183dcd/3pRally-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/3prally-tsd-rally/id1010871673?uo=2",
    "price": 35.99,
    "currency": "EUR",
    "free": false,
    "description": "3pRally is the most complete tool for Regularity Rally (TSD).\n\nNow integrated with Flic and Flic 2, the smartest wireless buttons (http://flic.io)!\n\nUsing 3pRally you will be able to be always a step ahead, thanks to the easiness of use and the high level of customisations available.\n\nMain features are:\n ● All the relevant information are always available on the Main View (Stage Number, Speed, Time and Distance)\n ● Change the main information displayed by simply tapping them from the top of the screen \n ● Reset the partial counter \n ● \"Quick Restart\" to reset all the counters (Partial and Total) and restart with just two taps (we need to ask you for the confirmation, right!?!)\n ● Control the app via Flic and Flic 2, the smartest wireless buttons (http://flic.io)\n ● Possibility to \"unlock\" the average speed from the partial counters (time and distance) \n ● Manual adjustment of the distances (and so the speeds) is available at any time\n ● Choose to show the Current or the Total Average speed (in addition to the partial average speed)\n ● Reverse/Rewind button to decrease the drown distances in case you missed a turn (or similar)\n ● Pause button in case you need to temporarily stop the trail (to be enabled from the Settings)\n ● Show your track in real time on the map\n ● Customise the position of the Reset Buttons on the screen (left or right) \n ● Test the GPS reception quality (in Settings)\n ● Manually or automatically save your tracks (enable Auto Save to save them all)\n ● Add your own informations to the saved tracks (name and description/notes)\n ● Possibility to export the saved tracks in GPX or KML format (accessible from the saved tracks list in the Map View)\n ● Share an high definition image of your track with your friends\n ● Works with miles or kilometres, by choosing your device settings or letting you choose what you prefer (\"Settings\")\n ● \"Dark Mode\" support to use the app during the night or with low light situations (you can customise it in \"Settings\")\n ● Reduce the risk to erroneously change the view by enabling the \"two fingers swipe\" (\"Settings\")\n ● Possibility to show the speed with or without decimals (\"Settings\")\n ● Sync the app's time with the Rally's \"Official Time\"\n ● Possibility to hide the average speed (Settings)      \n ● Need support? An in-app tutorial and a contextual help are always available within the app. Give them a try!\n\nManually adjust the distances by double-tapping the distance labels (when distances are the main information displayed). From there, you can:\n ● adjust the distances by entering the correct one\n ● calibrate your GPS with the official measures (applying a % calibration)\n ● not enough time to calculate theadjustment? Just enter the new distance and the app will calculate it for you!\n\nNeed a new feature? You experienced an issue or want to suggest us how to improve our 3pRally? Tell us via support (at) 3pmaster.com, directly within the app (from the \"Settings\") or via our support site (see below).\n\nNote:\nMobile Data connection is only required to access the maps.\nContinued use of GPS running in the background can dramatically decrease battery life.\n\nDisclaimer:\nPlease consider that 3pRally relies on the device GPS to measure the distances you travel. Accuracy may vary depending of the GPS satellite reception quality.\n\nThanks:\nThanks to icons8.com for several icons (http://icons8.com).\nThanks to Alice & Flavia for their patience and to Quinten for his fantastic support!",
    "developer": "3pMaster ltd",
    "developerUrl": "https://apps.apple.com/it/developer/3pmaster-ltd/id741401954?uo=2",
    "developerId": "741401954?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2015-07-01T15:07:24-07:00"
  },
  {
    "id": "1445761816",
    "appId": "com.hayhouse.healthandthelawofattraction.IT22000000000",
    "title": "Health and Law of Attraction",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/b0/fa/29/b0fa290c-0442-98ca-b69a-0b40babd4831/AppIcon-0-1x_U007emarketing-0-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/health-and-law-of-attraction/id1445761816?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Esther and Jerry Hicks present the teachings of Abraham to show how you can use the universe's Law of Attraction to achieve all that your heart desires. In this beautiful collection of cards, they provide affirmations, thoughts and meditations to help you connect with the health-giving potentials of the cosmos. Every part of your life is experienced through the perspective of your physical body and when you feel good, everything you see looks better. There are few things of greater value than the achievement of health and physical wellbeing. Not only does a good-feeling body promote positive thoughts, but, also, positive thoughts promote a good-feeling body. Ponder these cards, and you will find a new point of attraction will begin to be activated within you that eventually can lead to a wonderful mood or attitude, for if you are able to find feelings of relief even when your body is hurting or sick, you will find physical improvement, because your thoughts create your reality. Regain your health and your life today with these fantastic cards. FEATURES: - Browse Health and the Law of Attraction cards anywhere, anytime on your device* - Save cards to review at any time* - Email cards to yourself or share with a friend* About the Author: Excited about the clarity and practicality of the translated word from the Beings who call themselves Abraham, Esther and Jerry Hicks began disclosing their amazing Abraham experience to a handful of close business associates in 1986. Recognizing the practical results being received by themselves and by those people who were asking practical questions and then applying Abraham’s answers to their own situations, Esther and Jerry made a deliberate decision to allow the teachings of Abraham to become available to an ever-widening circle of seekers of how to live a happier life. Using their San Antonio, Texas, conference center as their base, Jerry and Esther have traveled to approximately 50 cities a year since 1989, presenting interactive Law of Attraction workshops to those leaders who gather to participate in this expanding stream of progressive thought. And although worldwide attention has been given to this philosophy of Well-Being by Leading Edge thinkers and teachers who have, in turn, incorporated many of Abraham’s Law of Attraction concepts into their best-selling books, scripts, lectures, and so forth, the primary spread of this material has been from person to person—as individuals begin to discover the value of this form of spiritual practicality in their personal life experiences. In November 2011, Jerry made his transition into Non-Physical, and now Esther continues to conduct the Abraham workshops with the help of her physical friends and co-workers and, of course, with the Non-Physical help of Abraham and Jerry. People are able to access Abraham directly by attending the seminars in person or by participating in the online live streaming of most events. There is also an extensive YouTube library of Abraham videos. Abraham—a group of uplifting Non-Physical teachers—present their Broader Perspective through Esther Hicks. And as they speak to our level of comprehension through a series of loving, allowing, brilliant, yet comprehensively simple essays in print and in sound, they guide us to a clear connection with our loving Inner Being, and to uplifting self-empowerment from our Total Self. Official Hay House licensed iOS App: www.HayHouse.com®",
    "developer": "Hay House, Incorporated",
    "developerUrl": "https://apps.apple.com/it/developer/hay-house-incorporated/id1040513644?uo=2",
    "developerId": "1040513644?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2018-12-31T10:43:36-07:00"
  },
  {
    "id": "1542604245",
    "appId": "com.matthewdanaher.xGTabulator",
    "title": "xG Tabulator",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/59/b7/dd/59b7dde4-2ec3-465c-c21a-caa255e027e5/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/xg-tabulator/id1542604245?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Do you know how well your team is ACTUALLY playing? Evaluating how well your team played in a game is one of the most difficult parts of soccer coaching, especially with an objective view. \n\nThe newest and most valuable evaluation metric emerging in the world game is xG (expected goals), which quantifies the quality and quantity of goal scoring chances created by your team and the opponent.\n\nThe app provides coaches with this critical information, empowering them to take an analytical approach to in-match decisions and match reflection. \n\nYou can use the app in two different modes...\n\n1. Live mode - this allows the coaching staff to log shots as they are taken during a live game, where tactical decisions can dramatically impact the result of a game. \n\n2. Replay Mode - the coaching staff can watch back any game on video and log shots based on the minute they occurred. Full matches can be fast-forwarded through at 2x or 4x to produce a match report in under 30 minutes.\n\nIn addition to logging shots, if coaches have an active SoccerPulse account, they can also tag the player who shot the ball and the player who passed the ball. This data can be sync'd with SoccerPulse to show players their xG and xA (expected assists) for each game of the season.\n\nIn realtime, you will know what your score SHOULD be, and if your team is ACTUALLY playing well.",
    "developer": "SoccerPulse LLC",
    "developerUrl": "https://apps.apple.com/it/developer/soccerpulse-llc/id1187266093?uo=2",
    "developerId": "1187266093?uo=2",
    "genre": "Sport",
    "genreId": "6004",
    "released": "2020-12-23T00:00:00-07:00"
  },
  {
    "id": "1466830483",
    "appId": "com.hayhouse.gettingintothevortex.IT16900000000",
    "title": "Getting into the Vortex Cards",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/df/61/0f/df610fd3-02ac-f9a7-b920-9b9af464a892/AppIcon-0-1x_U007emarketing-0-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/getting-into-the-vortex-cards/id1466830483?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "\"A beautiful new set of cards that helps access the deep knowledge only available through the Vortex. As Esther herself explains:\n\n'Dear Friends, It is always satisfying for me to be able to tap into the Vibration of Abraham and to translate their empowering message into our current time and space. I really believe that this deck of cards not only contains everything necessary to attract and maintain wonderful relationships, but it also explains everything that we would ever need to understand about living our lives here in these bodies at this time. Every time I reflect upon the depth of understanding that is reflected in these cards, I am restored to my true nature. This deck of cards is my most precious possession. With love, Esther.'  \n\nFEATURES:\n- Browse Getting into the cards anywhere, anytime on your device\n- Save cards to review at any time\n- Email cards to yourself or share with a friend\n\nAbout the Author:\nExcited about the clarity and practicality of the translated word from the Beings who call themselves Abraham, Esther and Jerry Hicks began disclosing their amazing Abraham experience to a handful of close business associates in 1986.\nRecognizing the practical results being received by themselves and by those people who were asking practical questions and then applying Abraham’s answers to their own situations, Esther and Jerry made a deliberate decision to allow the teachings of Abraham to become available to an ever-widening circle of seekers of how to live a happier life.\n\nUsing their San Antonio, Texas, conference center as their base, Jerry and Esther have traveled to approximately 50 cities a year since 1989, presenting interactive Law of Attraction workshops to those leaders who gather to participate in this expanding stream of progressive thought. And although worldwide attention has been given to this philosophy of Well-Being by Leading Edge thinkers and teachers who have, in turn, incorporated many of Abraham’s Law of Attraction concepts into their best-selling books, scripts, lectures, and so forth, the primary spread of this material has been from person to person—as individuals begin to discover the value of this form of spiritual practicality in their personal life experiences.\n\nIn November 2011, Jerry made his transition into Non-Physical, and now Esther continues to conduct the Abraham workshops with the help of her physical friends and co-workers and, of course, with the Non-Physical help of Abraham and Jerry.\nPeople are able to access Abraham directly by attending the seminars in person or by participating in the online live streaming of most events. There is also an extensive YouTube library of Abraham videos.\nAbraham—a group of uplifting Non-Physical teachers—present their Broader Perspective through Esther Hicks. And as they speak to our level of comprehension through a series of loving, allowing, brilliant, yet comprehensively simple essays in print and in sound, they guide us to a clear connection with our loving Inner Being, and to uplifting self-empowerment from our Total Self.\n\nOfficial Hay House licensed iOS App: www.HayHouse.com®\"",
    "developer": "Hay House, Incorporated",
    "developerUrl": "https://apps.apple.com/it/developer/hay-house-incorporated/id1040513644?uo=2",
    "developerId": "1040513644?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2019-07-27T00:00:00-07:00"
  },
  {
    "id": "1170778553",
    "appId": "com.aleksirantonen.clayhuntpro",
    "title": "Clay Hunt PRO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8f/b1/e7/8fb1e79a-7e93-78b9-e96c-14e31e81653e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/clay-hunt-pro/id1170778553?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Clay Hunt PRO fissa un nuovo standard nella categoria dei simulatori di tiro sportivo per dispositivi mobili, grazie agli esclusivi comandi touch e a un gameplay estremamente realistico. Le sette modalità di gioco assicurano un'elevata longevità: gareggia nelle discipline di Skeet, Fossa Olimpica, Sporting e Double Trap, abbatti bersagli mobili e ora anche piccioni e anatre in splendide ambientazioni 3D! \n\nFai pratica con le sfide per giocatore singolo e poi unisciti alla comunità di Clay Hunt PRO per gareggiare a livello mondiale nei tornei mensili di Skeet, Fossa Olimpica e Double Trap. Guarda, condividi e commenta i replay per apprendere le tecniche più efficaci.\n\nClay Hunt PRO è stato sviluppato in collaborazione con esperti del settore per dare vita a un prodotto unico nel suo genere. Grazie ai controlli touch intuitivi e a una simulazione fisica e delle diverse discipline decisamente realistica, questo gioco è ideale per allenarsi o prepararsi a un vero evento di tiro sportivo.\n\nPer un'esperienza di gioco soddisfacente, è necessario utilizzare dispositivi iPhone 5S o iPad di 4ª generazione (modello 2012), o più recenti.",
    "developer": "Shotgun Gaming Oy",
    "developerUrl": "https://apps.apple.com/it/developer/shotgun-gaming-oy/id337571579?uo=2",
    "developerId": "337571579?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-13T19:12:55-07:00"
  },
  {
    "id": "1453838527",
    "appId": "age.of.civilizations2.jakowski.lukasz.ios",
    "title": "Age of History II",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/88/18/be/8818be72-2889-5066-a5af-eaf1a2ad5b54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/age-of-history-ii/id1453838527?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Age of History II è un grande wargame strategico semplice da imparare ma difficile da padroneggiare. Il tuo obiettivo è usare tattiche militari e astuzia diplomatica per unificare il mondo o conquistarlo.\nIl mondo sanguinerà o si inchinerà davanti a te? La scelta è tua..\n\nApproccio alla storia\nAge of History II attraversa l'intera storia dell'umanità, Anno dopo anno, che inizia nell'era delle civiltà fino a raggiungere il lontano futuro\n\nGrande campagna storica\nGioca con molte civiltà che vanno. Al più grande impero, alla più piccola tribù, e conduci il tuo popolo alla gloria in una campagna che durerà migliaia di anni, dagli albori della civiltà fino al futuro dell'umanità\n\nCaratteristiche principali\nMappa dettagliata con molti confini storiciUn profondo sistema diplomatico tra civiltà\nTrattati di pace\nRivoluzioni\nCrea la tua cronologia utilizzando gli editor di gioco\nHotseat, gioca con altrettanti giocatori di Civilizations in scenario!\nTipi di terreno\nDiversità più dettagliata delle popolazioni\nTime-Laps a fine gioco\nCrea il tuo mondo e gioca!\nScenario Editor, crea scenari storici o alternativi e condividili con la community!\nCivilization Creator\nFlag maker\nEditor dei terreni abbandonati",
    "developer": "Lukasz Jakowski Games",
    "developerUrl": "https://apps.apple.com/it/developer/lukasz-jakowski-games/id1446054565?uo=2",
    "developerId": "1446054565?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-28T00:20:38-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/1e/dd/48/1edd4893-ac93-23b1-c22b-150ba79f7e65/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to your new summer job at Freddy Fazbear's Pizza, where kids and parents alike come for entertainment and food as far as the eye can see! The main attraction is Freddy Fazbear, of course; and his two friends. They are animatronic robots, programmed to please the crowds! The robots' behavior has become somewhat unpredictable at night however, and it was much cheaper to hire you as a security guard than to find a repairman.\n\nFrom your small office you must watch the security cameras carefully. You have a very limited amount of electricity that you're allowed to use per night (corporate budget cuts, you know). That means when you run out of power for the night- no more security doors and no more lights! If something isn't right- namely if Freddybear or his friends aren't in their proper places, you must find them on the monitors and protect yourself if needed!\n\nCan you survive five nights at Freddy's?\n\n\"For all the simplicity of the game’s controls and premise, Five Nights at Freddy‘s is frightening. It’s a fantastic example of how cleverness in design and subtlety can be used to make an experience terrifying. Simple still images and proper character design steal the show in this game, and show that Scott Cawthon knows quite a lot about the secret fears people feel when looking at creepy dolls and toys. It’s elegant in how it sows fear, and is a must-own for anyone who likes scary games.\" -Joel Couture IndieGameMag.com\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/68/97/5f689786-8e79-68fc-4095-3e056e2fbd54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Crea la tua difesa perfetta attraverso una combinazione di incredibili torri scimmiesche, potenziamenti, eroi e abilità attivate, poi scoppia fino all'ultimo bloon invasore!\n\nUnisciti a milioni di altri giocatori che amano le innumerevoli caratteristiche in costante espansione del miglior gioco di strategia disponibile, e gioca quanto vuoi.\n\nENORMI AGGIORNAMENTI DEI CONTENUTI\nPartite cooperative da 4 giocatori! Gioca ogni mappa e modalità con un massimo di altri 3 giocatori in partite private o pubbliche.\n* Eventi dei boss! I temibili boss dei bloon metteranno alla prova anche le migliori difese.\n* Odissee! Combatti in una serie di mappe (da 3 a 5) che condividono tema, regole e ricompense!\n* Negozio trofei! Ottieni trofei per sbloccare decine di oggetti estetici che ti permettono di personalizzare le scimmie, i bloon, le animazioni, la musica e molto altro!\n* Ricerca contenuti! Crea le tue sfide e Odissee personali, poi condividile con gli altri giocatori e gioca i contenuti più apprezzati dalla community!\n\nTORRI SCIMMIESCHE ED EROI EPICI\n* 22 potenti torri scimmiesche, ciascuna con 3 percorsi di potenziamento e abilità attivate uniche\n* Campioni! Esplora l'incredibile potere dei nuovi potenziamenti Campione, specialmente contro i boss dei bloon!\n* 13 eroi diversi con 20 potenziamenti caratteristici e 2 abilità speciali, oltre a skin e doppiaggi sbloccabili.\n\nMERAVIGLIOSITÀ INFINITA\n* Gioca da ovunque: la modalità giocatore singolo offline funziona anche quando il tuo wi-fi ti abbandona!\n* 56 mappe create a mano rendono ogni partita una sfida tattica unica\n* Sapienza scimmiesca! Oltre 100 meta-potenziamenti aggiungono potenza quando ti serve, per affrontare le mappe più difficili e le partite libere più toste\n* Poteri e Insta-scimmie! Ottenuti attraverso il gioco, gli eventi e gli obiettivi, sono divertenti da raccogliere e aumentano la tua potenza distruttiva quando ti serve!\n\nE non è ancora finita! Abbiamo riempito il più possibile il gioco di contenuti e abbiamo anche apportato delle correzioni. Il nostro obiettivo è continuare ad aggiungere funzionalità, contenuti e sfide con aggiornamenti regolari. Abbiamo a cuore il tempo che ci dedichi e il sostegno che ci mostri! Ci auguriamo che l'esperienza di gioco strategico offerta da Bloons TD 6 possa essere la migliore che tu abbia mai avuto. In caso contrario, contattaci all'indirizzo https://support.ninjakiwi.com per farci sapere cosa possiamo migliorare!\n\nBando alle ciance: questi bloon non scoppieranno mica da soli! Affila le freccette e mettiti subito all'opera con Bloons TD6!\n\n**********\n\nNote Ninja Kiwi:\n\nLeggi i termini di servizio e l'informativa sulla privacy. Durante il gioco ti verrà richiesto di accettare questi termini per eseguire salvataggi sul cloud e proteggere i progressi di gioco:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contiene oggetti che possono essere acquistati con denaro reale. Disabilita gli acquisti in-app nelle impostazioni del tuo dispositivo o contattaci all'indirizzo https://support.ninjakiwi.com se hai bisogno di assistenza. Gli acquisti servono a finanziare aggiornamenti e nuovi giochi. Ti ringraziamo per la fiducia che ci accordi mediante i tuoi acquisti. \n\nCommunity di Ninja Kiwi:\nNon ci stanchiamo mai di ascoltare cosa pensano i nostri giocatori, quindi ti preghiamo di contattarci con qualsiasi commento, positivo o negativo, scrivendo all'indirizzo https://support.ninjakiwi.com.\n\nCreatori di contenuti audiovisivi e streamer:\nNinja Kiwi promuove attivamente i creatori di contenuti su YouTube e Twitch. Se non lavori già con noi, continua a realizzare video e facci conoscere il tuo canale scrivendo a streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/it/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  }
]
