[
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/52/97/29/529729a5-c535-f1f6-9499-dbe04ff3b996/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/ca/18/c8ca1833-c779-77bb-94b8-521b213ee5d5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\n \n Monopoly con videochiamate!\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\n \n Il gioco da tavolo più comprato in oltre 100 paesi\n \n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\n \n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\n \n \n CARATTERISTICHE POPOLARI\n Uno dei giochi da tavolo migliori di sempre\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\n \n Videochiamate nella modalità multigiocatore\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\n Le videochiamate possono essere disattivate.\n \n Gioco completo senza pubblicità\n Gioca a un grande classico senza pay-to-win né pubblicità\n \n Pass stagionale opzionale\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\n \n Regole della casa\n Gioca con le tue regole preferite!\n \n Modalità rapida\n Finisci una partita in tempo record!\n \n Giocatore singolo\n Sfida la nostra IA per giocare in solitaria!\n \n Multigiocatore offline\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\n \n Multigiocatore online\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\n \n \n COME SI GIOCA\n Scegli la modalità che preferisci\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\n \n Scegli le regole che vuoi\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\n \n Scegli il tuo segnalino\n Scegli tra tanti segnalini moderni e classici!\n \n Conquista il tabellone\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\n \n Crea il tuo impero\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\n \n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\n \n Marmalade Game Studio\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/98/9a/1c/989a1c95-fb08-4e8a-947b-9d1c09e52055/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi generati casualmente e realizza costruzioni di ogni tipo, dal più umile dei rifugi al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, creando armi e armature con cui difenderti dai nemici.\n\nCrea, esplora e sopravvivi come giocatore singolo o con gli amici, su dispositivi mobili o Windows 10.\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/b8/6e/ae/b86eaed3-c6ec-6797-abba-62b2e2dad7e7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Compatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. \r\n\r\nLa possibilità di caricare più nazioni all'inizio della carriera fornisce un ampio bacino di giocatori di altissimo livello e di fuoriclasse del futuro, il tutto a portata di mano. Chi sarà il tuo primo nome sulla lista dei trasferimenti? \r\n\r\nDESCRIZIONE DEL GIOCO\r\n•\tOltre 60 campionati delle 25 principali nazioni calcistiche al mondo a portata di mano. Gestisci il tuo club e conducilo ai vertici del calcio.\r\n•\tNuovi strumenti di osservazione ti permetteranno di ingaggiare fuoriclasse mondiali e la futura generazione di giovani prodigio al fine di mettere insieme una squadra in grado di raggiungere la vittoria. \r\n•\tScendi in campo preparato con uno dei tanti modelli tattici ispirati agli stili di gioco più famosi.\r\n•\tAssapora lo spettacolo del giorno della partita e segui il match dalla panchina digitale per vedere la tua visione prendere vita.\r\n\r\nFM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli. \r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nESPANDI I TUOI ORIZZONTI\r\nSfrutta le nuove possibilità e carica fino a cinque delle più grandi nazioni calcistiche al mondo per iniziare il tuo viaggio verso la vetta. L'aggiunta di un nuovo campionato spalanca le porte per la prima volta alle competizioni nel continente africano. Hai quello che serve per dimostrare le tue abilità all'estero, nel nostro gioco più globale di sempre? \r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora i tuoi ingaggi con un nuovo modulo di osservazione che ti permette di creare per la prima volta assegnazioni su misura. Sfrutta opzioni di ricerca migliorate, una maggiore intelligenza delle osservazioni e miglioramenti al sistema di visualizzazione delle informazioni mentre scegli i tuoi futuri acquisti.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nDomina il calciomercato più realistico e competitivo di sempre grazie a una riscrittura del sistema di individuazione dei trasferimenti. Concludi accordi secondo i tuoi termini con nuove opzioni per rendere parti dell'offerta non negoziabili, mentre la possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno ora maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio di campionato o una sfortunata sequenza di infortuni, ogni evento verrà seguito a fondo dai giornalisti, che ti faranno domande in base alla situazione attuale del club. Saprai gestire il circo mediatico? \r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi delle giovanili con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA. \r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva e intuitiva di sempre. Noterai una maggiore varietà di commenti e risposte dei media, un sistema di impostazioni rivisto, una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/20/88/5e/20885e04-a7e6-4195-d346-62da599b56b6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/d0/d1/f6d0d1fc-429b-f3dc-44c8-8a2451cf4533/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.600 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/93/38/02/93380235-45fd-0330-cc34-7b3f2771c437/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Edizione Ufficiale",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/a1/8b/e7/a18be75c-2515-e097-e703-d819be5c3e69/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-edizione-ufficiale/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/ef/d8/d1/efd8d1cb-e03f-f740-df5e-5e22da246cc8/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "1563932741",
    "appId": "com.marmalade.taboo",
    "title": "Taboo - Official Party Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/47/9c/55/479c5577-90a0-978b-70cf-f8cd34f1604a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/taboo-official-party-game/id1563932741?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Preparati a un puro e caotico divertimento che ti lascerà senza parole! Per la prima volta in assoluto, Taboo: il Party Game ufficiale è arrivato su dispositivi mobili! Se ami i giochi da tavolo, questo ti farà innamorare e grazie alla chat video, già inclusa nell'app, potrai fare tutto, senza bisogno di installazioni extra! Fatti strada verso la vittoria a suon di vocaboli. Il tempo sta già scorrendo!\n\nCaratteristiche\n- IL PARTY GAME COMPLETO SUL TUO CELLULARE!\n- VIDEO CHAT IN-GAME - Gioca faccia a faccia sul tuo cellulare da 2 a 6 amici contemporaneamente, ovunque tu sia, senza bisogno di scaricare altre app o aggiungere altri schermi!\n- GIOCA NELLA STESSA STANZA - Quando è sul tuo cellulare, Taboo è sempre a portata di mano. Modalità Party locale su un solo dispositivo, con giocatori illimitati!\n- CENTINAIA DI CARTE - Include le carte del gioco da tavolo!\n- PACCHI DI CARTE EXTRA - Proprio come nel gioco normale, puoi acquistare divertenti mazzi specializzati per dare un nuovo respiro alle partite e migliorare la partita, tra cui: Mondo selvatico, Giochi, Golosi, Celebrità, e due emozionanti mazzi Mistero!\n- GIOCO SENZA ANNUNCI - Rilassati e divertiti senza pubblicità che intralcia il tuo geniale groviglio di vocaboli!\n- MODALITÀ A DUE GIOCATORI - Se preferisci sfidare un amico, puoi farlo nella modalità a due giocatori creata appositamente!\n\nCome giocare\n\nCreare una partita\nCrea una partita nell'app Taboo e invita i tuoi amici, oppure crea una chat di gruppo con i tuoi amici e avvia una partita direttamente dalla chat. Taboo è un gioco per 2-6 giocatori online, con video chat inclusa, per un'esperienza a distanza ma, al contempo, di persona. Puoi anche giocare con un numero illimitato di amici nello stesso posto con la modalità Party locale.\n\nDivisione in due squadre\nCrea due squadre e dai alla tua squadra un nome personalizzato.\n\nUn Suggeritore viene assegnato dalla squadra A\nIl Suggeritore verrà assegnato dall'app, alternandosi tra la squadra A e la squadra B.\n\nIl Suggeritore pesca una carta\nSolo il Suggeritore della Squadra A, e tutta la Squadra B, può vedere la carta. Il Suggeritore deve cercare di far indovinare la parola sulla carta al resto della sua squadra, senza dire nessuna delle parole proibite \n\nLa squadra B ha il possesso del cicalino\nTocca alla squadra B controllare il Suggeritore! Se questi dice una parola proibita, toccherà il cicalino!\n\nOcchio al tempo\nLa tua squadra ha un tempo limitato per indovinare quante più parole corrette possibili, guadagnando 1 punto per ogni parola corretta. Ma attenzione! Se l'altra squadra scopre che stai usando una parola proibita, suonerà il cicalino e si aggiudicherà lei il punto.\n\nPassare una carta\nPuoi passare fino a 2 carte per ogni turno. Una volta finiti i Passo, la squadra avversaria otterrà 1 punto ogni volta che passi una carta!\n\nFinire la partita\nLa partita finisce quando tutti i giocatori hanno fatto il Suggeritore, od ogni squadra ha avuto un numero uguale di turni come Suggeritore.\n\nModalità Party locale\n\nSe la festa è tutta nello stesso posto, puoi giocare con un numero illimitato di amici usando un solo dispositivo!\n\n- Dividiti in 2 squadre\n- Si fa a turno per essere il Suggeritore\n- Se sei il Suggeritore, assicurati che la tua squadra non possa vedere lo schermo durante il round\n- Se sei nella squadra avversaria, posizionati dietro il Suggeritore e segnala se usa una parola proibita\n- Il Suggeritore deve poi premere il cicalino per registrare la penalità\n\n\n\nModalità a 2 giocatori\n\nPuoi anche andare testa a testa con un amico nella modalità a due giocatori!\n\n- Fai a turno per essere il Suggeritore\n- Tu sei l’unico Suggeritore\n- Segnala se dici o fai qualcosa di proibito!\n\nTrasformati nel maestro delle parole e batti il tuo avversario da solo/a.\n\nRaduna i tuoi amici, ovunque tu sia, e preparati a battere la concorrenza!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-10T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "“È nella mia Top 5 delle app fotografiche da avere a tutti i costi.” — Michał Koralewski, Fotografo dell'Anno 2015, IPPAwards\n“TouchRetouch è uno strumento di rimozione straordinario.” — Life In LoFi\n“...non esiste modo più semplice per rimuovere oggetti indesiderati dalle proprie immagini; inoltre, è l'unica app tattile in grado di mostrare ciò che si nasconde sotto al dito dell'utente.” — The Guardian\n\n\nTouchRetouch è un'app che ti offre tutti gli strumenti di cui hai bisogno per rimuovere efficacemente e istantaneamente i contenuti indesiderati dalle tue foto su iPhone. \n\nQuali magie puoi compiere con TouchRetouch?\n\n• Rimuovi cavi elettrici, pali e cavi del telefono\n• Rimuovi interruzioni e graffi di superficie, sia lineari che ricurvi\n• Rimuovi persone indesiderate\n• Rimuovi brufoli e imperfezioni della pelle\n• Rimuovi oggetti artificiali come semafori, cartelli stradali, cassonetti dell'immondizia\n• Rimuovi qualunque cosa pensi possa rovinare le tue foto\n\nCORREZIONI ONE-TOUCH\n\nFai svanire gli oggetti indesiderati semplicemente evidenziandoli.\nCon lo strumento di Rimozione macchie, puoi toccare una sola volta qualsiasi lieve imperfezione per rimuoverla per sempre.\n\nRIMOZIONE DI UNA LINEA CON UN SOLO TOCCO — FUNZIONALITÀ INNOVATIVA\n\nContrassegna solo una sezione di una linea per rimuoverla completamente; non serve essere precisi: l'app trova la linea automaticamente.\nSe vuoi cancellare solo parte di una linea, utilizza lo strumento Contrassegna segmento.\nImposta lo spessore della linea su Auto, Sottile, Medio o Spesso per ottenere risultati ottimali.\n\nRITOCCO FACILE DA UTILIZZARE\n\nElimina le distrazioni dalle foto con lo strumento Rimuovi oggetti: seleziona l'opzione Pennello o Lazzo, contrassegna il contenuto da rimuovere e premi il pulsante Vai.\nRimuovi oggetti duplicati o difetti utilizzando lo strumento di Clonazione.\nRegola il raggio, la sfumatura o l'opacità della Clonazione secondo le tue preferenze.\nUtilizza la Gomma da cancellare per eliminare ciò che hai appena clonato.\nImposta il raggio, la sfumatura o l'opacità della Gomma da cancellare secondo necessità.\n\nTUTORIAL FACILI DA SEGUIRE\n\nGuarda i tutorial video in-app per scoprire come utilizzare l'applicazione.\nLeggi consigli e suggerimenti su come sfruttare al massimo gli strumenti dell'app.\n\nScarica subito TouchRetouch per avere una bacchetta magica sempre con te.\n\nTouchRetouch è presentato da ADVA Soft, sviluppatore di Handy Photo e AntiCrop. Facciamo del nostro meglio per creare app che influenzino positivamente la tua esperienza di photo editing. Visita il sito di ADVA Soft all'indirizzo www.adva-soft.com per maggiori informazioni sulla società e sulle app che sviluppa.\n\nPer ricevere assistenza con TouchRetouch, contatta il Supporto di ADVA Soft all'indirizzo touchretouch@adva-soft.com. Siamo lieti di ricevere qualsiasi domanda, commento o suggerimento sull'app. \n\nTi piace TouchRetouch? Vorresti diventare un nostro beta tester e aiutarci a eseguire il beta test dell'app? Comunicacelo inviando il tuo feedback all'indirizzo e-mail touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/it/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Frequenza Cardiaca",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/6c/fb/be/6cfbbe11-962c-88f5-1dec-1143c0f4e2ea/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/heartwatch-frequenza-cardiaca/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PRIVACY\nHeartWatch non traccia gli utenti con analytics di nessun genere. Nessun plug-in pubblicitario. Nessun codice di terze parti. Nessun upload di dati.\nChiedi alla tua app \"gratuita\" di monitoraggio del cuore se può dire e fare lo stesso.\n\nPARTNER DELLA FONDAZIONE HEART\nHeartWatch è orgoglioso di collaborare con la Fondazione Heart, leader mondiale nella ricerca e nell'educazione per migliorare la prevenzione, la diagnosi e il trattamento delle malattie cardiache. Insieme stiamo aiutando gli utenti a tenere sotto controllo la loro salute cardiaca.\n\nINFORMAZIONI SU HEARTWATCH\nHeartWatch è il modo migliore per ottenere un quadro completo di tutte le informazioni su salute e fitness acquisite dal tuo Apple Watch.\n\nSALUTE\n- Una visualizzazione intelligente di tutte le principali metriche della frequenza cardiaca. Giorno, Sedentario, Sonno, Camminata & Allenamenti.\n- Analisi dettagliata delle tendenze tra cui frequenza cardiaca, pressione sanguigna, HRV e altro.\n- Avvisi di frequenza cardiaca in background sul Watch con contesto.\n- Registrazione delle note per le singole letture della frequenza cardiaca.\n\nNOTIZIE\n- Esplora le diverse edizioni delle notizie per tutti gli ultimi sviluppi e tendenze della tua salute.\n- Morning round-up: leggi le informazioni chiave sulla salute per iniziare la giornata.\n- Abitudini di fitness: notizie sulle tue tendenze di fitness con un tracker dinamico delle abitudini di fitness.\n\nDIARI E NOTE\n- Tenere un diario con note e misure\n- Visualizza un elenco dettagliato con una panoramica completa di tutte le note, le metriche e gli allenamenti\n- Inserisci note e misure dal tuo Watch o iPhone. Include pressione sanguigna, temperatura, glicemia, peso, circonferenza vita e percentuale di grasso corporeo.\n\nGRAFICI E ANALISI\n- 30+ metriche di salute da visualizzare\n- Applicare le tendenze a 7 e 21 giorni a qualsiasi metrica, con la possibilità di sovrapporle\n- Vista da 6 settimane a 12 mesi\n\nATTIVITÀ\n- Ogni giorno è diverso. Obiettivi di spostamento, distanza e passi intelligenti basati sulle tue abitudini.\n- Previsioni giornaliere per aiutarti a rimanere in pista per raggiungere i tuoi obiettivi.\n\nALLENAMENTI\n- Analisi approfondita della frequenza cardiaca, riepilogo dell'allenamento, mappe GPS e altro.\n- Un'app di allenamento focalizzata sul cuore sul tuo Watch con avvisi personalizzati per tenerti nella zona giusta.\n- Analisi dettagliata delle tendenze.\n- Trasmetti le informazioni sull'allenamento dal tuo Watch al tuo iPhone.\n\nESPORTAZIONE\n- Esporta tutte le metriche e gli allenamenti.\n\nNULLA È PIÙ IMPORTANTE DELLA TUA SALUTE\nHeart Watch è uno strumento molto utile che ti avvisa di eventuali problemi di salute in un formato semplice da mostrare al tuo medico.\n\nREQUISITI\nQuesta app richiede un iPhone su cui è installata l'app Salute. Le letture del cuore vengono importate dall’Health Data Store, dal tuo Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1591399653",
    "appId": "it.slowfood.osterie.2022",
    "title": "Osterie d'Italia 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/1e/9f/d81e9fbe-e1c3-0223-b5ae-129a86db2822/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/osterie-ditalia-2022/id1591399653?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Torna Osterie d’Italia la guida più completa ai migliori locali di territorio e tradizione, l’amica fidata che non vi tradisce mai, alla quale chiedere consiglio quando siete alla ricerca di un ristorante semplice, accogliente, dove mangiare bene senza spendere troppo.\n\nIn Osterie d’Italia 2022 tornano le chiocciole a premiare i locali dove i caratteri dell’osteria sono interpretati al meglio!\n\n1713 locali selezionati da Slow Food attraverso visite anonime in tutta Italia.\n\n120 nuove osterie.\n\nNessun costo aggiuntivo.\n\nUna grafica semplice e intutiva.\n\nSchede brevi vi raccontano in poche parole le osterie recensite.\n\nIndicazioni e filtri segnalano le osterie vicine a una stazione ferroviaria o a un casello autostradale.\n\nDiversi filtri permettono di scoprire in pochi click le osterie che propongono piatti vegetariani, adatti ai celiaci, vini al calice, birre artigianali, una bella selezione di formaggi o un parcheggio vicino al locale\n\nPossibilità di prendere nota di ciò che ti è piaciuto e di condividere l'informazione con noi.\n\nOsterie d'Italia 2022 è il modo più comodo per avere sempre con te i locali segnalati da Slow Food.\n\nTrovare l'osteria più comoda e adatta alle proprie esigenze non è mai stato così facile.",
    "developer": "Slow Food Editore",
    "developerUrl": "https://apps.apple.com/it/developer/slow-food-editore/id409137870?uo=2",
    "developerId": "409137870?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2021-11-17T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/e9/c9/bd/e9c9bd37-fb2c-35f9-8b4f-8b73adf02aed/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "574641836",
    "appId": "com.snkplaymore.MS1",
    "title": "METAL SLUG 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/23/3b/b4/233bb48f-5797-9278-e6c4-d14edde0264d/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metal-slug-1/id574641836?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "[IMPORTANTE] Note per gli utenti con sistema iOS 9\nPoiché l’applicazione non è supportata dal nuovo sistema iOS 9, potrebbero verificarsi malfunzionamenti.\nCi scusiamo con gli utenti per eventuali disagi causati.\n----------------------------------------------\n\nIl primo episodio del re degli sparatutto 2D ritorna in tutto il suo splendore su iPhone/iPod touch! \nSbaraglia i tuoi nemici sul campo di battaglia e ferma l’Esercito della Ribellione guidato dal Generale Morden!! \n\nCaratteristiche\n■ Più che un semplice porting!   \nOltre alla classica “Modalità Arcade”, questa conversione di “METAL SLUG” mette a disposizione anche la “Modalità Missione”, che ti permette di scegliere il livello in cui giocare! \nAdesso puoi allenarti nel tuo livello preferito, oppure provare a migliorare i tuoi risultati in quelli che ti hanno dato più filo da torcere!  \n\n■ Ottieni oggetti salvando i prigionieri! \nSalvando i propri alleati fatti prigionieri durante la missione dal nemico, è possibile ottenere svariati oggetti! \nCi sono anche oggetti che potenziano in modo esponenziale le tue armi! E ci sono anche dei prigionieri nascosti che...\n\n■ Padroneggia Metal Slug, il carro armato onnipotente! \nOltre ai formidabili attacchi con l’artiglieria pesante, il Metal Slug può anche schivare gli attacchi nemici abbassandosi e saltando! \nCome ultima risorsa, fai breccia tra le linee nemiche con la carica! \nCon l’autodistruzione puoi far passare un brutto quarto d’ora al nemico!! \n\n■ Un sistema di gioco facile e intuitivo! \nCi sono varie opzioni di gioco configurabili che permettono di\n\nassaporare al meglio questo capolavoro: la modalità di fuoco automatico, che permette di fare fuoco continuamente tenendo premuto un bottone, oppure la modalità in finestra, che da la possibilità di impostare icone-bottone al di fuori dello schermo di gioco! \n\n■ È ora di unire le forze grazie alla funzione Wi-Fi!   \nDuplica il divertimento giocando con un altro giocatore sfruttando la funzione Wi-Fi!  \nCompleta le missioni più difficili con l’aiuto dei tuoi amici!  \n\n■Compatibilità con il “Game Center”!  \nRaggiungi il numero maggiore di “Obiettivi” possibili per scalare la classifica di “METAL SLUG”! \nOttieni i migliori punteggi e diventa il numero uno al mondo!!\n\n©SNK PLAYMORE CORPORATION ALL RIGHTS RESERVED.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/it/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-13T00:00:00-07:00"
  },
  {
    "id": "1114127463",
    "appId": "com.devolver.reigns",
    "title": "Reigns",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/ab/d4/ec/abd4ec18-db36-61e6-d265-762c3e0a4527/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reigns/id1114127463?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Siediti sul trono nei panni di un benevolo (o malevolo) monarca medioevale dell'età moderna e fai scorrere le tue reali dita a destra o sinistra per imporre la tua volontà sul regno. Sopravvivi a quella che sembra un'infinita serie di richieste di consulenti, contadini, alleati e nemici mantenendo l'equilibrio fra le fazioni più influenti del tuo regno. Ma fai attenzione: ogni decisione che prendi potrebbe avere implicazioni e conseguenze spiacevoli e rappresentare un rischio per il tuo trono e la dinastia della tua famiglia!\n\nOgni anno arriva una nuova importante - e apparentemente casuale - richiesta dal tuo imprevedibile regno, mentre dovrai fare tutto il possibile per mantenere l'equilibrio fra la chiesa, la gente, l'esercito e le tue casse. Prudenti decisioni e un'attenta pianificazione ti porteranno a regnare a lungo, ma cause impreviste, eventi a sorpresa e scarsa fortuna possono far cadere anche il più radicato dei monarchi. Rimani a capo del tuo regno per più tempo possibile, crea alleanze, fatti dei nemici e trova nuovi modi per morire mentre la tua dinastia si fa strada negli anni. Alcuni eventi dureranno secoli, con un intrigo che ha a che fare con streghe in fiamme, illuminazione scientifica, perfide mosse politiche e, forse, anche il diavolo in persona.",
    "developer": "Devolver",
    "developerUrl": "https://apps.apple.com/it/developer/devolver/id457410262?uo=2",
    "developerId": "457410262?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-08-12T09:27:49-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/1a/1b/6e/1a1b6ece-85c7-8994-386a-579e4590fa5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "973482987",
    "appId": "com.scottgames.fivenights3",
    "title": "Five Nights at Freddy's 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/93/9f/ba/939fbabe-6b26-c592-2e5d-60d11a6589ff/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-3/id973482987?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThirty years after Freddy Fazbear's Pizza closed its doors, the events that took place there have become nothing more than a rumor and a childhood memory, but the owners of \"Fazbear's Fright: The Horror Attraction\" are determined to revive the legend and make the experience as authentic as possible for patrons, going to great lengths to find anything that might have survived decades of neglect and ruin.\n\nAt first there were only empty shells, a hand, a hook, an old paper-plate doll, but then a remarkable discovery was made...\n\nThe attraction now has one animatronic.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-03-11T18:37:14-07:00"
  },
  {
    "id": "884206090",
    "appId": "paoloandrea.IPTV",
    "title": "IP Television - IPTV M3U",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/cd/18/ea/cd18ea50-d999-a323-cd0e-5b60a42ed227/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ip-television-iptv-m3u/id884206090?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "CON IP TELEVISION PUOI VEDERE TUTTA LA TV CHE VUOI, DOVE E QUANDO VUOI. \nIp Television ti permette di guardare sul tuo iPhone e iPad (e da ora anche “sulla tua Apple TV”) i canali del tuo Paese, le emittenti internazionali, i canali tematici oppure quelli on demand. \nDovunque ti trovi! \nBasta avere una connessione Internet!\n\nFACILE E VERSATILE.\nIP Televisione è facilissima da usare e ti offre una grande varietà di funzioni, per rendere ancora più piacevole e divertente gustarti le partite della tua squadra preferita o la Moto GP, le serie più coinvolgenti o le migliori soap opera, i film più emozionanti e i canali per bambini.\nE’ la scelta migliore perché è costantemente aggiornata e ti offre tantissimo! Puoi:\n- inserire molte playlist e gestirle facilmente\n- guardare in streaming sulla vostra Tv la playlist con #Chromecast \n- aggiungere canali in 4 modi diversi\n- utilizzare la Guida Elettronica dei Programmi\n- eliminare la pubblicità\n- impostare il parental control\n...e molto altro.\n\nTUTTI I CANALI CHE VUOI.\nCon IP Television puoi creare o caricare tutti i canali e le playlist di canali.\nSelezionando la lingua e lasciando che l’app carichi tutti i canali in automatico oppure caricando le tue playlist gratuite o a pagamento in formato m3u8: si tratta di  le che si presentano sotto forma di URL. \nNe puoi trovare molte su Google cercando “m3u iptv”.\nO, se hai una playlist a pagamento di tipo Xtream Codes, puoi caricarla accedendo con le tue credenziali.\nIP Television ha un’interfaccia intuitiva e ti permette di aggiornare e di gestire facilmente le liste.\n\nLE FUNZIONALITÀ DI IP TELEVISION:\n- lancio e gestione delle tue playlist di canali.\n- Play/Pause online TV/Video Stream.\n- uso della barra di scorrimento per guardare video ondemand.\n- basato su libVLC framework con LGPL license.\n- Cover view per i VOD\n- Raggruppamento delle serie tv in stagioni ed episodi\n- possibilità di acquistare il pacchetto “Multiple playlist” per poter caricare infinite liste.\n- archiviazione ed ordinamento dei canali con la possibilità di cancellarli.\n- gestione dei canali favoriti.\n- possibilità di dividere una lista canali in sezione (solo con playlist compatibili).\n- possibilità di abbonarsi all’EPG la Guida Elettronica dei Programmi, che ti permette di visualizzare la programmazione tv dei tuoi canali e sapere cosa viene trasmesso e su quale canale (e per i nuovi abbonati il primo mese di prova è in omaggio). \n- la possibilità di attivare la funzione “Zapping” e PIP per vedere i canali\n\nSEMPRE PIÙ FUNZIONALITÀ.\nOgni nuova versione di IP Television è arricchita da nuove funzioni.\n\nUN UTENTE, DIVERSI DISPOSITIVI.\nChi acquista IP Television per un dispositivo, per esempio per iPad, non deve poi pagare l’app per iPhone o per Apple TV: può scaricarle gratuitamente. E lo stesso vale per ogni nuovo update dell’app.\n\nAUMENTA LE POTENZIALITÀ CON GLI IN-APP\nIP Television ti consente di fruire di una serie di estensioni a pagamento:\n\n• Rimuovi la pubblicità € 2,29 - usa l’applicazione senza l’advertising\n• Attiva lo zapping e il PIP € 1,09 - un mini player ti aiuterà nel preview dei tuoi canali preferiti\n• Multiple playlist € 2,29  - hai più di due playlist? Ecco l’estensione che fa per te.\n• Copia e Incolla € 1,09 - dal web all’app nel modo più semplice\n\nIN ABBONAMENTO\n• Guida elettronica dei programmi € 1,49 ogni tre mesi, ed il primo mese è gratis - usa l’EPG e scopri tutte le informazioni sui tuoi programmi\n• Chromecast € 1,99 all’anno\n\nIl prezzo può variare secondo la località. Gli abbonamenti saranno addebitati sulla tua carta di credito attraverso il tuo account iTunes. L'abbonamento verrà automaticamente rinnovato salvo disdetta almeno 24 ore prima della fine del periodo dell'abbonamento in corso. Non è possibile disdire un abbonamento una volta attivato. Gestisci gli abbonamenti nelle impostazioni dell'account dopo l'acquisto.\n\nPolicy Privacy\nhttp://www.iptelevision.tv/policy-privacy/\nTerms & Conditions\nhttp://www.iptelevision.tv/terms-conditions/",
    "developer": "Paolo Rossignoli",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-rossignoli/id882542604?uo=2",
    "developerId": "882542604?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-07-04T01:08:33-07:00"
  },
  {
    "id": "479872013",
    "appId": "it.bette.iGyno",
    "title": "iGyno",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/81/88/f2/8188f29d-e23d-b716-fcf1-1898b1403e51/mzl.lnentqfq.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igyno/id479872013?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "*** iGyno è l'App più comprata in assoluto su App Store ==> www.bette.it/top.pdf ***\n*** Inserita da Apple nella sezione \"App e giochi di successo\" ***\n*** L'unica App che calcola il rischio/probabilità di gravidanza ***\n*** L'unica App che ti consente di condividere i tuoi dati con il tuo partner grazie a iGyno for Men ***\n*** Accedi all'app con la tua impronta digitale ***\n*** Widget e con my iGyno sei tu a disegnare l'app ***\n*** Integrazione con l'app Salute di Apple ***\n*** Ora con il nuovissimo 3D Touch per iPhone 6S - 6S Plus ***\n\niGyno è l’App che tutte le donne stavano aspettando, sviluppata con la collaborazione di alcuni medici dell’Associazione Europea Ginecologi.\n\niGyno sarà il tuo ginecologo virtuale, che ti aiuterà a gestire tutti gli aspetti del mondo femminile e ti insegnerà a fare prevenzione, fattore determinante per la diagnosi delle malformazioni tumorali.\nTutto è supportato da una grafica e da un’animazione straordinarie, unite a una semplicità d’uso senza eguali.\n\n*** Unico al mondo! *** Da oggi iGyno è la prima App al mondo ad offrire una consulenza all'interno dell'App; in particolare l'utente avrà la possibilità di acquistare e di ricevere all'interno di iGyno un vero e proprio consulto ginecologico effettuato dal nostro team di ginecologi professionisti. La risposta è garantita entro un'ora dal ricevimento del tuo messaggio, in qualsiasi ora del giorno e in qualsiasi giorno della settimana, week end compresi.\nTutto avverrà all'interno di una comodissima chat di messaggistica, che garantirà il totale anonimato e la più assoluta riservatezza.\n\niGyno vince il prestigioso premio SMAU Mob App Awards come migliore App dell'anno ( www.bette.it/Premio.pdf ). Inoltre vince il premio Giuria Popolare votato da una giuria di sviluppatori.\niGyno, il tuo ginecologo virtuale, è campione di vendite in America, Inghilterra, Germania, Svizzera e Italia!! Grazie a tutte le donne!! Il prezzo promozionale di 0,89 eur sarà mantenuto ancora per poche settimane, affrettatevi !\niGyno ha rappresentato l'Italia al XII Congresso Europeo dei Ginecologi che si è tenuto ad Atene.\n\nI media italiani parlano del fenomeno iGyno:\nGlamour  ==>  www.bette.it/glamour.pdf\nIO Donna, settimanale del Corriere della Sera  ==>  www.bette.it/io_donna.pdf\nVanity Fair  ==>  www.bette.it/vanity.pdf\n\nVediamo nel dettaglio tutte le caratteristiche.\n\n• Previsione del ciclo mestruale, ovulazione, giorni fertili, giorni in cui è più probabile concepire un maschietto piuttosto che una femminuccia e giorno ideale per eseguire il test di gravidanza in caso di ritardo mestruale. \n\n• Gestione del proprio calendario mestruale, con la possibilità di inserire note giornaliere e fino a 23 tra sintomi fisiologici e stati d’animo. Inoltre è prevista la possibilità di segnalare con dei cuoricini i giorni in cui è avvenuto un rapporto sessuale. Niente ti potrà più sfuggire! Inoltre ti consentirà di pianificare meglio le tue vacanze o eventi importanti.\n\n• Video dimostrativo di come effettuare correttamente l’autopalpazione al seno. Immagini aggiuntive per monitorare cambiamenti nel seno da segnalare al medico di fiducia. \n\n• Grafici accattivanti e animati che mostrano la posizione attuale all’interno del tuo ciclo mestruale. Potrai vedere l’evoluzione del ciclo ovarico, della temperatura corporea, dei livelli ormonali e del ciclo uterino. \n\n• Notifiche push. All’ora che desideri, sarai avvisata che stanno per arrivare le mestruazioni, l’ovulazione e i giorni fertili.\nInoltre, l’App ti ricorderà di fare il test di prevenzione o, più semplicemente, di assumere la pillola anticoncezionale giornaliera. \n\n• Report personalizzati di tutti i tuoi dati che potrai far esaminare al ginecologo.\n\n• Salvataggio/ripristino del database\n\n\nL'App è dedicata a mia mamma, morta all'età di 70 anni a causa di un tumore al seno.",
    "developer": "Mirco Bettelini",
    "developerUrl": "https://apps.apple.com/it/developer/mirco-bettelini/id479872016?uo=2",
    "developerId": "479872016?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-12-05T10:34:49-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ec/56/ae/ec56ae1d-d05f-1148-cd96-43f09ccc243a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Filca è una fotocamera che combina fotocamera digitale e sensibilità del film.\n\nFunzione di scatto silenzioso di alta qualità, funzionamento manuale professionale\nLascia i momenti migliori nelle tue foto.\n\n■ Modalità manuale per tempo di posa, ISO, controllo del bilanciamento del bianco\n■ Filtri per pellicole da 35 mm di Kodak, Fuji, Agfa\n\nÈ ottimizzato per scattare istantanee.\nScatta foto di persone, autoritratti, scene notturne e tutti i momenti degli sport di tutti i giorni.\nUsa i filtri per creare un look cinematografico analogico.\n\nfunzione principale :\n- Fotocamera con modalità automatica con filtro da 35 mm\n- Modalità manuale (Exposer e Focus)\n- Velocità dell'otturatore di controllo completamente manuale, ISO\n- Proporzioni 4: 3, 3: 2, 16: 9, 1: 1\n- Filtro pellicola Fuji, Kodak, Agfa 36mm (filtro bianco e nero)\n- Effetto di stampa del film\n- Modalità bassa potenza\n- Modalità auto\n- Memorizzazione dei dati EXIF ​​(compresi i dati di posizione)\n- effetto cosmetico fotografico facciale\n- foto a piena risoluzione\n- Funzione timer e flash\n- Visualizzazione modalità Grid\n- Genera un tag Instagram\n\nprofessionista\n- Funzione di regolazione del bilanciamento del bianco\n- Funzione di stampa della data\n\nInstagram Condividi #filca\nSceglieremo la tua foto.\n\nhttps://www.instagram.com/filca.app/",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/it/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab è un browser web facile da usare, veloce e sicuro, realizzato con orgoglio da appassionati entusiasti di blockchain. Combina un'esperienza utente fluida e confortevole con alcune caratteristiche uniche legate alla criptovaluta. \n\n CryptoTab Browser Pro ti offre un'interfaccia familiare e intuitiva, una solida sicurezza e una serie impressionante di funzioni: \n\n Modalità di navigazione in incognito: per una navigazione più privata e sicura \n Funzionalità \"Non tenere traccia\": impedisci ai siti di tracciarti \n Modalità di navigazione sicura: ti protegge da phishing e malware \n Gesti delle schede: controlla più schede con la punta di un dito \n Vista semplificata: concentrati sulle cose principali, dimentica il resto \n Blocco dei pop-up: se odi i pop-up come noi, adorerai questa funzione \n\n Aggiungi segnalibri, controlla la cronologia, mantieni la lista dei preferiti, apri più schede contemporaneamente - CryptoTab Browser Pro funziona esattamente come te lo aspetti. Ma ha anche una dolce ciliegia bitcoin in cima! \n\n Con CryptoTab Browser Pro si ottiene un pannello di controllo completamente funzionale per i servizi CryptoTab. Controlla il saldo, ritira i fondi, controlla le statistiche: tutti i controlli essenziali sono a portata di mano. \n\n Goditi la navigazione web veloce e conveniente con CryptoTab! Provalo una volta e non penserai mai di passare a qualcosa di meno comodo e redditizio!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/it/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/48/ea/66/48ea6688-b557-4901-cc6b-2b1356de1dc6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy tornano ad affrontare l'apocalisse nucleare in questa nuova, rimasterizzata edizione della classica avventura atomica: 60 Seconds! Reatomized, con supporto per grafica ad alta risoluzione, grafica 2D aggiornata e texture 3D disegnate a mano, un nuovo menu interattivo, IU migliorata, aggiornamenti tecnici e sì... nuovi contenuti!\n\nNUOVA MODALITÀ DI GIOCO\nSfide sopravvivenza. Storie brevi e uniche che metteranno alla prova le tua abilità di sopravvivenza!\n\nNUOVE OPPORTUNITÀ\ndi scappare dalla landa desolata sotto forma di una storia che si snoda tra molti scenari possibili! Riuscirai a scappare dalla landa desolata con stile?\n\nNUOVO SISTEMA DI RELAZIONI\npiù storie e pazze interazioni tra i membri della famiglia McDoodle!\n\nNUOVI SUONI E CONTENUTI VISIVI\nsbloccabili che ti permettono di aggiungere un tocco di colore al tuo rifugio antiatomico!\n\nNUOVE RICOMPENSE!\n\nA soli 60 secondi dall'impatto, lanciati in una corsa frenetica per la casa alla ricerca della famiglia e di provviste utili. Avrai tutto contro: il tempo, i mobili, la casa che cambia a ogni partita. E la domanda cruciale: cosa prendere e cosa lasciare?\n\nRaggiungere il rifugio antiatomico sani e salvi sarà solo l'inizio. Ogni cosa procurata e messa da parte giocherà un ruolo vitale per la tua sopravvivenza. Ogni storia sarà diversa e ogni giorno ti sorprenderà con eventi inaspettati. Tutte queste storie finiranno bene? Dipenderà da te. Raziona cibo e acqua, fai buon uso delle tue provviste, affronta scelte difficili e avventurati nella landa desolata.\n\nBuona fortuna.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 rilevatore microspie",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dontspy-2-rilevatore-microspie/id959086373?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "NESSUN ACQUISTO IN-APP, NIENTE PUBBLICITA'!!\n\nDopo 3 anni sullo store e centinaia di migliaia di download in tutto il mondo, DontSpy si rinnova nella versione 2.0!!\nOra la lettura dei dati è semplicissima, seguendo le indicazioni dell'indicatore con lancetta, le 4 barre mobili che indicano l'intensità del segnale e la linea che indica la variazione del campo elettromagnetico durante la ricerca. Mai stato così facile ed accurato!\n\nTrasforma il tuo iPhone in un rilevatore di microspie, apparecchi elettronici nascosti, quali smartphone, microspie, microfoni, telecamere o metalli! Anche da spenti!\n\nVolete controllare la vostra stanza, il vostro luogo di lavoro o semplicemente siete curiosi di provare uno degli impieghi più sensazionali del vostro iPhone? Questo è quello che fa per voi!\n\nNon c'è nulla di magico: ogni microspia, altoparlante, microfono, telefono, ha al suo interno un magnete: l'iphone e l'ipad sono dotati di un magnetometro (serve per far funzionare la bussola), quest'app non fa altro che elaborare i dati catturati dal magnetometro e vi mostra se c'è la presenza di uno di tali oggetti nell'area nella quale state cercando. Tenete conto che il magnetometro è presente su iPhone nella parte in alto a destra, su iPad nella parte in alto centrale. \n\nL'app rileva microspie, smartphone, microfoni, telecamere, metalli, apparecchi elettronici in generale: potrete leggere la scritta \"trovato\", il che significa che nelle immediate vicinanze c'è uno degli oggetti sopra elencati ed ora non dovrete far altro che continuare la ricerca manualmente in tale zona.\n\nIl suo funzionamento è semplice, quanto la sua interfaccia: basta premere start! Attraverso il magnetometro presente nella bussola di iPhone ed iPad l'app capterà il campo elettromagnetico emesso dai microfoni/altoparlanti presenti in questi apparecchi, anche se spenti! Effettuare la ricerca lontano da oggetti metallici, in quanto anche essi emettono un campo magnetico e verranno rilevati. \n\nIl rilevamento avviene anche attraverso muri, vestiti, legno e molti altri materiali! \n\nGli utilizzi di questa app non si fermano qui, potete utilizzarla anche per cercare il vostro telefono nella stanza, anche da spento, magari smarrito sotto un cumulo di vestiti, semplicemente avviandola e muovendovi nella stanza!",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SCAVA! COMBATTI! ESPLORA! COSTRUISCI! Unisciti a una comunità di milioni di Terrariani!\r\n\r\n\r\nTERRARIA PER DISPOSITIVI PORTATILI, RICOSTRUITO DA CIMA A FONDO - NUOVO E MIGLIORATO, ORA INCLUDE IL CONTENUTO DELL'EPICO AGGIORNAMENTO 1.4, JOURNEY’S END!\r\n\r\n\r\n\"Questa è la versione completa di Terraria, da cima a fondo... Se vi è piaciuto su PC o console, lo adorerete anche qui.\" - Slide To Play\r\n\r\n\r\nIl mondo sarà a portata di dita in questa lotta per la sopravvivenza, la fortuna e la gloria. Inoltrati nelle distese cavernose, cerca nemici sempre più straordinari per metterti alla prova in combattimento o costruisci una città tutta tua. Nel mondo di Terraria, sarai tu a scegliere!\r\n\r\n\r\nSi consiglia di utilizzare un iPhone 6S, iPad Air 2, iPad Mini 4 o versioni successive. iPhone 5S, iPad Air 1, iPad Mini 2 con almeno iOS 10.0 sono supportati, ma le prestazioni potrebbero essere ridotte.\r\n\r\n\r\n• MULTIGIOCATORE - Gioca con un massimo di 7 amici su Wi-Fi locale oppure online, con partite ospitate in Wi-Fi da dispositivo a dispositivo o sul server specifico di Terraria Mobile per PC (disponibile gratuitamente su Terraria.org)\r\n• TERRARIA REINVENTATO PER I DISPOSITIVI PORTATILI - Interfaccia utente e comandi completamente personalizzabili forniscono un livello di definizione e capacità finora impossibili!\r\n• Supporto gamepad: connetti tramite Bluetooth un gamepad supportato e assegna tutti i comandi per giocare.\r\n• Tanti mondi di tutte le dimensioni: Piccolo/Medio/Grande... proprio come su Terraria per PC!  Ora include il generatore nomi dei mondi e la possibilità di usare i semi dei mondi (con alcuni mondi a sorpresa)\r\n• Novità!  La modalità Maestro presenta un livello di sfida ancora più elevato per gli onorevoli veterani di Terraria.\r\n• Novità!  La modalità Viaggio crea un'esperienza più accessibile che mai: adatta l'azione di gioco alle tue preferenze!\r\n• Novità!  Miglioramenti qualitativi: dallo scambio blocchi alla cupola vuota, dalla salute del boss all'aspetto personalizzabile dell'interfaccia\r\n• Novità!  Gli effetti climatici e atmosferici avranno un ruolo ancora più importante!\r\n• Novità! Il Bestiario di Terraria ti aiuterà a tenere traccia dei nemici, degli alleati e delle creature che incontrerai!\r\n• Nuovi nemici, tra cui boss ed eventi nuovi di zecca per metterti alla prova in combattimento\r\n• Oltre 400 nemici da affrontare, sconfiggere e derubare del bottino\r\n• Oltre 20 biomi e mini-biomi da esplorare in superficie e sottoterra: ti attendono boschi rigogliosi, aridi deserti, dungeon, Inferi e persino la terrificante Corruzione!\r\n• Aggiornata la fabbricazione con molti nuovi oggetti\r\n• Oltre 20 PNG da scoprire, ciascuno con uno stile proprio e vantaggi esclusivi\r\n• Più di 1000 nuovi oggetti da scoprire, per un totale complessivo di oltre 5000!\r\n• Opzioni di costruzione approfondite, facili da imparare ma elaborate: nelle mani di un esperto consentono di creare grandi opere di architettura\r\n• E molto, molto altro ancora...\r\n\r\nIn parole povere, ogni pixel di Terraria è stato rielaborato e ricreato per offrire la MIGLIORE esperienza possibile su dispositivi portatili!\r\n\r\nSeguici su Twitter @Terraria_Logic e @505_Games\r\n\r\nUnisciti alla nostra comunità su Discord @ http://Discord.GG/Terraria\r\n\r\nIndica \"Mi piace\" su Facebook alle pagine www.facebook.com/TerrariaOfficial e https://www.facebook.com/505Games\r\n\r\nVisita il nostro sito web all'indirizzo www.terraria.org\r\n\r\nPartecipa ai forum ufficiali di Terraria su: https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "304871603",
    "appId": "com.hkueck.colorsplash",
    "title": "Color Splash",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/14/86/ec/1486ec97-2c45-c65e-535d-98e6eca512dc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/color-splash/id304871603?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "ColorSplash ti permette di dare un tocco di creatività alle tue foto, applicando il classico effetto in bianco e nero, ma facendo in modo che alcuni dettagli da te scelti rimangano colorati. Il risultato sarà sorprendente e concentrerà l'attenzione di chi guarda le tue immagini sui particolari da te selezionati.\n\nL'interfaccia semplice e intuitiva, assieme ai controlli multi-touch, ti consentirà di divertirti in modo semplice  e diretto. Usa le tue dita come fossero un pennello col quale \"dipingere\" le sezioni della tua foto in bianco e nero, o fai apparire in superficie il colore originale.  Ingrandendo e rimpicciolendo la foto con il classico tocco delle dita, avrai la possibilità di modificare ogni dettaglio pixel per pixel.\n\nCaratteristiche:\n- Salva sessioni multiple per ripristinare il lavoro in seguito. \n- Annulla una qualunque modifica accidentale o pennellate involontarie. \n- Una visualizzazione alternativa ti permette di evidenziare le zone che rimarranno colorate, tingendole di rosse. Questa funzione aiuta a distinguere bene le zone che rimarranno in bianco e nero da quelle a colori. \n- Scegli fra 4 pennelli differenti (duro o morbido, opaco o trasparente)\n- Lavora in modalità verticale o panoramica.\n- Nascondi la barra degli strumenti in modalità schermo intero.",
    "developer": "Pocket Pixels Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/pocket-pixels-inc/id292628472?uo=2",
    "developerId": "292628472?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2009-02-15T09:21:03-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/it/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/66/81/34/668134c9-4d40-0377-9d95-aa716f3332b8/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-kitchen-2/id943869618?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "È finalmente tornato il popolarissimo Toca Kitchen! Con nuovi ospiti per i quali cucinare, nuovi utensili con cui giocare e nuovi abbinamenti da provare, Toca Kitchen 2 invita tutti gli chef a mettersi all'opera e a iniziare a giocare.\n\nSII CREATIVO\nChi ha detto che i piatti devono essere belli e gustosi? In Toca Kitchen 2 puoi cucinare come preferisci! Usa le tue ricette e presenta ai tuoi ospiti qualcosa di speciale.\n\nCOMBINA UN PASTICCIO\nCon diversi utensili di cucina tra cui scegliere, avrai il set completo per preparare piatti divertenti! Fai il pieno dei tuoi ingredienti preferiti, aggiungi un tocco di caos e termina con un pizzico di follia. Ora invita i tuoi ospiti ad assaggiare! Piaciuto?\n\nOSSERVA LE LORO REAZIONI\nScopri le preferenze dei tuoi ospiti osservando le loro reazioni. Testa di pesce al forno con avanzi fritti e succo di lattuga, pronti per essere serviti! Oh, davvero non è piaciuto? Prova ad aggiungere un pizzico di sale. Divertente vedere le loro smorfie!\n\nFunzioni\n- Nuovi ingredienti nel frigorifero\n- Nuovi personaggi da sfamare\n- Reazioni dei personaggi più decise\n- Cinque utensili da cucina da utilizzare\n- Nuovo spremiagrumi e forno \n- Nessuna regola né stress - divertimento immediato e intuitivo!\n- Nessuna pubblicità di terzi\n- Nessun acquisto all'interno dell'app\n\n\n***\n\nINFORMAZIONI SU TOCA BOCA\nPresso Toca Boca, crediamo fermamente che il gioco scateni la fantasia dei bambini e li aiuti a conoscere il mondo. Progettiamo i nostri prodotti dal punto di vista dei bambini per consentire loro di divertirsi, essere creativi ed essere chi desiderano essere. I nostri prodotti includono app pluripremiate che sono state scaricate più di 130 milioni di volte in 215 Paesi e offrono esperienze di gioco divertenti, sicure e senza limiti di tempo. Scopri di più su Toca Boca e sui nostri prodotti all'indirizzo tocaboca.com.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "WeatherPro è stata creata da MeteoGroup, la più grande società meteorologica privata in Europa. Questa app, affidabile e pluripremiata, offre informazioni impareggiabili, dettagliate e di elevata qualità, inclusa la compatibilità con Apple Watch. Tutte queste funzionalità provengono da appassionati professionisti del meteo – da qui il nome WeatherPro!\n\n•\t Previsione a sette giorni, tri-oraria\n•\t Reports meteorologici per 2 milioni di località nel mondo\n•\t Dettagli completi per temperature, intensità e direzione del vento, pressione atmosferica, quantitativo/probabilità di precipitazione, umidità relativa, indice UV, temperatura percepita,…\n•\t Avvisi mondiali e livelli di allerta per condizioni meteo estreme\n•\t Infinite località preferite, sincronizzabili via iCloud\n•\t Connettività alle stazioni meteorologiche individuali Netatmo e ad Apple Watch.\n•\t Satelliti globali e radar animato dagli USA, L‘Australia e da gran parte d’Europa\n•\t Caratteristiche extra: Widget, Foto Meteo, Report meteo e molto altro\n•\t Nessuna pubblicità\n\nOffriamo anche un servizio Premium opzionale che è perfetto per gli utenti che hanno particolare interesse nel meteo, per lo sport, le vacanze ed altro ancora.\n•\t Previsioni a 14 giorni, orarie\n•\t Layout Vento per dare centralità ai dati sul vento\n•\t Incredibili mappe meteo ad alta risoluzione, inclusi il radar con la tipologia di precipitazione, previsioni radar, mappe di calore, fulmini e previsioni di copertura nuvolosa,…\n•\t Beach Meteo e molto altro\n\nUn unico abbonamento abilita i servizi Premium su tutte le applicazioni meteo di MeteGroup: WeatherPro, MeteoEarth e AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Lascia il segno nel gioco più bello del mondo con FM21 Mobile, il modo più veloce per raggiungere la gloria calcistica.\n\nSenti l'entusiasmo mentre crei la tua rosa e il tuo assetto tattico perfetti per vincere trofei, quando e dove vuoi. Con oltre 60 campionati delle 24 principali nazioni calcistiche al mondo, inseguirai la gloria in casa o tenterai la fortuna all'estero?\n\nPortati dietro i migliori giocatori al mondo e le nuove generazioni di fenomeni. Fai buon uso della finestra di mercato e sviluppa le abilità dei calciatori in allenamento. \n\nUna volta completati i preparativi prima della partita, prendi posto in panchina e osserva la tua visione tattica prendere vita.\n\nNessun gioco mobile ti porta così vicino alla gestione delle squadre migliori del mondo, e le nuove caratteristiche di FM21 Mobile portano la serie a livelli mai visti prima. \n\nNOVITÀ DI QUESTA STAGIONE\n\nTRE NUOVE NAZIONI\nMetti alla prova la tua abilità con ancora più destinazioni con l'introduzione di Messico, Argentina e la Canadian Premier League (completamente su licenza) nella nostra offerta più internazionale di sempre. \n\nTATTICA MIGLIORATA\nCreare una filosofia vincente in termini di tattiche non è mai stato così facile. Nuovi modelli tattici ti consentiranno di giocare secondo il tuo stile, mentre nuovi ruoli dei giocatori e opzioni migliorate per i calci piazzati innalzeranno il livello delle tue prestazioni. \n\nDINAMICHE AGGIORNATE\nIl nuovo sistema di dinamiche ti permetterà di creare la perfetta armonia in squadra, con più dati relativi alla gerarchia interna e ai legami tra i giocatori. Attraverso il nuovo capitano della squadra, avrai un collegamento ancora più diretto con lo spogliatoio. Sceglilo con attenzione per avere un vantaggio in più il giorno della partita.\n\nFATTI SENTIRE\nSfrutta i nuovi metodi per motivare i tuoi giocatori, per dargli quella spinta in più nelle partite fondamentali e destreggiati nel circo mediatico mentre cerchi di raggiungere le vette del mondo del calcio. Ma ricorda, tutto ciò che dici ha un impatto sull'armonia dello spogliatoio. Avrai a disposizione anche una nuova interfaccia che indicherà con maggiore precisione le reazioni dei giocatori.  \n\nIMPOSTA DELLE SOCIETÀ SATELLITE\nPorta al massimo la crescita dei giovani garantendo alle giovani promesse una partecipazione nelle società satellite. Tieni d'occhio i loro progressi durante la stagione per scoprire quando saranno pronti a fare ritorno.\n\nPREPARATIVI PRECAMPIONATO\nArriva nella versione Mobile della serie, la tanto attesa possibilità di controllare i preparativi precampionato della squadra, organizzando le amichevoli come e quando preferisci. Metti alla prova la tua squadra sfidando i migliori.\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e1/77/bd/e177bdde-1e4b-5ea9-279b-566eb826f55e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/8d/4f/5e/8d4f5e47-a9e4-4961-ef7f-f33a9521e851/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/waterminder/id653031147?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Scaricata e utilizzata da oltre 2 milioni di utenti in tutto il mondo!\n\n** Citata da Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable e molti altri! **\n\nFatti dare una mano dal nostro tracker di consumo d’acqua: WaterMinder, un'app facile e intuitiva per monitorare l’assunzione d'acqua. WaterMinder ti ricorderà di bere l’acqua necessaria a raggiungere i tuoi obiettivi quotidiani, in base al tuo peso corporeo (o al tuo obiettivo personale). Grazie alla visualizzazione grafica ed in percentuale del tuo consumo attuale di liquidi, potrai sapere al volo qual è il tuo effettivo livello di idratazione!\n\n\"Un must. Adoro quest’app!!! Mi ricorda di bere acqua durante il giorno. A volte, con il mio ritmo di vita frenetico, mi capitava di dimenticarmene. Non è altro che un piccolo promemoria di quanta acqua bere, ma la mia pelle sembra più bella e mi sento più in forma. Un’app indispensabile!!! \"\n\n“App fantastica! È straordinaria. Sono uno che stenta a ricordarsi di bere liquidi durante il giorno, mi accontento piuttosto di un sorso qua e là. Ma l'ho trovata davvero utile visto che sono generalmente disidratato. Mi piacciono i promemoria e la visualizzazione dei progressi. \"\n\n\"Fantastica. Perfetta per le mamme che allattano.”\n\n\"Ottima app: essenziale e semplice!\"\n\n“L’adoro. Super semplice e facile da usare, un modo fantastico per tenere d’occhio i livelli di idratazione, cosa importantissima. In più, ha notizie interessanti per tenerti informato e ulteriormente motivato. Grazie ragazzi!!!\"\n\nCon i ritmi di vita sempre più frenetici che scandiscono le nostre giornate, tenere d'occhio le proprie esigenze di consumo di liquidi ed essere sicuri che il proprio corpo sia sempre ben idratato non è compito facile. Fatti dare una mano da WaterMinder!\n◆◆◆ Funzioni principali ◆◆◆\n• App autonoma di Apple Watch per il monitoraggio dell’assunzione di liquidi\n• Modalità scura\n• Widget Oggi\n• Scorciatoie Siri\n• Sincronizzazione con Apple Health\n• Visualizzazione intuitiva del consumo d'acqua in tempo reale\n• Oltre 50 personaggi per rappresentare il tuo livello di idratazione*\n• Possibilità di cambiare l'icona dell'app\n• Grafico alternativo ad anello dei livelli di idratazione\n• Interfaccia semplice, veloce e facile da usare (basta toccare 1 icona e si apre un menu con le opzioni per registrare/tracciare l’assunzione d’acqua)\n• Bicchieri predefiniti per il monitoraggio veloce dei livelli di idratazione\n• Registrazione e creazione di altri tipi di bevande oltre all'acqua\n• Creazione di bicchieri personalizzati (dimensioni, icona, colore, tipo di bevanda)\n• Creazione di promemoria personalizzati\n• Cronologia e grafico, segui i tuoi progressi\n• Unità oz USA, oz, L e ML UK\n• Ottieni risultati e condividili\n• Adesivi iMessage\n• Guida gratuita per l’assunzione d’acqua\n\nAbbi cura della tua salute bevendo più acqua: idratati!\n\n* Sblocco necessario \n\nIl rinnovo automatico opzionale dell'abbonamento a Tip Jar è disponibile (il prezzo varia a seconda del territorio) nella pagina delle Impostazioni dell'app. I pagamenti saranno addebitati sul tuo account iTunes dopo la conferma. L'abbonamento viene rinnovato automaticamente a meno che il rinnovo automatico non sia disabilitato almeno 24 ore prima della fine del periodo di sottoscrizione. Il rinnovo sarà addebitato sull'account nelle 24 ore precedenti alla fine del periodo corrente. Gli abbonamenti possono essere gestiti nelle Impostazioni dell'account iTunes dopo l'acquisto. \n\nNote: HealthKit integration is to capture weight, gender and date of birth.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "562772514",
    "appId": "com.senri.da",
    "title": "Devil's Attorney",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/db/84/6b/db846b0a-f04b-d4dd-05eb-d705dc39843e/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/devils-attorney/id562772514?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "4/4 Slide to Play\n5/5 Gamezebo\n5/5 App Advice\n5/5 Appsmile\n5/5 Bom Dia\n5/5 Gamesaku\n5/5 The App Era\n9/10 Touch Arcade\n9/10 Apptudes\n\nDevil's Attorney è un gioco di strategia a turni ambientato negli anni '80 in cui giochi nei panni di Max McMann, un avvocato difensore di grande fascino ma dubbia morale.\n\nIl tuo scopo è far assolvere tutti i clienti e usare i soldi che guadagni per comprare accessori e articoli per arredare il tuo appartamento. Rimpingua il tuo ego e sblocca nuove abilità da usare in aula durante i processi.\n\n• 58 avvincenti casi da completare\n• 1 trama non molto credibile\n• 3 quartieri da esplorare\n• 9 astuti pubblici ministeri da sconfiggere\n• 3 livelli di difficoltà\n• 3-4 ore di gameplay",
    "developer": "Senri",
    "developerUrl": "https://apps.apple.com/it/developer/senri/id1393881849?uo=2",
    "developerId": "1393881849?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-11T00:00:00-07:00"
  },
  {
    "id": "333191476",
    "appId": "com.jonathanlanis.boost",
    "title": "Boost 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple7/v4/d8/c9/68/d8c96843-75d7-fbb3-db9a-c6ad8fdb10a8/mzl.hdmgbajr.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/boost-2/id333191476?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Thank you for playing. Your support helps an independent developer make fun, original and exciting games!\n\nThe major update to the original version of the game has arrived. Boost 2 features:\n\n+ Three brand new game modes, including online multiplayer\n+ A completely redesigned interface and HUD\n+ Game Center with online leaderboards and achievements\n+ Retina and iPad support\n+ Many other bug fixes and optimizations\n\nThank you everyone for your continued support and feedback. Your encouragement and excitement for this game has been overwhelming, to say the least. I continue to look forward to hearing your feedback!\n\nBoost was featured as one of the best games of 2009 by Apple, and has even been featured in their iPod Touch commercial!\n\n\"...among the iPhone tunnel games, Boost is king\" - Touch Arcade\n\n\"It was the best tunnel racer when it was originally released in 2009, and I'm having a hard time thinking of a better one that has been released since then\" - Touch Arcade\n\n\"I don’t consider myself a fan of racing games, but Boost 2 was a welcome change to my usual gaming fare.\" - AppAdvice \n\n\"Lanis has crafted a beautiful tunnel-racer that makes its predecessor, Cube Runner, look crude by comparison\" - Thumb Spree\n\n\"Addicting Solid Tunnel Game\" - itunesgames.net\n\nFeatured by Apple in \"Hot New Games\"\n\nFeatured on Touch Arcade's \"Best iPhone Games: October 2009\"",
    "developer": "Jonathan Lanis",
    "developerUrl": "https://apps.apple.com/it/developer/jonathan-lanis/id333191479?uo=2",
    "developerId": "333191479?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2009-10-09T09:52:29-07:00"
  },
  {
    "id": "984225820",
    "appId": "com.alessandrobracci.Bruxapp",
    "title": "BruxApp",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/af/16/75/af1675a3-f9ea-398d-f497-7d09c1c2a120/AppIconNew-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bruxapp/id984225820?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "COSA E'\nBruxApp è la prima applicazione scientifica dedicata al Bruxismo ideata  ed utilizzata dai più importanti esperti internazionali della materia.\nE’ quindi l’applicazione più completa e autorevole al mondo, che ti consentirà di conoscere e gestire correttamente questo problema.\n\nA COSA SERVE\nBruxApp è un facile strumento a disposizione sia dei PAZIENTI che dei DENTISTI  in grado di svolgere alcune importanti funzioni come:\n- Eseguire una prima valutazione riguardo alla presenza / assenza del bruxismo nelle sue diverse forme ( serramento dei denti o della mandibola e digrignamento dei denti)\n- Valutare la severità del problema, qualora presente.\n- Attuare una prima azione di protezione basandosi sulla autoregolzione del biofeedback.\n- Attuare una efficace azione di rieducazione dell’habitus parafunzionale attivando gli strumenti della consapevolezza comportamentale.\n- Fornire a dentisti e pazienti informazioni corrette sul bruxismo, basate sulle più recenti ed autorevoli ricerche scientifiche in materia.\n\nPERCHE' BRUXAPP?\nIl bruxismo è un complesso fenomeno che, al giorno d’oggi, si sta diffondendo sempre di più rispetto al passato.\nEsso è rappresentato da una non corretta attività dei muscoli masticatori e può manifestarsi come serramento dentale o mandibolare e digrignamento. Alcune di queste attività potrebbero essere associate ad alcune conseguenze, come l’eccessiva usura dentale, il distacco di restauri dentali (es: corone, ponti, otturazioni), la comparsa di complicanze a carico degli impianti dentali, l’insorgenza di dolori muscolari o dell’articolazione temporo-mandibolare, la riduzione della capacità di aprire e chiudere la bocca fino al blocco mandibolare.\nQuindi, una corretta e precoce diagnosi è fondamentale per attuare una prevenzione  efficace delle possibili conseguenze deleterie del bruxismo.\n\nRICERCA SCIENTIFICA\nBruxApp è stata supervisionata da qualificati esperti della materia come parte di un progetto di ricerca multicentrico per la valutazione epidemiologica del bruxismo. Vanta già molte pubblicazioni su autorevoli riviste scientifiche internazionali.\n\nREALIZZAZIONE\nSviluppata in collaborazione con Goran Djukic, analista programmatore dell’Istituto di Fisiologia Clinica del Consiglio Nazionale delle Ricerche di Pisa.\nAl momento disponibile in 25 lingue diverse\n\nIMPORTANTE\nQuesta applicazione non è un gadget\nPer poter funzionare correttamente ed essere efficace, necessita di dedicarle 5 minuti di tempo LEGGENDO ATTENTAMENTE  le chiarissime istruzioni. \nLa compatibilità piena è assicurata con iPhone 5 e superiori e iOS 9.3 e superiori.",
    "developer": "Chiara Bonanni",
    "developerUrl": "https://apps.apple.com/it/developer/chiara-bonanni/id1478421144?uo=2",
    "developerId": "1478421144?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-01-29T13:31:45-07:00"
  },
  {
    "id": "1453838527",
    "appId": "age.of.civilizations2.jakowski.lukasz.ios",
    "title": "Age of History II",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/88/18/be/8818be72-2889-5066-a5af-eaf1a2ad5b54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/age-of-history-ii/id1453838527?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Age of History II è un grande wargame strategico semplice da imparare ma difficile da padroneggiare. Il tuo obiettivo è usare tattiche militari e astuzia diplomatica per unificare il mondo o conquistarlo.\nIl mondo sanguinerà o si inchinerà davanti a te? La scelta è tua..\n\nApproccio alla storia\nAge of History II attraversa l'intera storia dell'umanità, Anno dopo anno, che inizia nell'era delle civiltà fino a raggiungere il lontano futuro\n\nGrande campagna storica\nGioca con molte civiltà che vanno. Al più grande impero, alla più piccola tribù, e conduci il tuo popolo alla gloria in una campagna che durerà migliaia di anni, dagli albori della civiltà fino al futuro dell'umanità\n\nCaratteristiche principali\nMappa dettagliata con molti confini storiciUn profondo sistema diplomatico tra civiltà\nTrattati di pace\nRivoluzioni\nCrea la tua cronologia utilizzando gli editor di gioco\nHotseat, gioca con altrettanti giocatori di Civilizations in scenario!\nTipi di terreno\nDiversità più dettagliata delle popolazioni\nTime-Laps a fine gioco\nCrea il tuo mondo e gioca!\nScenario Editor, crea scenari storici o alternativi e condividili con la community!\nCivilization Creator\nFlag maker\nEditor dei terreni abbandonati",
    "developer": "Lukasz Jakowski Games",
    "developerUrl": "https://apps.apple.com/it/developer/lukasz-jakowski-games/id1446054565?uo=2",
    "developerId": "1446054565?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-28T00:20:38-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasferisciti in campagna e inizia una nuova vita in questo premiato GdR agricolo a finale aperto! Oltre 50 ore di contenuti di gioco e nuove funzionalità specifiche per dispositivi smart, come ad esempio il salvataggio automatico e più opzioni di comando.\n\n**Vincitore del premio Breakthrough ai Golden Joystick Awards**\n**Candidato come Game of the Year 2017 ai BAFTA Games Awards**\n___\n\nCOSTRUISCI LA FATTORIA DEI TUOI SOGNI:\n\n■ Trasforma i tuoi campi di erbaccia in una fattoria allegra e abbondante\n\n■ Alleva e fai riprodurre animali felici, fai crescere una varietà di prodotti stagionali e disegna la tua fattoria, come vuoi tu\n\n■ Personalizza il tuo contadino e la tua casa! Centinaia di opzioni tra cui scegliere\n\n■ Metti radici e metti su famiglia con 12 potenziali pretendenti\n\n■ Entra a far parte della comunità partecipando alle fiere stagionali e alle missioni degli abitanti\n\n■ Esplora caverne vaste e misteriose, incontrando mostri pericolosi e preziosi tesori\n\n■ Trascorri un pomeriggio rilassante in uno dei luoghi di pesca o vai a cercare granchi al mare\n\n■ Raccogli foraggio, coltiva i campi e prepara prodotti artigianali per preparare un pasto delizioso\n\n■ Riprogettato per il touch screen su iOS con funzioni specifiche per dispositivi smart, come la possibilità di selezionare automaticamente per passare rapidamente dagli attrezzi agricoli all'attacco automatico per eliminare i mostri nelle miniere\n\n■ Continua l'attività dal punto in cui l'hai lasciata con la funzione di salvataggio automatico (anche se chiudi l'app!)\n\n■ Gioco a modo tuo con più opzioni di comando, come il touch-screen, il joystick virtuale e il supporto per GameVice e MFI\n\n■ Interamente localizzato in italiano\n\n■ Ora con i comandi \"pizzica per regolare la visuale\"\n\n■ Nuovi aggiornamenti ai contenuti per giocatore singolo! Miglioramenti alla città, eventi, eventi per i fidanzati, colture, laghetti da pesca, cappelli, vestiti e nuovi cani e gatti! E c'è qualcos'altro da scoprire...\n___\n\n\"La migliore versione di Stardew Valley è quella che ti puoi portare appresso... Questo gioco è davvero incredibile e non deluderà.\" - TouchArcade\n\n\"Molto più di un semplice gioco di agricoltura... È pieno di contenuti apparentemente infiniti e di passione\". Giant Bomb\n\n\"Stardew Valley è il gioco più variegato e appassionante che io abbia provato da molti anni.\" CG Magazine\n\n\"Stardew Valley unisce magnificamente la simulazione agricola con gli elementi GdR per creare un mondo rurale avvincente e coinvolgente\". - IGN\n\n\"La vita campestre non è mai stata così accessibile e soddisfacente\" - The Telegraph\n___\n\n**Include i contenuti del nuovo aggiornamento 1.4; la funzionalità multigiocatore non è supportata\n***Nessun acquisto nell'app",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/it/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/1e/dd/48/1edd4893-ac93-23b1-c22b-150ba79f7e65/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to your new summer job at Freddy Fazbear's Pizza, where kids and parents alike come for entertainment and food as far as the eye can see! The main attraction is Freddy Fazbear, of course; and his two friends. They are animatronic robots, programmed to please the crowds! The robots' behavior has become somewhat unpredictable at night however, and it was much cheaper to hire you as a security guard than to find a repairman.\n\nFrom your small office you must watch the security cameras carefully. You have a very limited amount of electricity that you're allowed to use per night (corporate budget cuts, you know). That means when you run out of power for the night- no more security doors and no more lights! If something isn't right- namely if Freddybear or his friends aren't in their proper places, you must find them on the monitors and protect yourself if needed!\n\nCan you survive five nights at Freddy's?\n\n\"For all the simplicity of the game’s controls and premise, Five Nights at Freddy‘s is frightening. It’s a fantastic example of how cleverness in design and subtlety can be used to make an experience terrifying. Simple still images and proper character design steal the show in this game, and show that Scott Cawthon knows quite a lot about the secret fears people feel when looking at creepy dolls and toys. It’s elegant in how it sows fear, and is a must-own for anyone who likes scary games.\" -Joel Couture IndieGameMag.com\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "497936366",
    "appId": "com.chillingo.smashalot",
    "title": "Catapult King",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/4d/fc/73/4dfc731d-dcce-85be-3c04-8301ee0b6a97/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/catapult-king/id497936366?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Schierate la catapulta!\n\nAbbatti forti, castelli e anche draghi sputafuoco nel pluripremiato Catapult King, il re dei simulatori d'assedio! Salva la principessa e sconfiggi il nemico in questa spettacolare avventura fantasy in 3D. \n\nQuest'app permette di effettuare acquisti In-app.  È possibile limitare gli acquisti In-app nei parametri del proprio dispositivo. \n\n• C'ERA UNA VOLTA...\nNon c'è niente da fare, le principesse si fanno sempre catturare dai draghi. Questa volta starà a te recuperare la donzella in pericolo con un arsenale di palle di cannone e potenziamenti. \n\n• ANNIENTA I CAVALIERI MALVAGI\nI cavalieri malvagi sono in combutta con il drago nel rapimento della principessa. Dagli una lezione in oltre 100 livelli divertenti e impegnativi.\n\n• POTENZIA LA TUA CATAPULTA\nCompleta i livelli per guadagnare magia, poi usala per incantare la tua catapulta. Puoi migliorare la precisione dei colpi con una visuale migliore, usare lo Shock terrestre per spazzare via i cattivi o evocare una devastante Tempesta lunare!",
    "developer": "Wicked Witch",
    "developerUrl": "https://apps.apple.com/it/developer/wicked-witch/id477629507?uo=2",
    "developerId": "477629507?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-06-07T00:00:00-07:00"
  },
  {
    "id": "837860959",
    "appId": "nz.co.codepoint.minimetro",
    "title": "Mini Metro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/97/07/7a/97077a3a-62c1-131f-a3b4-fc3f2d9b5c7c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mini-metro/id837860959?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mini Metro, il sublime simulatore di metropolitane, è ora disponibile per iPhone e iPad.\n\n• In App Store: il meglio del 2016\n• Mac Game of the Year in più di 30 Paesi\n• Nominato ai BAFTA\n• Vincitore di un premio IGF\n• Candidato come Mobile Game of the Year da IGN\n• Nella categoria Best Mobile Games of 2016 di Gamespot\n\nIn Mini Metro dovrai progettare una rete metropolitana per una città in espansione. Collega le stazioni con linee e fai partire i tuoi treni. Quando vengono inaugurate nuove stazioni, modifica la rete per garantirne l'efficienza. Usa saggiamente le risorse limitate a tua disposizione. Per quanto tempo la tua città continuerà a muoversi?\n\n• Ogni partita è diversa: le città crescono in maniera causale.\n• Venti vere città per mettere alla prova le tue abilità di progettazione.\n• Diversi tipi di risorse per adattare la tua rete.\n• Modalità Normale per partite rapide a punti, Infinita per rilassarsi, o Estrema per la sfida definitiva.\n• Competi contro il mondo ogni giorno nella sfida quotidiana.\n• Modalità notturna e modalità per daltonici.\n• Colonna sonora che si adatta al tuo sistema di trasporto, firmata Disasterpeace.",
    "developer": "Dinosaur Polo Club",
    "developerUrl": "https://apps.apple.com/it/developer/dinosaur-polo-club/id1119391227?uo=2",
    "developerId": "1119391227?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-12-25T00:00:00-07:00"
  },
  {
    "id": "1176797391",
    "appId": "com.handypadsoft.carrierlandingipad",
    "title": "Carrier Landing HD",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/3c/d6/0e/3cd60e10-deef-b353-2955-0c919d0540ee/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/carrier-landing-hd/id1176797391?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "~~Please confirm that the device meets the following requirements: iPhone 6s / iPad Air 2 / iPad Mini 4 or later.\n\nCarrier Landing HD is a high-end flight sim optimized for iOS device. It has the following advantages.\n\n~~Aerodynamics\nThe aerodynamic model of each aircraft contains multiple components, the inflow of each is carefully calculated. The end result is that the sim can realistically simulate the unique aerodynamic characteristics of many aircraft, such as the high AOA maneuverability of F18 and F22, the characteristics of F14 can fly a full turn rolling only by rudder, pedal turn maneuver of F35 and F22, and the cobra maneuver of the Su series aerodynamic layout aircraft.  The development process of some aircraft has real pilots involved in testing and feedback.\n\n~~Dynamics\nWhen the 40,000 pound carrier-based aircraft land on the deck at a descent rate of 5 meters per second, the compression rebound of the landing gear and the damping of the suspension were carefully adjusted to bring the most realistic visual effects. The recoil force from each bullet is accurately calculated and applied to the aircraft. We also added rope dynamics simulations for arresting cables and refueling tube of aerial tankers. These details have not been implemented on many PC flight sims.\n\n~~Flight Control System(FCS)\nModern fighters commonly use static instability layout. It is difficult for pilots to fly without the intervention of FCS. The FCS component with the same algorithm as the real flight controller is also implemented in the sim. Your command to control the aircraft first enters the FCS, it calculates the result through angular velocity feedback or G-load feedback, the result is then passed to the servo to control the control surface. The simulator also provides the function to disable specific FCS channels. If the FCS is turned off, your control commands will directly control the control surface deflection, and at the same time, the Stability Enhancement System, G limiter and AOA limiter system will be turned off at the same time.\n\n~~Avionics\nThe HUD implemented by the real HUD principle in the simulator, the view angle size of the HUD characters and symbols have strictly verified the HUD of the corresponding real aircraft, this is the most real HUD implementation you can find in the entire mobile market. Currently, the F18 already has a basically full-featured fire control radar, and fire control radars for other aircraft are also under development.\n\n~~Arms\nEach kind of missile in the sim uses a real dynamic model. You can imagine that each missile is a tiny aircraft. The guidance algorithm uses the same APN algorithm as the real missile. The guidance results will be transmitted to the FCS of missile, which will then control the deflection of the control surface to perform the maneuver. The Initial speed of the gun bullet in the sim is strictly based on real data. The movement of the bullet in each frame is accurately calculated by the effects of gravity and air resistance.\n\n~~Earth environment rendering\nThe only sim in the entire mobile market that uses multiple scattering algorithms to calculate the color of the sky, the ground, and objects, thanks to our innovative optimization algorithm. The realistic sky colors at dusk and the projection of the earth in the atmosphere have dynamic effect. Whether you are flying at foggy sea level or 50,000 feet high, you can truly feel the existence of air.\n\n~~Upgrade roadmap in 2021\n-More accurate and detailed appearance model and cockpit model for F18CD with multiple liveries and damage modules\n-Online multiplayer\n-Radar and PL11, PL15 missiles for J15, and damage modules\n-F15,F16,SU27 and J11 series\n\n~~Future upgrade roadmap\n-Air to Surface arms.\n-Bigger and more terrain.\n-More single player gameplay, custom missions and more.\n-Existing aircraft continue to upgrade appearance and function (damage models, functional canopy, functional eject seat etc.)\n-More jets.",
    "developer": "HandyPadSoft",
    "developerUrl": "https://apps.apple.com/it/developer/handypadsoft/id383381901?uo=2",
    "developerId": "383381901?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2016-11-16T18:58:22-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d7/69/27/d7692703-2e5f-2cff-db36-6a5668b4ddfb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lumafusion/id1062022008?uo=2",
    "price": 19.99,
    "currency": "EUR",
    "free": false,
    "description": "Ti diamo il benvenuto all'app di editing di video mobile multitrack n°1. Un ambiente di storytelling professionale e intuitivo ti ispirerà per creare la tua storia ovunque tu sia, sulla cima di una montagna o a casa tua. Coglia la magia dello storytelling e vivi la gioia dell'editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld\n\nInclusi nell'acquisto unico:\n\nMONTAGGIO\n• Usi 6 tracce video/audio\n• Usi 6 tracce audio aggiuntive\n• Modifica con la timeline magnetica migliorata con inserimento/sovrascrittura e collegamento/scollegamento delle clip\n• Mostra i titoli delle tracce per bloccarle, nasconderle e silenziarle\n• Usa le transizioni predefinite o creane di nuove\n• Visualizza l'anteprima su un monitor esterno\n• Aggiungi segni con appunti alla tua timeline\n• Taglia, copia, incolla nella timeline e tra progetti con la multiselezione\n\nEFFETTI\n• Effetti dei layer; green screen, luma e chroma key, blur, distort, stili e colore\n• Stabilizza video con Lock e Load Stabilizer integrati\n• Usa potenti strumenti di correzione dei colori\n• Scegli tra le LUT di colori incluse come FiLMiC deLog o importa i tuoi file .cube o .3dl.\n• Anima con keyframe illimitati\n• Salva e condividi i preset Effetti\n\nSPEED FX\n• Crea video al rallentatore o accelerati in avanti o all'indietro\n• Crea rallentamenti fluidi con file da 120 e 240 fps\n• Modifica con video time lapse\n\nAUDIO\n• Regola perfettamente l'audio con Graphic EQ\n• Livelli audio keyframe, panning e EQ per mix perfetti\n• Riempi da destra/sinistra per audio dual-mono\n• Isola tracce su più file track\n• Abbassa la musica durante un dialogo con l'Auto-ducking\n• Aggiungi plugin audio di terzi\n\nTITOLI\n• Crea titoli multilayer con forme e immagini\n• Regola caratteri, colori, viso, bordi e ombre\n• Importa font personalizzati\n• Salva e condividi i preset dei titoli\n\nGESTIONE DEL PROGETTO\n• Crea infiniti progetti con un'ampia varietà di formati (orizzontale, verticale, quadrato, widescreen)\n• Crea progetti per modificare registrazioni schermo di iPhone e iPad\n• Lavora in frame rate da 18fps a 240fps\n• Duplica, aggiungi note e usa color-tag\n\nGALLERIA MULTIMEDIALE\n• Usa media direttamente da Foto, GNARBOX, WD Wireless, Frame.io\n• Modifica direttamente dalle unità USB-C\n• Importa media: archiviazione cloud, SanDisk iXpand e unità di rete SMB\n• Usa gratis: decine di musiche, effetti sonori, video e sfondi royalty-free\n• Vedi metadati dettagliati per i tuoi media\n• Rinomina, aggiungi note e color-tag\n• Ordina e cerca per trovare rapidamente ciò che ti serve\n\nCONDIVIDI\n• Condividi facilmente i film con controllo su risoluzione, qualità e formato\n• Crea uno snapshot di qualsiasi fotogramma\n• Archivia i progetti per backup o modifiche su un altro dispositivo\n\nACQUISTI DISPONIBILI\n• Abbonati a Storyblocks per LumaFusion per accedere alla libreria completa di musiche e clip\n• Esporta in Final Cut Pro (FCPXML) per altre modifiche sul computer desktop\n\nECCEZIONALE SUPPORTO GRATUITO\n• Accedi all'assistenza in-app e ai totorial online per muovere i primi passi\n• Esplora la nostra guida di riferimento su https://luma-touch.com/lumafusion-reference-guide",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/it/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "679454835",
    "appId": "com.rarevision.vhs-camcorder",
    "title": "Rarevision VHS - Retro 80s Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f4/d8/a3f4d807-1bb0-9f18-48ed-9cc9e75b0a4f/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rarevision-vhs-retro-80s-cam/id679454835?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Used by Kendall Jenner, Snoop Dogg, Ariana Grande, Khloe Kardashian, Victoria Beckham, Wiz Khalifa, BTS, Die Antwoord and featured on SNL (S41E01) and in countless TV shows and music videos!\n\nCovered by WIRED, Forbes, The Wall Street Journal, Popular Mechanics, The Independent, Macworld, TMZ, TechCrunch, Mashable and many others!\n\nApp of the Day for Friday, Dec 22, 2017\n\nIt's 1984, and you've got a VHS camcorder! It'll look that way when you record and send old, messed up-looking retro videos to friends. They'll swear you built a time machine: \"OMG, how'd you shoot that?\"\n\nWith Rarevision VHS, you'll make videos that look and sound like real retro video tapes pulled out of storage after 30 years. You can change the on-screen date to trick your friends, create custom animated titles, glitch up the picture by shaking your device and use the fake zoom to emphasize those truly embarrassing moments!\n\n\"That's freakin' amazing!\" -Everyone\n\nHere's Why You Need It:\n\n• Four words: Best. Throwback. Videos. Ever.\n• Create VHS-style retro videos of your kids that look like the ones from your childhood\n• The only VHS cam app you should ever consider to capture your 80s and 90s-themed parties\n• Shoot your own \"found footage\" movie and become a big Hollywood director like those other guys\n• Make your kids' incredibly boring school plays actually rad\n• Impress the new girl by using our app to convince her you built a time machine\n• Pretend like you lived through the rad 1980s using our app!\n\nWhat Rarevision VHS Can Do:\n\n• Realism: the ORIGINAL and BEST VHS cam app for simulating the glitches of old videotape recordings\n• Import videos and give them the VHS look\n• Make your own signature look using the old-school picture adjustment menu\n• Create your own animated titles for the ultimate in on-screen awesomeness\n• Change the on-screen date so people think you're way younger--or older--than you really are\n• Glitch the picture during recording using your finger or by shaking your device\n• Fake zoom feature dramatically enhances the cheese factor\n• Don't think we forgot to make things sound retro terrible (we didn't)\n• Up to 60p recording for a more accurate VHS video look (depends on device capability)\n• Widescreen recording option (but would you REALLY want to use it?)\n• HD video recording on iPhone 4s and newer devices (1080p requires iPhone 5 or better)\n\nFollow Rarevision:\nhttp://instagram.com/rarevision\nhttp://twitter.com/rarevision\nhttp://facebook.com/rarevisionfans\n\nRarevision is a US-based company, with all software development done in-house.\n\nCopyright © 2015-2021 Rarevision LLC. All rights reserved.",
    "developer": "Rarevision",
    "developerUrl": "https://apps.apple.com/it/developer/rarevision/id464591028?uo=2",
    "developerId": "464591028?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-08-17T12:31:39-07:00"
  },
  {
    "id": "319662395",
    "appId": "mobi.borisov.iStrelok",
    "title": "iStrelok",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/d7/41/4b/d7414b8e-17b8-5fc1-b0e7-c18b37146aa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/istrelok/id319662395?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "iStrelok is a ballistic trajectory calculator.\n - 874 reticles supported! Full list see here: http://istrelok.borisov.mobi\n - You can see holdovers on your reticle and scale holdovers to any magnification (if reticle is located in second focal plane).\n- Trajectory calibration (\"Truing\") feature.\n- abitity to change target type and select from: Round target (you can change diameter), Old IPSC Target, IPSC Target, IPSC Universal Target, IPSC Mini Target, IPSC A4 Target, IPSC A Target, Target number 4. And animals targets: Fox, Coyote, Wild Boar, Aoudad, Crow, Moose, Elk, Whitetail Deer, Rabbit, Rat, Pingeon, Marmot.\n- ability to input current altitude from internal GPS sensor\n - supports WeatherFlow WINDmeter (not WEATHERmeter)\n- iPhone internal barometer support\nSmall, handy and accurate. Field-proven accuracy since 2001.\nSupports imperial units (yards, feet, inches, etc).",
    "developer": "Igor Borisov",
    "developerUrl": "https://apps.apple.com/it/developer/igor-borisov/id319662398?uo=2",
    "developerId": "319662398?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2009-06-17T00:19:26-07:00"
  },
  {
    "id": "785120026",
    "appId": "com.safeincloud.Safe-In-Cloud",
    "title": "SafeInCloud Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/3d/57/f4/3d57f414-6a06-30b7-4dbc-21cb7a6841c0/AppIcon.Pro-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/safeincloud-pro/id785120026?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "SafeInCloud Gestore di Password ti consente di mantenere al sicuro i tuoi login, password ed altre informazioni private ed assicurarle in un database crittografato. È possibile sincronizzare i dati con un altro telefono cellulare, tablet, Mac o PC tramite il tuo account cloud.\n\nNessun abbonamento, nessun canone mensile! Acquista SafeInCloud una volta e usalo su tutti i tuoi dispositivi iOS senza costi aggiuntivi. Puoi condividere questa applicazione con un massimo di 5 membri del gruppo \"In famiglia\" di iCloud.\n\nPUNTI DI FORZA\n◆ Facile da usare\n◆ Crittografia sicura (256-bit Advanced Encryption Standard)\n◆ Sincronizzazione con il cloud (iCloud, Google Drive, Dropbox, OneDrive, NAS, WebDAV)\n◆ Login con Touch ID & Face ID\n◆ Riempimento automatico nelle App\n◆ Applicazione Apple Watch\n◆ Analisi della sicurezza della password\n◆ Generatore di Password\n◆ Applicazione desktop gratuita (Windows, Mac)\n◆ Importazione automatica dei dati\n◆ Multi piattaforma\n\nFACILE DA USARE\nProvalo e goditi l’interfaccia potente ed al tempo stesso facile da usare.\n\nCRITTOGRAFIA SICURA\nI tuoi dati sono sempre criptati sul dispositivo e nel cloud con standard AES (Advanced Encryption Standard) a 256-bit. Questo algoritmo è utilizzato dal governo degli Stati Uniti per la protezione delle informazioni top secret. AES è inoltre ampiamente adottato in tutto il mondo ed è diventato lo standard de facto di crittografia.\n\nSINCRONIZZAZIONE CON IL CLOUD\nIl database è automaticamente sincronizzato con il proprio account cloud. In questo modo si può facilmente ripristinare l'intero database dal cloud in un nuovo telefonino (in caso di perdita o di aggiornamento). Il tuo Smartphone, tablet e PC vengono sincronizzati automaticamente tra di loro tramite il cloud.\n\nLOGIN CON IL TOUCH ID & FACE ID\nPuoi sbloccare istantaneamente SafeInCloud con un'impronta digitale su dispositivi con Touch ID. Puoi anche sbloccare SafeInCloud con il riconoscimento del volto utilizzando Face ID.\n\nRIEMPIMENTO AUTOMATICO NELLE APP\nCon SafeInCloud puoi riempire automaticamente i campi login e password in qualsiasi app del tuo telefono. Non avrai bisogno di fare manualmente il copia e incolla.\n\nAPPLICAZIONE APPLE WATCH\nPuoi mettere alcune schede selezionate al polso per un facile accesso. Ad esempio il PIN della tua carta di credito o i codici della porta e dell'armadietto.\n\nANALISI DELLA SICUREZZA DELLA PASSWORD\nSafeInCloud analizza la sicurezza delle password e mostra un indicatore accanto ad ogni password. L'indicatore visualizza il tempo stimato per la decrittazione della password. Tutte le schede con password poco sicure sono contrassegnate con un segno rosso.\n\nGENERATORE DI PASSWORD\nIl generatore di password consente di generare password casuali e sicure. C'è anche un'opzione per generare password facilmente memorizzabili, ma comunque sicure.\n\nAPPLICAZIONE DESKTOP GRATUITA\nScarica l'applicazione gratuita per Desktop per Windows o Mac OS da www.safe-in-cloud.com per poter accedere al tuo database dal tuo computer. L'applicazione Desktop inoltre rende più semplice e veloce l'inserimento e la modifica dei dati tramite tastiera.\n\nIMPORTAZIONE AUTOMATICA DEI DATI\nL’applicazione Desktop è in grado di importare automaticamente i dati dal tuo vecchio gestore di password. Non è necessario reinserire manualmente tutte le tue password.",
    "developer": "Andrey Shcherbakov",
    "developerUrl": "https://apps.apple.com/it/developer/andrey-shcherbakov/id448876346?uo=2",
    "developerId": "448876346?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-01-15T00:00:00-07:00"
  },
  {
    "id": "1340269276",
    "appId": "com.ps17.ElectronicsDetector",
    "title": "Electronics Detector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/b0/33/9a/b0339ab1-2f8d-9691-8229-85e303b170e8/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/electronics-detector/id1340269276?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Download Electronics Detector and search suspicious places for hidden spy cameras / devices and make sure no one is spying on you now!\n\nWHY USE ELECTRONICS DETECTOR:\n\n# Hidden spy cameras are very cheap and small, always hidden in locations like your Airbnb room, hotel room, fitting room and toilet cubicle. \n\n# A cheap option to help you find these hidden spy cameras to protect your privacy.\n\n# Easy to carry around, it is an app programmed to use the complicated hardware in the phone to detect electronics.\n\n# Very helpful when you are renting a room, travelling, staying over at a friends’ or colleagues’ place.\n\n# Easy to use, simple instructions and video demonstration included in the app.\n\n# Low price to pay for something which will help to protect your privacy!\n\nHOW TO USE IT:\n\n1)\tThe app will detect electromagnetic wave emitted by electronics, including spy cameras and listening devices.\n\n2)\tTurn on the app and it will display the value of electromagnetic radiation. \nThere are two types of alarm:\n\n“Warning”: Indicator will change to amber color. Default threshold is 55. Indicate suspicion.\n\n“Alert”: Indicator will change to red color and alarm will sound/vibrate. Default threshold is 90. High probability a device is detected.\n\nThe default setting can be changed easily using the Sensitivity Bar or Manual Input Overwrite to suit your environment and phone.\n\n3)\tThere is a demo video in the app for locating “Sensor Area”.\n\nFor every phone, there is a special “Sensor Area”. Activate the app and use your earpiece to roll around the back of the phone, when the earpiece is close to the “Sensor Area” you will be alerted. Use this “Sensor Area” to scan suspicious objects and areas.\n\nYou should place the “Sensor Area” very close to the suspicious objects and areas for detection. Very rarely, when phone is placed closed to hidden spy camera / device, the electromagnetic radiation value will decrease sharply instead of increases. This is due to magnetic interference. Therefore, be attentive as well when electromagnetic radiation value decreases sharply.\n\n4)\tThe app is designed to detect electromagnetic radiation so anything that gives off electromagnetic radiation will be detected. These includes magnetized metal and any other electronics. Therefore, do not be paranoid when the app is alerted, inspect the object and area carefully. There will definitely be a small hole for lens (record video) and / or microphone (record audio).\n\n5)\tSince the app relies on the phone’s hardware for reliability, test and check that the compass and GPS work properly before getting the app.\n\n6)\tThis is a great app to have if you are thinking of searching your area for hidden spy cameras, especially in the toilet cubicle or changing room. The app works best when searching among books, shelves, clothing, sofa cushions and soft toys. \n\nEx. You should use this app to inspect the eyes of teddy bears and other soft toys. Use it to scan all mounted clothes hanging hooks in rooms and toilets too. These are very common objects  to hide hidden spy cameras / devices.\n\n7) If the electromagnetic radiation indicator is stuck, wave your phone in a “figure 8” motion and shake it lightly to reset the hardware in the phone.\n\n8) You can email us from within the app for feedback and support. We will reply within 24 hours.\n\nDownload Electronics Detector and start using it to protect your privacy now!!!",
    "developer": "Prismatic Studio Pte. Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/prismatic-studio-pte-ltd/id1340269275?uo=2",
    "developerId": "1340269275?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2018-02-25T16:30:04-07:00"
  },
  {
    "id": "905488045",
    "appId": "com.gelatogames.goblinsword",
    "title": "Goblin Sword",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/f6/33/ab/f633ab09-d184-4c62-14af-5294f9957252/AppIcon-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goblin-sword/id905488045?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Goblin Sword is a retro-inspired action platformer with light rpg elements.\n\nAn army of monsters led by an evil wizard have invaded your hometown. Slay as many monsters as you can, collect loot, avoid dangerous traps and defeat menacing bosses, before facing the evil wizard himself.\n\nReviews:\n“It's such a crazy value and has such good production quality it kind of speaks for itself.” 5/5 TouchArcade\n\"Fun visuals, good music, engaging level design, and lots of content make Goblin Sword an excellent little game.\" Editor's Choice -148 Apps\n“A deeply compelling and staggeringly impressive tribute to retro games.” 10/10 ArcadeLife\n\nFeatures:\n-89 levels\n-13 bosses\n-30 weapons with unique special attacks\n-30 relics that grant you abilities\n-14 costumes\n-8 guardians that follow you around and assist you\n-5 secret very hard levels\n-Decorate your home with souvenirs\n-Customizable touch controls\n-Universal app. Works on iPad, iPhone and iPod touch.\n-Full screen support for iPhone X\n-iCloud and MFi support\n-Game Center achievements and leaderboards\n-Premium game. No IAP or ads ever.",
    "developer": "Gelato Games Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/gelato-games-ltd/id434837970?uo=2",
    "developerId": "434837970?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T00:00:00-07:00"
  },
  {
    "id": "1515260529",
    "appId": "com.jutsugames.operator112m",
    "title": "112 Operator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/eb/5b/94/eb5b9417-9400-4591-11c0-cdc2b997c821/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/112-operator/id1515260529?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Manage emergency services in any city in the world! Take calls and dispatch rescue forces. Handle difficult situations, now depending on the weather, and traffic. Help the citizens through cataclysms and natural disasters, becoming a better emergency number operator every day!\r\n\r\n112 Operator allows you to manage emergency services in any city in the world! Dispatch units, take calls and face situations caused by weather, traffic or changing seasons. Help the city survive escalating events like riots, organized crime, terrorist attacks, cataclysms, natural disasters and many more!\r\n\r\nDanger has escalated\r\nHelp on a scale bigger than ever before. The sequel of the award-winning 911 Operator lets you act on many, completely different levels - from taking care of a single neighborhood to coordinating several operators’ work in the world’s biggest metropolises.  Choose from over 100 000 areas, such as districts, municipalities, and tens of thousands of real cities from all over the world.\r\n\r\nTo all units: a storm is coming…\r\nFace the dynamic weather, based on authentic, historical data. Watch the incidents change as day or night comes, traffic increases and seasons pass. Watch out for extreme conditions that may lead to cataclysms and natural disasters. Try to tame big wildfires spreading across the map. Weather isn’t your only problem though - be careful when dealing with terrorist attacks and gang wars.\r\n\r\n112, what’s your emergency?\r\nTake calls from people in various situations, needing emergency services’ help. You never know who’s on the other side of the line - you might hear a frightening murder story, maybe you’ll have to instruct someone on performing CPR, or keep your nerves while encountering an annoying prankster.\r\n\r\nIt’s my job, ma’am...\r\nChoose one of the European cities in completely new Career mode and find out if you’ll manage to climb up to the very top of an operator’s career ladder. Follow the commands of your supervisors and see your actions affecting people you’re in charge of or those who need your help. Sometimes your mistakes will only be followed by a reprimanding e-mail, sometimes they’ll influence your own life. You can also play special scenarios in any city in the world, or make your own rules in the Free Game mode.\r\n\r\nWe need backup!\r\nCommand the best specialists, using technologically advanced equipment and vehicles. Decide what to use - a SWAT team, Search and Rescue helicopter, or maybe riot gear? When your units arrive at the scene, command them in the tactical view that gives you the full image of the situation.\r\n\r\nNEW FEATURES IN 112 OPERATOR:\r\n-25 times bigger, expandable maps of REAL CITIES\r\n-entirely new set of emergency calls and large events\r\n-completely redesigned campaign mode, with objectives system, emails, and a story\r\n-day&night, weather, seasons and traffic now influences the duty and the incidents happening\r\n-new fire mechanic, that can consume entire areas and require dozens of units\r\n-region specification - gameplay will vary depending on a country legislation and district characteristics (slums / business / residential /industrial / forest etc)\r\n-new OnSite situation visualization that shows the action precisely and intuitively\r\n-new team members - doctors, sergeants, dogs, robots, and others!\r\n-additional dispatchers, that you can assign to districts for help!\r\n-redesigned equipment, now packed up in entire gears",
    "developer": "Games Operators",
    "developerUrl": "https://apps.apple.com/it/developer/games-operators/id1404382903?uo=2",
    "developerId": "1404382903?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-10-08T00:00:00-07:00"
  },
  {
    "id": "1428570992",
    "appId": "com.theordinaryguide.app",
    "title": "Skincare Routine",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/43/fb/36/43fb36b3-72e2-7b23-67e5-b04aa3339206/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/skincare-routine/id1428570992?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri e impara come utilizzare i prodotti DECIEM (The Ordinary, NIOD, Hylamide & Fountain) e come creare una routine personalizzata per la tua skincare e per i tuoi trattamenti di bellezza.\n\nFunzionalità principali\n**************************\n\n• CREA IL TUO REGIME\n\nAggiungi prodotti DECIEM alla tua routine. Verranno automaticamente posizionati nella tua routine Mattina e/o Sera come raccomandato.\n\n\n• AGGIUNGI UN PRODOTTO PERSONALIZZATO\n\nPuoi aggiungere i tuoi prodotti per la skincare di altri marchi selezionando l'opzione nel menu in alto a destra nella sezione Regime oppure attraverso la tab Personalizzati nella sezione Prodotti.\n\n\n• UTILIZZA IL TUO REGIME PER AVERE SUGGERIMENTI SULLA STRATIFICAZIONE CORRETTA DEI PRODOTTI.\n\nI prodotti vengono esposti nell'ordine di stratificazione raccomandato, insieme a suggerimenti su quando e come usare ciascun prodotto DECIEM.\n\n\n• TIENI TRACCIA DELL'UTILIZZO PER EVITARE I CONFLITTI.\n\nOgni mattina e sera spunta ciascun prodotto dalla lista per segnare quelli utilizzati. Questo permetterà alla app di prevenire eventuali conflitti, mostrandoti quali prodotti andrebbero evitati.\n\n\n• ALTERNA I TRATTAMENTI\n\nQuando passi da un prodotto all'altro in giorni diversi (per eventuali conflitti, limiti settimanali, o per evitare sovraccarichi), per aiutarti a decidere quale prodotto usare puoi visualizzare gli ultimi sei giorni di utilizzo (i più recenti da destra).\n\n\n• VALUTA LA TUA PELLE\n\nOgni volta che noti che la tua pelle è particolarmente bella o brutta, puoi annotarlo premendo l'icona a forma di faccina che trovi in alto nella routine della Mattina o della Sera. Puoi anche aggiungere un commento per annotare maggiori dettagli.\n\n\nPersonalizzazione avanzata\n**************************\n\n• RIORDINA IL TUO REGIME\n\nSe non desideri seguire l'ordine raccomandato di stratificazione dei prodotti, puoi scegliere di riordinarli per personalizzare completamente la tua routine, selezionando l'opzione nel menu (identificato con tre punti) in alto a destra nella sezione Regime.\n\n\n• UTILIZZA PRODOTTI IN CONFLITTO\n\nQuando viene raccomandato di non utilizzare un prodotto a causa di conflitti con altri prodotti o perchè è stato raggiunto il limite di utilizzo, puoi scegliere di ignorare l'avviso e utilizzarlo comunque. Avrai anche l'opzione per ignorare permanentemente i conflitti per quello specifico prodotto.\n\n\n• CAMBIA ORARIO DELLA GIORNATA\n\nCi sono alcuni prodotti che possono essere usati alla Mattina e/o alla Sera ma uno è più consigliato dell'altro. Dal tuo Regime scegli un prodottto per accedere all'opzione per modificare l'orario della giornata.\n\n\n• SBLOCCA GLI ORARI\n\nCi sono altri prodotti dove è fortemente consigliato l'uitlizzo in uno specifico orario del giorno o solo una volta al giorno. Questa preimpostazione può essere ignorata selezionando il prodotto e premendo il bottone Sblocca.\n\n\n• SCEGLI I GIORNI DELLA SETTIMANA\n\nSe lo desideri puoi scegliere giorni delle settimana specifici per un prodotto. Per esempio, potresti voler fare in modo che l'\"AHA 30% + BHA 2% Peeling Solution\" compaia nel tuo Regime solo il Martedì e il Venerdì.\n\n\nRaccomandati per tipologia di pelle/problematica...\n**************************\n\n• Pelle secca e disidratata: Otteni una pelle idratata, turgida e dall'aspetto sano.\n• Pelle acneica: Riduci l'infiammazione per aiutare a mantenere la pelle pulita.\n• Imperfezioni e congestione: Riduci l'infiammazione e illuminare la pelle.\n• Pelle sensibile: Mantieni la pelle idratata con questa routine delicata.\n• Pelle matura e rughe: Favorisci la pelle giovane e riduci i segni dell'invecchiamento.\n• Problemi di pigmentazione: Esfolia gentilmente e illumina il tono della pelle.\n• Pelle grassa: Riequilibra la tua pelle per un aspetto sano e fresco.\n\n\nSi prega di notare che Skincare Routine (precedentemente \"Skincare Regimen Organizer\") non ha alcun collegamento con DECIEM, The Ordinary o qualsiasi altra marchio di prodotti per la cura della pelle.",
    "developer": "Mento Apps Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/mento-apps-ltd/id1428570991?uo=2",
    "developerId": "1428570991?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2018-08-17T18:18:30-07:00"
  },
  {
    "id": "838823463",
    "appId": "com.kobaltlab.AirBridge",
    "title": "AirBridge - Transfer image/photo, text or URL",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple1/v4/07/74/d4/0774d4a8-6dd7-f74e-196e-7ecb235a7eef/mzl.xaioaxny.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/airbridge-transfer-image-photo-text-or-url/id838823463?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Transfer image, image files, text or URL between your iPhone and Mac.\nIf you want to use AirDrop feature between your iPhone and Mac, AirBridge is here!\n\nJust drag and drop! Or copy and paste!\nYour images, text on your Mac can be copied to your iPhone.\n\nAlso, you can copy your photos in your camera roll on your iPhone to your Mac.\n\n\n\nIf you want to put your photos to your camera roll, drag your photos from Finder to AirBridge status bar icon.\nPhotos will be copied to AirBridge on iPhone and you can save those photos to camera roll from there.\n\nIf you are a iOS app/web designer, just copy your work in Photoshop or other graphic tools then click paste menu on AirBridge status bar icon.\nYou can see your work right away on the phone.\n\n* You should install AirBridge on your Mac.\n* Both your Mac and iPhone should be in same network.",
    "developer": "xiles",
    "developerUrl": "https://apps.apple.com/it/developer/xiles/id375123556?uo=2",
    "developerId": "375123556?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2014-04-08T06:57:42-07:00"
  },
  {
    "id": "515114051",
    "appId": "com.overhaulgames.baldursgateenhancededition",
    "title": "Baldur's Gate",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/c4/8a/a5/c48aa55d-4ea9-9f89-ac15-112843b187f2/AppIcon-BGEE-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/baldurs-gate/id515114051?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Il gioco è ottimizzato per i tablet e non è consigliato per gli smartphone con monitor inferiori a 7 pollici.\n\nObbligato, in circostanze misteriose, a lasciare la tua casa, ti ritrovi in un conflitto che vede la Costa della Spada sull'orlo della guerra. Presto scoprirai che ci sono altre forze all'opera, ben più sinistre di quanto potessi mai immaginare...\n\nDalla sua prima pubblicazione nel 1998, Baldur's Gate è stato lo standard per i videogame ispirati a Dungeons & Dragons. Personalizza il tuo eroe, recluta un gruppo di coraggiosi alleati ed esplora la Costa della Spada alla ricerca di avventure, profitto e... della verità.\n\nBaldur's Gate: Enhanced Edition include l'avventura originale da 60 ore e inoltre:\n\nTales of the Sword Coast: Esplora più aree della Costa della Spada, ad esempio la leggendaria Torre di Durlag.\nThe Black Pits: Combatti una miriade di mostri e altri avventurieri nella meravigliosa arena di Baeloth.\nBrothers Lost: Aiuta Rasaad yn Bashir, Monaco dell'Ordine dell'Anima del Sole, a cercare suo fratello disperso fra i Picchi delle Nuvole.\nMoltissimi miglioramenti al gioco originale, fra i quali un'interfaccia migliorata, lo zoom dinamico e molto altro.\n\nI seguenti contenuti sono disponibili come acquisti in-app:\n\nNeera e i Maghi Rossi: Salva la Maga selvaggia Neera dalle macchinazioni dei temibili Maghi Rossi di Thay.\nPath of the Bloodied: Aiuta la Guardia nera Dorn Il-Khan a vendicarsi di chi l'ha tradito a Luskan.\nGallery of Heroes: Reinventa il tuo personaggio grazie a undici nuovi ritratti creati dall'artista di Icewind Dale, Jason Manley.\nNuovi set di voci per personalizzare ancora di più il tuo personaggio.",
    "developer": "Overhaul Games",
    "developerUrl": "https://apps.apple.com/it/developer/overhaul-games/id869400201?uo=2",
    "developerId": "869400201?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-30T00:00:00-07:00"
  },
  {
    "id": "1291429551",
    "appId": "com.robotgentleman.game60parsecs",
    "title": "60 Parsecs!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/96/f1/57/96f157dd-6030-09f1-cfeb-c23748431877/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-parsecs/id1291429551?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Atomic Space Age was a blast! Until it became the Post-Apocalyptic Space Age.\n\nYour space station is about to explode and you only have 60 seconds before things get messy. What (or who) will you grab before you make a mad dash for the emergency shuttle and begin your journey into THE GREAT UNKNOWN?\n\nThis is 60 Parsecs!, a dark comedy sci-fi adventure set in the Atomic Space Age - complete with all the Cold War paranoia, chrome-plated wall accents and cockroaches with space helmets.\n\nLead a crew of woefully unprepared astronauts, equipped with whatever junk - sorry - \"supplies\" you can grab before blasting off, on a journey across the cosmos that's best described as misguided. Make the best of it, while dealing with soup shortages and other horrors of outer space. Will you have what it takes to find a new home and survive?\n\nBon voyage!\n\n\nSCAVENGE & EVACUATE\r\nWith only 60 seconds before nukes reduce the space station to floating particles in the vacuum of space, frantically grab whatever supplies and crew you can before getting out of there. You never know when that sock puppet will come in handy.\r\n\nSURVIVE & DECIDE\r\nSpace funerals are inconvenient, so try to avoid dying where possible. Use your limited supplies and (hopefully not limited) wits to make difficult choices and ensure your survival, even though the odds are definitely stacked against you.\r\n\nEXPLORE & CRAFT\r\nDuct tape fixes all problems, but how do you fix (or at least craft) duct tape? Chart expeditions to find resources, craft survival essentials and explore strange new worlds in a procedural, very-much-permadeath adventure.\r\n\nLEAD & PROTECT\r\nAs captain, it's your duty to keep the crew happy - they're less likely to kill you that way. Manage relationships as you watch them grow closer and hopefully not throw each other out the airlock.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-20T00:00:00-07:00"
  },
  {
    "id": "502491350",
    "appId": "com.justinguitar.app.Time-Trainer",
    "title": "Time Trainer Metronome",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/86/43/b2/8643b287-286d-88cb-6421-db03de7bd200/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/time-trainer-metronome/id502491350?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Way more than a metronome, the Time Trainer adds five training tools to help you develop your own internal sense of time!\n\nThis is an accurate and stable metronome (many metronome apps out there are not) and features:\n• tap tempo (to work out tempos by tapping a button),\n• countdown timer (for keeping your practice to schedule!)\n• many different sounds (you like cowbell, wood or xylophone?)\n• accent control (for odd time playing)\n• visual metronome movement with a flash on the beat\n• vibrate option (on each beat or just accent)\n\n...but then we add to that with five training tools which will really help you develop your own time feel - essential for all musicians!\n\n• Bar Breaks • will mute the metronome for a bar or more forcing you to keep your time solid and be perfectly synchronized when the clicks return! This is a superb exercise and will really help develop confidence in holding your tempo. You can adjust how many bars are solid at the start then how many bars are solid and how many bars are muted which will cycle for the duration of the session. You can also select \"random\" mode and a % of bars (that you set) that will be dropped for an even more challenging practice session!\n\n• Random Beat Drop • does exactly what it says on the tin... some of the beats (clicks) will be muted at random, forcing you to be confident with your time and not rely on the click too much. Many people chase the beat or try and anticipate it, and this exercise will help you stop those bad habits! I've personally found that the \"gradual\" setting is most useful, a five minute session starting at 100% with more and more beats muted up to the % that you set.\n\n• Speed Up • is a tool I have wanted for years for my own practice so now I made one. Often when working on scales, arpeggios or licks you want to start at an easy speed where you are playing it 100% correctly and gradually push your technique by playing it faster and faster. With this tool you set a start tempo, end tempo and duration of you practice session and off you go, no more stopping to bump the bpm up a few notches every minute!\n\n• Step Upper • Many people requested that we make a programmable mode, most likely to be used to be able to move from one consistent tempo to another, rather than the gradual increase you get in the Speed Upper. You can program a tempo for X number of bars OR minutes :)\n\n• Subdivisions • Another heavily requested feature was to add in subdivisions for those that need to hear them, and for super slow tempo's where having subdivisions can be really helpful!\n\nI'm sure you will find all of the tools very useful, and of course you will find full support on the justinguitar community forum - please take the time to rate and review it, good things will help promote it and anything negative will help me improve it!\n\nWishing you many happy hours of practice :) Justin",
    "developer": "Justin Guitar",
    "developerUrl": "https://apps.apple.com/it/developer/justin-guitar/id502491353?uo=2",
    "developerId": "502491353?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2012-03-14T12:50:23-07:00"
  },
  {
    "id": "576718804",
    "appId": "com.aloggers.atimelogger2",
    "title": "aTimeLogger Time Tracker",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/ad/8c/f1ad8c5e-44e9-206c-e3c8-5d8934332c21/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/atimelogger-time-tracker/id576718804?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Track your time with single touch in aTimeLogger 2!\n\nSpending only a few minutes a day on this app you will get daily, weekly and monthly statistics in the form of diagrams and graphs. Using this data you'll be able to control and manage your time. \n\naTimeLogger is the right solution for: \n• Track tasks and projects at Work\n• Track Studies and Homework\n• Track Sport exercises\n• Track Sleeping\n• Track Baby or Child daily activities\n• Or any activities people want to track and control\n\nSome of the key features include: \n• Start and Stop is done with just one tap\n• Easy and intuitive interface \n• iOS widget for quick start/stop activities\n• Customisation of activities with a set of unique icons to choose from. You can also upload your own icon\n• Pause and resume activities \n• Simultaneous activities (enable them in Settings)\n• Many statistics available in form of graphs and pie charts \n• Reports in different formats (CSV and HTML) \n• Goals\n• Groups\n• Backup and restore \n• Apple Watch integration\n• Siri Shortcuts\n• Account registration for automatic sync between multiple devices\n• the best support :-)",
    "developer": "BGCI",
    "developerUrl": "https://apps.apple.com/it/developer/bgci/id463541630?uo=2",
    "developerId": "463541630?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2012-11-19T23:52:20-07:00"
  },
  {
    "id": "924203665",
    "appId": "com.smileonmymac.PDFpen.iOS.PDFpen2",
    "title": "PDFpen 6 - Modifica PDF",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/00/d9/9f/00d99f3b-b684-ea02-4e9f-b253a84152f2/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pdfpen-6-modifica-pdf/id924203665?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Usa il tuo iPad o iPhone per evidenziare e disegnare a mano libera su un PDF, firmare un contratto, apportare correzioni, compilare una domanda, scrivere commenti su una presentazione e altro ancora. \n* Evidenzia il testo importante. Scrivi note a mano libera. Commenta le bozzeâ€¦ e altro ancora. \n* Modifica il contenuto di una pagina: aggiungi e correggi il testo esistente * Aggiungi, sposta, ridimensiona o perfino cancella le immagini. \n* Firma un noleggio o un contratto, compila una domanda o un modulo, aggiungi facilmente la tua firma, quindi invialo direttamente tramite e-mail.\n* Il miglior editor PDF disponibile sia per iPad che Mac, sincronizzato con applicazioni iCloud e Files compatibili.\n\nFUNZIONALITÀ \n- Leggi e modifica i documenti PDF sul tuo iPad/iPhone\n- Aggiungi evidenziazioni e note a mano libera in modo sicuro con protezione del polso/palmo\n- Aggiungi testo, immagini e firme ai PDF\n- Correggi il testo nel PDF originale con i blocchi di testo modificabili \n- Compila moduli PDF, anche con campi firma specializzati\n- Invia tramite e-mail ed Airdrop i tuoi documenti, con l'opzione di ridurre i documenti a un unico livello per la massima compatibilità\n- Imposta la password del documento, richiesta ogni volta che apri il documento, impostando anche il livello di crittografia\n- Salva i documenti su apps compatibili iCloud & Files come Dropbox, Google Drive, Microsoft OneNote, per la condivisione tra i dispositivi\n- Inserimento di note e commenti\n- Disegno di forme, fra cui linee, frecce, rettangoli, ellissi e poligoni\n- Spostamento, dimensionamento, copia e cancellazione di immagini nel PDF originale \n- Importazione di immagini da iPad/iPhone Photo Library \n- Annotazione con segni e timbri per correzione di bozze\n- Salvataggio di immagini, firme, oggetti e testo di uso frequente per poterli riutilizzare \n- Numerazione pagine automatica compresa la numerazione bates\n- Barra laterale per scrematura di miniature e annotazioni \n- Duplicazione e rotazione pagine \n- Combinazione di documenti\n- Utilizza la nuova interfaccia iOS Files per importare / esportare e organizzare i file PDF nelle cartelle\n- Supporto per stilo sensibile alla pressione/bluetooth: Apple Pencil, FiftyThree Pencil, Adonit Bluetooth Stylus\n\nSUPPORTO \nSmile offre un supporto rapido e semplice. Se hai domande o commenti, saremo lieti di ascoltarti. Contattaci all'indirizzo https://smilesoftware.com/support",
    "developer": "SmileOnMyMac, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/smileonmymac-llc/id326180693?uo=2",
    "developerId": "326180693?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-12-02T03:28:23-07:00"
  },
  {
    "id": "1122445520",
    "appId": "com.sfinxit.dockyourboat",
    "title": "Dock your Boat 3D",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a8/71/24/a871248f-e78f-fa34-4d32-6718ae6752a4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dock-your-boat-3d/id1122445520?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "This completely redesigned 3D Version of the famous App \"Dock Your Boat\" offers even greater enjoyment of training because of its advanced user-friendly functions and beautiful artwork. The developers are passionate skippers by themselves and bring their sailing experience into the game.  \n\nThe basic concept behind Dock your Boat 3D is the same as for the first 2D Version: The boat and harbour-simulator for docking and undocking under engine helps the skipper to improve her/his skills in safe manoeuvring of yachts in different environments. It also allows to handle lines, fenders and anchor. The wind strength can be set individually depending upon desired degree of difficulty. \n\nIf you want to play all scenes you will have to purchase a subscription. You will get access to all existing and future scenes then.\n\nWe offer several subscription models ranging from 1 week to 1 year.\n\nThe price is shown inside the app since it slightly varies for different countries. Payment will be charged to your Apple ID account at the confirmation of purchase. The subscription automatically renews unless it is canceled at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. You can manage and cancel your subscriptions by going to your App Store account settings after purchase.\n\nTerms of Service: http://dyb3d.sfinx-it.com/eula\nPrivacy Policy: http://dyb3d.sfinx-it.com/about\n\nShould also work on older devices back to 2015!\n\nRecommendation:\nMake sure the app can access the internet on the first run! It should download scenes and other configurations that might be specific for your device. After that network is not needed anymore. However you will not get any configuration updates or new scenes then!\nYou might have to tap the \"Factory reset\" button on the start screen, if you encounter problems.",
    "developer": "sfinx-it GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/sfinx-it-gmbh/id848416959?uo=2",
    "developerId": "848416959?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-02-10T21:14:32-07:00"
  },
  {
    "id": "1464989456",
    "appId": "com.vincendev.ischedule",
    "title": "iSchedule for iRacing",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/55/44/2f/55442f47-41db-72bc-a596-5580b0455cde/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ischedule-for-iracing/id1464989456?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Are you looking for a reliable race schedule & stats app for iRacing that will inform you about upcoming races?\r\nAn iRacing schedule app that will let you add race reminders and sync your account on multiple mobile devices via the cloud?\r\n\r\nMeet iSchedule for iRacing – the favorite companion app of iRacing players. With iSchedule you will never miss an iRacing race and stay on top of your iRacing profile.\r\n\r\nGet the iRacing Calendar on your phone, follow your favorite series, add reminders for races, leagues & series, watch upcoming races, and much more directly from your phone.\r\n\r\n►PROFILE\r\nSync your iRacing account and see all your licenses, statistics, and last race times in one place. \r\n\r\n►SERIES\r\nExplore all available series for each of your licenses. Favorite any series you like and have them quickly accessible in your favorites section. Also, add reminders for Series. \r\n\r\n►UPCOMING RACES\r\nHave a clear overview of all upcoming races on iRacing. Filter your search by series, category, licenses, setup, and multiclass. View the time, conditions, schedule, standings, session times, and about for each race. Add reminders for any race and also add races in your favorites.\r\n\r\n►REMINDERS\r\nAdd reminders for leagues and official series, the app will notify you before the race starts!\r\n\r\n►NEWS\r\nDon’t miss any important updates for iRacing. See exciting updates in the race sim esports category, as well as previews, gift cards, contest updates, and more.\r\n\r\n►MY LEAGUES & CONTENT\r\nClearly overview all of the leagues you have joined and add League reminders. Additionally, view and filter all your owned content on iRacing by owned/unowned, type, release & price. \r\n\r\n►ACCOUNT SYNCING\r\nAll your account data like reminders, notifications, time settings, owned content, and preferences are now synchronized on the cloud. Meaning everything will be updated and synced automatically on up to 3 devices. \r\n\r\n\r\nNow it’s time to take your iRacing career on a new level.\r\n\r\n== > Get iSchedule now and see why most of our users named it as a must-have companion app for iRacing.\r\n\r\n===\r\n\r\nWARNING:\r\n- This app is unofficial and is not associated in any way with the iRacing Simulator or their partners, but this app requires an active account from iRacing.com.",
    "developer": "Vicente Maestre",
    "developerUrl": "https://apps.apple.com/it/developer/vicente-maestre/id1464989245?uo=2",
    "developerId": "1464989245?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-08-27T13:09:17-07:00"
  },
  {
    "id": "1544262327",
    "appId": "com.sperrylabs.nightvision",
    "title": "LiDAR & Infrared Night Vision",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/df/ab/d7/dfabd704-105b-c1db-5d64-0fb08a35de9d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lidar-infrared-night-vision/id1544262327?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "This app requires an iOS device with FaceID (uses your face to unlock the device)! See the full list of devices at the bottom of this description.\n\nSEE IN THE DARK\nWith the LiDAR & Infrared Night Vision app, you can use the front camera on devices with FaceID, and the front and back cameras on iPhone 12 Pro, iPad Pro, iPhone 13 Pro, and iPhone 13 Pro Max in complete darkness! The front-facing camera will use the infrared sensor in the TrueDepth camera. The rear-facing camera will use the new LiDAR sensor. The LiDAR & Infrared Night Vision app turns the world around you into a depth map, where different colors represent distances from your device.\n\nSCARE YOUR FRIENDS \nTrigger scare-mode and set your friends up for a huge scream.\n\nFor best results, be in complete darkness in a room with space behind you. Explain to your friends how the cool new app shows things around the room you can’t see with the naked eye. Make sure your friend’s face is on the screen, and after 30 seconds, a jump-scare flashes on screen, and captures the terrified face.  \n\nAPPLICATIONS\nSee in the dark without turning on your flashlight\nShow off your new phone capabilities\nScare Your Friends\nMake Your Friends Cry\nShare your friend’s terror with a captured picture or video.\nExplore how LiDAR and infrared technology works\nLearn about depth maps and seeing without light\n\nHOW DOES IT WORK?\nUnlike a regular camera, LiDAR and infrared sensors do not need ambient light.  They both generate their own light, which you cannot see. Therefore, both sensors will work in complete darkness.\n\nOTHER DEVICES\nThis app will work on devices that don’t have LiDAR. It will use the front TrueDepth camera to provide a depth map of yourself and objects behind you. The rear-facing display will not work without an iPhone 12 Pro, iPhone 13 Pro, or iPad Pro (4th Generation).\n\nWorks on any iOS device with FaceID/TrueDepth including: iPhone X, iPhone XS, iphone XS Max, iPhone XR, iPhone 11, iPhone 11 Pro, iPhone 11 Pro Max, iPhone 12, iPhone 12 Pro, iPhone 12 Mini, iPhone 12 Pro Max, iPhone 13, iPhone 13 Pro, iPhone 13 Pro Max, iPad Pro (3rd generation), iPad Pro (4th generation), iPad Pro 2021",
    "developer": "Jumping Rock Labs, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/jumping-rock-labs-llc/id595997039?uo=2",
    "developerId": "595997039?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-12-12T00:00:00-07:00"
  },
  {
    "id": "1462908562",
    "appId": "com.KonfaGames.Despotism-3k",
    "title": "Despotism 3k",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/b9/09/68/b9096842-5369-4727-74fb-c5492eaa4242/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/despotism-3k/id1462908562?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Humanity is enslaved by an AI… which is awesome, because we’re on the right side of the conflict. Exploit puny humans to extract power and build your own empire! You’ll have to keep track of them to make sure they don’t succumb to exhaustion and hunger… although the weakest ones can always be thrown to the Bioreactor.\nIn other words, this is a resource management sim with rogue-lite elements, dramatic plot, and an abundance of pop culture references. Also, jokes. Slaughter has never been so fun!\n\nKey features:\n1)    Humor as dark as your ex’s heart. Immerse yourself in the life of a merciless tyrant!!\n2)    Resource management on steroids. Think fast, to the point, and abandon pity!\n3)    Rogue-lite (Almost roguelike) Every walkthrough is unique due to randomly generated events. And every failure is fatal — you’ll have to start over!\n4)    Easy to learn, hard to master. It only takes a couple minutes to figure out the game’s mechanics, but using them optimally is no small feat!\n\nCore gameplay consists of transporting puny humans between various facilities using mechanical claws. They rest in one of the facilities and work in all the others. Puny humans are to produce energy for us (which is leaking constantly), they also have to reproduce and feed themselves. You need to plan your strategy and tactics in advance and track all your humans so that they don't die of exhaustion. The foremost roguelike element is that you can't save the game - you have to start from scratch every time. Besides that, a random event happens after every five feedings in the form of a text quest. A correct choice may provide some bonus, an incorrect one - well, you'll see! Many of the modifiers that you get due to the random events change the game's look significantly.\n\nIn the second campaign besides resource management you get a totally new \"raid\" mechanic. Send your humans on expeditions around a procedurally generated map and earn resources without any limits. Come on, you have to find the Time Machine lost in the wastelands of 3k-land!",
    "developer": "Nikolai Kuznetsov",
    "developerUrl": "https://apps.apple.com/it/developer/nikolai-kuznetsov/id1462908561?uo=2",
    "developerId": "1462908561?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-19T10:01:08-07:00"
  },
  {
    "id": "1133291883",
    "appId": "com.justinguitar.blueslicks",
    "title": "Blues Licks",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/5a/1a/ee/5a1aee9a-f133-4b41-3062-fad069192cfb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/blues-licks/id1133291883?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "The Blues Licks app from JustinGuitar.com brings together over a year's worth of content from Justin's weekly Blues Licks series into a single, easy to use app.  Playing blues is a LOT about learning licks and how to use them, so as a blues guitarist you need to be constantly on the look out for new material.  This app contains fifty six of the finest blues licks showcasing the styles of famous blues players like B.B.King, Eric Clapton, Stevie Ray Vaughan and more.  \n\nJustin breaks down each lick in detail in a high quality video describing not only how to play it but also when to use it most effectively.  Each lick video includes a performance by Justin at normal and slow speed, followed by a detailed note by note explanation of the notes and techniques used.  The final section of each video includes tips from Justin on how the licks work musically and the concepts behind them.\n\nThere is music score and TAB for each lick which follows along as the lick is performed.  An animated fretboard is also available that clearly shows fingering on a virtual fretboard in real time as Justin performs the lick on video (for both left or right handed players).  You can also loop the video playback using the app's controls to target a specific part of the lick when practicing.\n\nLearning to play blues is one of the most fun things you can do on guitar and it's a solid foundation for other styles too.  The Blues Licks app from JustinGuitar.com is the perfect way to further your blues education with one of the most popular guitar teachers on the planet!\n\n\nThe Blues Licks app includes:\n\n- 56 blues licks in the styles of the most famous blues players\n\n- High quality video for each lick including performance and detailed explanation of the notes and techniques\n\n- Follow along TAB and fretboard diagrams\n\n- Loop controls to target specific parts of the lick during practice\n\n- Links to the popular JustinGuitar.com Blues Lead Guitar course at JustinGuitar.com\n\n\nJustinGuitar.com is one of the most popular sites on the web for learning guitar with over 1,000 free guitar lessons.  Created and run by Justin Sandercoe the site attracts more than 30,000 unique visitors a day and Justin's lesson videos have received over 266 million views on YouTube (as of July 2016).  The lessons on the site are free and there are plans for thousands more, all supported by voluntary donations from students.  For more information visit www.JustinGuitar.com",
    "developer": "Justin Guitar",
    "developerUrl": "https://apps.apple.com/it/developer/justin-guitar/id502491353?uo=2",
    "developerId": "502491353?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2016-09-01T21:31:12-07:00"
  },
  {
    "id": "665862996",
    "appId": "ru.ee.ascii",
    "title": "HEX ASCII BASE64 MD5 SHA conv.",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/1b/76/b1/1b76b1d3-89ef-37bc-adf6-04294bf1eb07/AppIcon-0-1x_U007emarketing-0-85-220-5.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hex-ascii-base64-md5-sha-conv/id665862996?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Questa applicazione è destinata per la conversione tra normale testo ASCII, binario, esadecimale, base 64, e decimali di caratteri ASCII. Inoltre fornisce la possibilità di eseguire un hash unidirezionale su testo ASCII per MD5 e SHA-1 hash.\n\nThis app is intended for converting between normal ASCII text, binary, hexadecimal, base 64, and ASCII character decimals. Also provides the ability to perform a one-way hash on ASCII text to MD5 and SHA-1 hashes.\n\nЭта программа предназначена помочь Вам в взаимном конвертировании в любую сторону между ASCII символами, двоичным кодом, шестнадцатеричным, BASE64, ASCII десятеричный. Так же есть возможность закодировать ASCII текст в MD5 и SHA-1 хеш значения. Полученные результаты можно переслать по почте или скопировать в буфер. Утилита рассчитана на узкий круг специалистов.",
    "developer": "Evgeny EGOROV",
    "developerUrl": "https://apps.apple.com/it/developer/evgeny-egorov/id656113326?uo=2",
    "developerId": "656113326?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-07-02T11:22:06-07:00"
  },
  {
    "id": "460367056",
    "appId": "98W7U69R27.com.sito3d.bitUnits",
    "title": "Unità di Bit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/30/45/e2/3045e29a-9c20-bef8-48aa-446ff75dc304/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/unit%C3%A0-di-bit/id460367056?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Finalmenteil modo più veloce per convertire le unità di bit o byte. \nIn soli 3 passaggi si avrà la soluzione: inserire un numero, selezionare un'unità da assegnare quindi selezionare l'unità per la conversione. \nL'applicazione calcola immediatamente il risultato. \nÈ possibile scegliere tra base decimale (1000 based) e base binaria (1024 based). \n\n\n  [ CARATTERISTICHE ]\n\n• Converti in bit o byte ad altre unità, le conversioni disponibili in qualsiasi combinazione di: \n   Bit \n   Byte \n   Kilobit \n   Kilobyte \n   Megabit \n   Megabyte \n   Gigabit \n   Gigabyte \n   Terrabit \n   Terrabyte \n    Petabit \n    Petabyte \n• Scelta di conversione decimale (1000 based) e base binaria (1024 based).  \n• Condividere il risultato. \n• Retina Display Graphics. \n• Facile da usare. \n\n[ GRAFICA RETINA ] \n\nLa grafica è perfezionata nei minimi dettagli per rendere l'utilizzo semplice, veloce e gradevole. \nOttimizzato per Retina Display su iPhone e iPad. \n\n[ REQUISITI DI COMPATIBILITÀ ] \n\n• Dispositivi: \ntutti gli iPhone, iPad e iPod. \n\n• iOS: \n11.0 o versione successiva. \n\n[ LINGUE ] \n\n• Italiano, Inglese, Spagnolo, Francese, Tedesco, Portoghese, Olandese, Russo, Cinese e Giapponese. \n\n[ SUPPORTO ] \n\nSe hai bisogno di aiuto contattarci all'indirizzo info@lionsapp.com, o visitare il nostro sito www.lionsapp.com. \nSe ti piace l'applicazione, non dimenticare di lasciarci un commento su App Store.",
    "developer": "Elton Nallbati",
    "developerUrl": "https://apps.apple.com/it/developer/elton-nallbati/id432915499?uo=2",
    "developerId": "432915499?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2011-09-15T11:38:56-07:00"
  },
  {
    "id": "1082200317",
    "appId": "com.vladimirsusoykin.AutoParts-Volkswagen",
    "title": "Ricambi auto per VW",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/a0/cd/e4/a0cde474-e479-b524-18ff-2abcc65f7e9f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ricambi-auto-per-vw/id1082200317?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Find article number interested auto part has become easier!\n\nThis app will help you find the Article-numbers (SKU) of auto parts are compatible with the model of your car. Autoparts Database contains information mainly for Replacement auto parts (analogs), which are not only cheaper than original parts, but sometimes are not inferior in quality and reliability.\n\nAsk your seller or vendor about item's compatibility.\n\nNeed access to the Internet! (low traffic)",
    "developer": "Vladimir Susoykin",
    "developerUrl": "https://apps.apple.com/it/developer/vladimir-susoykin/id918411050?uo=2",
    "developerId": "918411050?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2016-02-16T14:33:24-07:00"
  },
  {
    "id": "1458677367",
    "appId": "night-vision",
    "title": "NightVision - 3D Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/f2/26/dd/f226dda0-4053-f095-d76a-8660f10ff20a/AppIcon-1-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/nightvision-3d-camera/id1458677367?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Perform real night vision with just your iPhone!  \n\nNightVision uses the infrared FaceID camera to see in total darkness.  The camera works within a range of 10 feet and can see objects that are invisible to the human eye.\n\nTECHNOLOGY\nNightVision uses a technology called TrueDepth, which is what enables Apple's FaceID. The TrueDepth Camera uses an infrared emitter to project over 30,000 dots in a grid pattern that are recorded by an infrared camera. This information is used to calculate spacial depth \"pixels\". NightVision processes this spacial depth information into a color gradient, thus exposing the geometry of a scene without visible light.\n\nDEVICE REQUIREMENTS\n•NightVision requires a device with FaceID\n•NightVision requires ARKit\n\nNOTES\n•NightVision works with just the front-facing selfie camera.  We are working on a future version that will use the rear-facing LIDAR available on some Apple devices.\n•NightVision does not detect infrared heat signatures",
    "developer": "Tom Eldridge",
    "developerUrl": "https://apps.apple.com/it/developer/tom-eldridge/id1458677366?uo=2",
    "developerId": "1458677366?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-06-13T19:58:53-07:00"
  },
  {
    "id": "1446311385",
    "appId": "com.alpdigitech.GizmoFinder",
    "title": "Gizmo Finder: my lost earpods",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b3/89/f5/b389f5f1-61ba-6a64-71c9-ce2c1ee5838c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gizmo-finder-my-lost-earpods/id1446311385?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Amazing AUGMENTED REALITY MARKER to GUIDE YOUR SEARCH, you can FIND LOST AirPods, Fitbit, Watch or ANY Bluetooth gadget.\n\nThe MOST ADVANCED AND USEFUL general-purpose Bluetooth device finder:\n\n1. Open the app and tap your device from the list. You can change the device name if you want.\n2. Adjust device and environment characteristics via the 2 sliders until the initial distance estimate seems about right.\n3. Zigzag to at least 4 stops in any pattern, staying still on every stop while signal is being read.\n4. An augmented reality marker will appear on the camera and the mini-map. The marker is the estimated position of the signal source given all parameters and received signal.\n5. Go towards the marker and turn on raw signal view. When the blue line is over the average line it means the signal is getting stronger and you are getting nearer your precious gadget.\n\nDownload and Enjoy!",
    "developer": "Jakobi Teknik",
    "developerUrl": "https://apps.apple.com/it/developer/jakobi-teknik/id1486120839?uo=2",
    "developerId": "1486120839?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-01-26T23:56:17-07:00"
  },
  {
    "id": "1265647924",
    "appId": "com.fongs66.RouletteMaster",
    "title": "Roulette Master!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/1f/e0/87/1fe08769-b4d1-98e9-bd4d-c7b47d866958/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/roulette-master/id1265647924?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Roulette Master! app is an evolution of my Roulette Wiz! app.\nSome advanced users requested some new systems, and Roulette Master! is here for that: to allow you building your own systems.\nRoulette Master! has a powerful alarm manager that eases the visualization of active systems.\n\nRoulette Master! is an application that assists you in targeting sleepers (looks for roulette bets that don’t appear for a long number of spins). The app allows defining a general alert threshold that is customized for each kind of bet. Every time that a particular threshold is exceeded, Roulette Master! alerts the user, indicating that is a good time to start betting. Bets that are available in this version are:\n  - Red-Black\n  - Even-Odd\n  - Low – High\n  - Dozens\n  - Columns\n  - Lines\n  - Streets\n  - Numbers\n  - Voisins du zero\n\nThis application is intended for use in online games. Its use in real casinos may not be authorized.",
    "developer": "Raul Blanquez",
    "developerUrl": "https://apps.apple.com/it/developer/raul-blanquez/id520202475?uo=2",
    "developerId": "520202475?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-15T09:01:25-07:00"
  },
  {
    "id": "909370840",
    "appId": "com.buddypoke.Gothr",
    "title": "My Talking Goth",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/ba/5d/fb/ba5dfb6e-78be-4cb8-02ad-d6e5d8f96dc9/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-talking-goth/id909370840?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The ultimate Goth Movie Maker!  A major bug fix and update is in the works. Coming soon!\n\n* Create a cast of talking Goth avatars for your movies and pictures\n* Record Goth videos in a simple and fun way\n* Make Goth music videos by loading songs from your iTunes music collection\n* Share your Goth creations to Messages, Instagram, Facebook, Twitter, Tumblr.",
    "developer": "BuddyPoke",
    "developerUrl": "https://apps.apple.com/it/developer/buddypoke/id409434446?uo=2",
    "developerId": "409434446?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2014-09-12T20:39:38-07:00"
  },
  {
    "id": "1154614339",
    "appId": "YSOFTWARE.NightVision",
    "title": "Night Vision - Nocturnal Camera filter",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple111/v4/19/0d/f0/190df014-6cb5-1155-1e87-ef3d1b2ab436/mzl.tyzkwxod.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/night-vision-nocturnal-camera-filter/id1154614339?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Explore the night with Night Vision for iOS. Binoculars special ISO control to get clear images even in low luminosity surroundings, target zoom, freeze image and flashlight capabilities.\n\nNow with Focus and ISO Level Controls! \n(just swipe up/down and left/right on screen to adjust)\n\n\nDownload now and enjoy your new nocturnal camera!",
    "developer": "Lucas Yamashita",
    "developerUrl": "https://apps.apple.com/it/developer/lucas-yamashita/id916405696?uo=2",
    "developerId": "916405696?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-09-21T20:25:12-07:00"
  },
  {
    "id": "1527509385",
    "appId": "tech.scoreandscheduleforfootball.makefootballfixturevideo",
    "title": "Football Today - Top matches",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/aa/e3/ae/aae3aeb9-4180-b405-3686-1e1c34e99d67/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-today-top-matches/id1527509385?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Get the latest live football matches, results, fixtures and news for top leagues. This app also helps you make images, video to share to your friends and social media.\n\nMain Features of \"Football Today\":\n- Matches reminder & notification\n- Football scores & schedules\n- Football News\n- Make your own maches video from fixtures and scores.\n- Match Details\n- Share your matches to your friends and social media.\n\nLet DOWNLOAD now and enjoy!",
    "developer": "Lien Hoang",
    "developerUrl": "https://apps.apple.com/it/developer/lien-hoang/id1459061581?uo=2",
    "developerId": "1459061581?uo=2",
    "genre": "Sport",
    "genreId": "6004",
    "released": "2020-08-15T00:00:00-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "1480983742",
    "appId": "com.terracciano.fisicaMasterPro",
    "title": "FisicaMaster Pro - Fisica Base",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/ba/24/11/ba24113d-1136-0417-66cc-90e5b2d02d21/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fisicamaster-pro-fisica-base/id1480983742?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Ciao Studente di Fisica!\r\nTi presento FisicaMaster Pro, l'app che ti permette di risolvere i tuoi esercizi di Fisica. \r\nFisicaMaster Pro ti permette di acquisire le nozioni base della Fisica e di risolvere i problemi grazie alla funzione CALCOLATORE presente nelle pagine pratiche dell'app!\r\nIl Calcolatore ti permette di risolvere i tuoi esercizi e le tue verifiche:\r\n - Inserisci i tuoi dati (velocità, accelerazione, ecc..)\r\n - Dicci cosa vuoi trovare (spazio, tempo, ecc...)\r\n - Calcola... E in un clic avrai la soluzione al tuo esercizio (FORMULE e RISULTATO).\r\nVuoi imparare GIOCANDO? Allora i Quiz faranno proprio al caso tuo.\r\nDomande su ogni argomento trattato nell'app. I quiz ti aiuteranno a imparare la Fisica divertendoti.\r\n\r\n** NESSUNA PUBBLICITÀ **\r\n\r\nEcco gli argomenti presenti in FisicaMaster Pro:\r\n- Grandezze Fondamentali\r\n- Grandezze Derivate\r\n- Grandezze Scalari\r\n- Grandezze Vettoriali\r\n- Misure ed Errori\r\n- Errori Sistematici e Casuali\r\n- Errori Casuali\r\n- Introduzione alla Cinematica\r\n- Velocità media e istantanea\r\n- Accelerazione media e istantanea\r\n- Moto Rettilineo uniforme\r\n- Moto Uniformemente accelerato\r\n- Moto Circolare Uniforme\r\n- Moto Armonico\r\n- Introduzione ai principi della Dinamica\r\n- Primo Principio della Dinamica\r\n- Secondo Principio della Dinamica\r\n- Terzo Principio della Dinamica\r\n- Introduzione alle Forze\r\n- Equilibrio\r\n- Moto di un Proiettile\r\n- Momento di una Forza\r\n- Forze di Attrito\r\n- Forza-Peso\r\n- Moto dei Satelliti\r\n- Forze Apparenti\r\n- Moto Armonico di una Molla\r\n- Lavoro di una Forza\r\n- Potenza\r\n- Quantità di Moto\r\n- Energia Cinetica\r\n- Energia Potenziale\r\n- Leggi di Keplero\r\n- Legge di Gravitazione Universale\r\n- Densità\r\n- Pressione\r\n- Introduzione: Termodinamica\r\n- Temperatura e Calore\r\n- Dilatazione Termica\r\n- Il Gas Perfetto\r\n- Cambiamenti di Stato della Materia\r\n- Principi della Termodinamica\r\n- Introduzione - Onda\r\n- Tipi id Onde\r\n- Onda periodica\r\n- Onda sonora\r\n- Effetto Doppler\r\n- Introduzione - Ottica\r\n- La Luce\r\n- Riflessione e rifrazione\r\n- Lenti\r\n- La carica elettrica\r\n- Conservazione della carica elettrica\r\n- Conduttori e isolanti\r\n- Legge di Coulomb\r\n- Costante dielettrica\r\n- Campo Elettrico\r\n- Corrente Elettrica\r\n- Resistenza Elettrica\r\n- Leggi di Ohm\r\n- Circuito Elettrico\r\n- Onde elettromagnetiche\r\n- Circuito Misto\r\n- Introduzione alla Quantistica\r\n- La costante di Planck\r\n- Bosoni e Fermioni\r\n- Entaglement Quantistico\r\n- Numero Quantico\r\n- Punto Quantico\r\n- Superfluidità\r\n\r\nEcco le PAGINE PRATICHE presenti in FisicaMaster Pro:\r\n- Velocità media e istantanea\r\n- Accelerazione media e istantanea\r\n- Moto Rettilineo uniforme\r\n- Moto Uniformemente accelerato\r\n- Moto Circolare Uniforme\r\n- Moto Armonico\r\n- Equilibrio\r\n- Momento di una Forza\r\n- Forze di Attrito\r\n- Forza-Peso\r\n- Moto dei Satelliti\r\n- Moto Armonico di una Molla\r\n- Lavoro di una Forza\r\n- Potenza\r\n- Quantità di Moto\r\n- Energia Cinetica\r\n- Energia Potenziale\r\n- Legge di Gravitazione Universale\r\n- Densità\r\n- Dilatazione Termica\r\n\r\nIntegra i tuoi appunti di Fisica con formule e teoria presenti in FisicaMaster Pro - Fisica Base. È l'applicazione ideale per gli studenti universitari e delle superiori.\r\nImpara la Fisica di Base e risolvi i tuoi esercizi con Facilità!\r\nFisicaMaster Pro ti aspetta! \r\n\r\nChe la Fisica sia con te e con i tuoi studenti!\r\nDisponibile in italiano, inglese e spagnolo, francese, portoghese e arabo.\r\n\r\nSoftware Developer: Carlo Terracciano\r\nContent Manager: Pietro Beccaria, Carlo Terracciano",
    "developer": "Carlo Terracciano",
    "developerUrl": "https://apps.apple.com/it/developer/carlo-terracciano/id1159639539?uo=2",
    "developerId": "1159639539?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2019-09-23T00:00:00-07:00"
  },
  {
    "id": "717125958",
    "appId": "it.werasoft.ifisicapro",
    "title": "iFisica™ Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/a2/bf/f1/a2bff118-73eb-af03-b069-415022f836c5/AppIconFisicaPro-1x_U007emarketing-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ifisica-pro/id717125958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iFisica è il tuo assistente di fisica personale. Viene usata da milioni di studenti ogni giorno, ed è l’unica app di fisica che racchiude tutto ciò di cui hai bisogno per superare con successo i tuoi esami.\n\nECCO COSA POTRAI FARE CON IFISICA:\n• Impara velocemente tra più di 70 argomenti, grazie alla spiegazione chiara e semplice.\n• Ripeti facilmente Formule, Teoremi, Definizioni e proprietà, grazie alla sintesi efficace.\n• Trova velocemente gli argomenti che ti interessano grazie all’avanzato algoritmo di ricerca.\n• Scarica ora l’app e prova gratis la versione Pro: avrai tutte le funzionalità più avanzate per alcuni giorni.\n\nECCO COSA AVRAI IN PIU’ CON LA VERSIONE PRO:\n• Ottieni più argomenti, oltre 120, tra cui gli argomenti avanzati e tutti quelli che aggiungeremo in futuro.\n• Ottieni i Quiz interattivi a risposta multipla, con cui esercitarti per avere una valutazione del tuo livello di preparazione.\n• Scopri gli Esempi Svolti passo passo, per aiutarti a comprendere i metodi di risoluzione dei problemi. \n\nHai problemi, domande o feedback? Contattaci a support@mobixee.com e saremo felici di aiutarti!\n- Tantissime formule, definizioni ed esempi! \n- Interfaccia grafica stupenda, semplice e intuitiva! \n- App Universale: una sola app per iPhone ed iPad!\n- Supporto ad iPhone X! \n- Possibilità di Ricercare gli argomenti nel formulario, per trovare ciò che ti serve ancora più velocemente! \n- Collegamenti a Wikipedia per ogni argomento! \n- Esempi pratici per ogni argomento! \n\n================================ \nIN ARRIVO NEL PROSSIMO UPDATE.. \n================================ \n● Nuovi argomenti ed utilità!",
    "developer": "Antonio Giarrusso",
    "developerUrl": "https://apps.apple.com/it/developer/antonio-giarrusso/id1433879699?uo=2",
    "developerId": "1433879699?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2013-10-06T13:20:34-07:00"
  },
  {
    "id": "522661666",
    "appId": "it.appideas.totaldownloader",
    "title": "Total files pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/65/94/5d/65945d98-be70-e54a-09c8-6756d6902115/AppIcon_total-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/total-files-pro/id522661666?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Total Files è un potentissimo file manager e file organizer integrato con i maggiori provider cloud e con l’app “Files” di iOS 11 che consente di organizzare e gestire i file presenti sul tuo device e sui tuoi account Cloud.\n\nTotal Files supporta DropBox, Google Drive, OneDrive and iCloud Files ed offre l’integrazione con l’app “Files” di iOS 11. Puoi anche sincronizzare più di un account per ciascun Cloud, in modo da aumentare lo spazio a tua disposizione.\n\nGrazie all’integrazione con l’app “Files” di iOS 11, puoi salvare un qualunque file presente in altre app, semplicemente scegliendo il comando “salva in files” presente nel menu condividi standard di iOS. \n\nLe Cartelle virtuali ti consentono di organizzare e raggruppare virtualmente in un’unica cartella file presenti sul tuo device e sui tuoi account cloud.\n\nL'indicizzazione Spotlight ti consente di trovare immediatamente ciò che cerchi, indicizzando il contenuto dell’archivio in tempo reale.\n\nIl reader PDF integrato offre funzionalità avanzatissime per l’editing: puoi evidenziare paragrafi, scrivere sul file a mano libera e disegnare forme.\n\nPrincipali caratteristiche:\n\n- Integrazione con l’app “Files” di  iOS 11 per tutti i cloud collegati, in modalità lettura/scrittura.\n- Supporta Dropbox, GDrive, OneDrive, iCloud\n- Ricerca avanzata tra tutti i contenuti dell’archivio, sia locale che sui cloud collegati.\n- Compressione (zip) e decompressione (zip & rar) di qualsiasi file\n- Reader PDF con possibilità di disegnare direttamente sul file annotazioni, forme e scrittura a mano libera\n- Supporta Microsoft Office\n- Gestione simultanea di più Cloud accounts e condivisione con altri utenti\n- Browser Multi-Tab con Bookmarks e History\n- Possibilità di creazione cartelle e sotto-cartelle in archivio\n- Funzionalità di protezione cartelle con PIN\n- Browser con navigazione in modalità privata",
    "developer": "App Ideas",
    "developerUrl": "https://apps.apple.com/it/developer/app-ideas/id522661689?uo=2",
    "developerId": "522661689?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-05-15T14:19:28-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Attraversa con la tua auto un'apocalisse di zombie in questo seguito del popolarissimo Earn to Die!\n\nUna nave ti attende dall'altro lato del Paese per portarti in salvo. Dovrai però attraversare una città invasa dagli zombie. Avrai a disposizione solo un'auto malmessa e qualche spicciolo per affrontare una situazione che già conosci: guidare tra orde di zombie nel tentativo di sopravvivere.\n\nNUOVISSIMA MODALITÀ STORIA\nEarn to Die 2 presenta una nuova modalità Storia, cinque volte più lunga del gioco precedente. Dalla familiare atmosfera del deserto verrai catapultato nel cuore di città infestate dagli zombie. \n\nLIVELLI MULTIPLI:\nOgni livello è ora diviso in più livelli. Attraversa con la tua auto putridi cavalcavia, tunnel sotterranei o fabbriche infestate dagli zombie. Qualsiasi percorso seguirai, non potrai sottrarti alle orde di zombie: la tua unica possibilità è andarci a sbattere contro!\n\nCREA UNA MACCHINA ANNIENTA-ZOMBIE\nSblocca e potenzia 10 veicoli diversi, tra cui un'auto sportiva, un camion dei pompieri e perfino un furgoncino dei gelati. Ogni veicolo può essere provvisto di determinate migliorie, come corazzature, cannoni sul tettuccio, propulsori e tanto altro. Gli zombie non avranno scampo!\n\nVEICOLI DISTRUTTIBILI\nI veicoli possono essere completamente distrutti. Cerca di restare in vita mentre il tuo veicolo si schianta in mille pezzi.\n\nPIÙ ZOMBIE. PIÙ DISTRUZIONE. PIÙ CAOS.\nChe cosa aspetti? La nave di salvataggio non ti attenderà ancora per molto. Preparati per una corsa selvaggia: non c'è niente di peggio che schiantarti contro fabbriche piene di zombie.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/it/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 850'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 850'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non raccoglie nessun dato. I tuoi dati sono tuoi\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/d1/89/fed18980-a723-cccc-d66e-d49a276c6063/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODALITÀ DI SCATTO \n\n- Foto \n- Modalità otturatore lento\n- Ritratto\n- Fotos 3D\n- Anti-Vibrazione\n- Modalità scatto a raffica\n- Autoscatto \n- Intervallo \n- Big button \n- Video \n- Video 4K Ultra HD - 3840x2160\n- Video 4K Max - 4032x2268 - acquisti in app\n- Modalità Slo-Mo\n- Time lapse \n- Time lapse 4K Ultra HD - 3840x2160\n- Time lapse 4K Max - 4032x2268 - acquisti in app\n\nFUNZIONI FOTOCAMERA \n\n- Fuoco manuale, esposizione, velocità otturatore, ISO e controlli bilanciamento del bianco\n- Messa a fuoco completo e controllo dell'esposizione (messa a fuoco a tocco/esposizione a tocco) \n- Blocco di messa a fuoco, esposizione e bilanciamento del bianco (WB, white balance) \n- Rapporto di aspetto regolabile (4:3/3:2/16:9/1:1) \n- Formato TIFF senza perdita di dati - per iPhone 4S e superiori\n- Quattro opzioni di velocità dell'otturatore (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Funzione pausa/riavvia video \n- Risoluzione video regolabile (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Video FPS definite dall'utente (1-30 fps) \n- L'opzione di scatto delle foto durante la registrazione dei video \n- Stabilizzazione video in tempo reale (può essere attivata/disattivata) \n- Indicatore spazio su disco rimanente durante ripresa video \n- Risoluzione video time-lapse (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Zoom digitale 6x \n- Zoom video \n- Misuratore audio (livello Avg. / Alto) \n- Geotagging (localizzazione della foto) \n- Griglie di allineamento (Thirds/Trisec/Golden/Horizon) \n- Supporto per fotocamera anteriore e posteriore \n- Timbro data del foto \n- Timbro ora del foto \n- Timbro luogo del foto \n- Timbro Copyright del foto \n- Timbro data del video / time lapse \n- Timbro luogo del video / time lapse \n- Timbro Copyright del video / time lapse \n- Colonne sonore possono essere integrate nei video time lapse \n- Impostazioni Flash (Auto/On/Off /Torcia) \n\nEDITOR FOTO / VIDEO \n\n- Modifiche non distruttive: tutte le modifiche, compreso il ritaglio, sono completamente correggibili/reversibili\n- 60 filtri realizzati da esperti del settore\n- 17 lenti: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 strumenti di regolazione completi\n- Ritaglio, ridimensionamento, rotazione, raddrizzamento, capovolgimento orizzontale e correzione della prospettiva\n- Sequenza temporale estremamente accurata con la capacità di passare in rassegna i video, fotogramma dopo fotogramma\n- Aggiungere brani musicali ai tuoi video\n- Controllo volume, sia per la registrazione originale che per la musica di sottofondo\n- Possibilità di estrarre i fotogrammi dal video\n- Supporto video ad alta risoluzione fino a 4K (3840x2160)\n\nAZIONI SU FOTO EVIDENZIATE\n\n- Timbrare raggruppamento: applica i timbri di data / ora / posizione / Copyright a più foto nel tuo album\n- Ridimensionare raggruppamento: ridimensiona più foto nel tuo album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/it/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA: questo gioco è ufficialmente supportato solo sui seguenti dispositivi: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6ª generazione, iPad Mini 2, 3 e 4, iPad 4ª generazione, iPad Air 1 e 2, e iPad Pro.***\n\nRockstar Games ritorna a scuola con l'umorismo e ironia che la contraddistinguono in Bully: Anniversary Edition. Vesti i panni del quindicenne Jimmy Hopkins e vivi un'epopea tra i muri della Bullworth Academy, scuola privata corrotta e fatiscente. Dovrai affrontare i bulli e le provocazioni dei prof, battere i palestrati a palla avvelenata, fare scherzi, conquistare (o disgustare) le ragazze e sopravvivere un anno nella scuola peggiore del mondo.\n\nBully: Anniversary Edition include tutti i contenuti di Bully: Scholarship Edition, oltre al supporto per schermi HD, grafica migliorata, illuminazione e texture più definite e comandi pensati per gli schermi touch. Potrai anche sfidare i tuoi amici in multigiocatore con le nuove Sfide amici.\n\nLe Sfide amici sono lezioni e minigiochi stile arcade 1 contro 1: fai a gara a chi seziona più velocemente una rana nella lezione di biologia, espandi il tuo vocabolario nella lezione di grammatica, aiuta uno scoiattolo a distruggere i nemici a colpi di ghiande in Nut Shots e molto altro ancora.\n\nCaratteristiche:\n• Comprende la storia completa di Bully e le missioni, i personaggi, le lezioni e gli oggetti sbloccabili aggiunti con Bully: Scholarship Edition\n• Grafica incredibile: texture ad alta risoluzione, illuminazione dinamica, ombre ed effetti particellari\n• Supporto per schermi ad alta risoluzione\n• Sfida i tuoi amici in multigiocatore grazie alle Sfide amici. Gioca dove e quando vuoi e ricevi notifiche quando è il tuo turno.\n• Comandi touch intelligenti e pulsanti che appariranno solo quando ne avrai bisogno\n• Continua la partita dove vuoi, grazie ai salvataggi sul Cloud del Social Club R*\n• Supporto controller fisico\n• Taptic Engine Feedback per tutti i pulsanti dei dispositivi iPhone 7 \n• Registra le tue partite grazie al supporto per ReplayKit su dispositivi iPhone 6S e successivi\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, e i marchi e logo Rockstar Games R* sono marchi commerciali e/o marchi commerciali registrati di Take-Two Interactive Software, Inc. negli Stati Uniti e/o in altri paesi. Tutti i diritti riservati.\n\nL'uso di questo software è soggetto alla licenza consultabile all'indirizzo rockstargames.com/eula; i termini relativi agli account online sono su www.rockstargames.com/socialclub. La violazione dell'EULA, del Codice di condotta o di altre politiche può comportare la limitazione o l'interruzione dell'accesso al gioco, o all'account online. Per assistenza e supporto tecnico visita www.rockstargames.com/support.\n\nQuesto videogioco è di fantasia e non rappresenta persone, società o organizzazioni: ogni somiglianza è casuale. Take Two non incoraggia i comportamenti rappresentati. La copia non autorizzata, la decodificazione, la trasmissione, l'esecuzione in pubblico, il noleggio, il gioco a pagamento o l'elusione della protezione anticopia sono severamente proibiti.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1561451989",
    "appId": "com.bitzooma.blackborder",
    "title": "Black Border: Border Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/da/f5/d1/daf5d16d-60f7-750e-ba69-b51e3e42cc5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/black-border-border-simulator/id1561451989?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "In this game, you play as a border officer of the border cross entry and exit gates, who supposed to check the passengers' papers and stop the smuggling of illegal items and bribery.\n\nAs a border officer, you have to check entrants' papers and use all of your objects and tools to arresting people like terrorists, wanted criminals, smugglers, and passengers with forged or stolen documents.\n\nThe followings are some items that the border officer (you) is supposed to check carefully and prevent illegal border crossing of passengers and other forbidden objects:\n\n- The Full name of each person is mentioned in all the papers.\n- Check The weight and height of the passengers to not be against the ones mentioned in the papers.\n- Check the expiry date of their passport or entry permit and other papers.\n- Frisk passengers for weapons and illegal items and preventing their entrance to the country.\n- Check passengers' faces to be the same as photos in their documents.\n\nThe followings are some features of Black Border: Border Simulator Game:\n\n- Simple but addicting mechanics.\n- New Game Modes continuously getting added.\n- Beautiful graphics!\n- Rich story\n- Story based\n- Multiple endings\n- Disguised communications \n- Opposition Groups Communication\n\nBorder officer duty is to perform like the security of border force simulator and control transportation of prohibited items like weapons, antiques, toxic, narcotics, and other illegal items. Black Border: Border Simulator Game is a great combination of paper games, border force games, border patrol games, and other best simulator games.\n\nFollow our official website and socials to get the latest news and updates:\n\nWebsite: https://blackbordergame.com/\nTwitter: https://twitter.com/blackbordergame\nFacebook: https://www.facebook.com/blackbordergame\nYouTube: https://www.youtube.com/channel/UCyI-eZJNH8Gq4loPFiSDpRQ\n\nWe are always collecting user feedback and emails that help us to apply them in updates. We appreciate it if you kindly let us know your detailed feedback. Please email us to this address support@blackbordergame.com.",
    "developer": "Bitzooma Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/bitzooma-game-studio/id1561451991?uo=2",
    "developerId": "1561451991?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-04-06T00:00:00-07:00"
  },
  {
    "id": "1262474519",
    "appId": "com.gabama.monoposto",
    "title": "Monoposto",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/a3/47/c2a34707-3e1b-e6dd-b28d-2f1f72f659cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monoposto/id1262474519?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Monoposto is an amazing independent racing game with single seater open-wheel cars. Compete in the new 2021 season: there are 21 circuits waiting for you.\n\n-Full unlocked game\n-No Ads\n-21 circuits\n-Online Multiplayer Duel\n-New cars and tires\n-Quick race, Single Race and Championship mode\n-Qualifying session\n-Race session with up to 20 cars\n-Pit stop during qualify and race\n-Car repair during pit stop\n-Full tires selection\n-Customization of Cars and Drivers names\n-Choose your Driver\n-5 different camera view\n-Many options to customize your driving experience\n-External and MFi game controller support",
    "developer": "Marco Pesce",
    "developerUrl": "https://apps.apple.com/it/developer/marco-pesce/id1108854780?uo=2",
    "developerId": "1108854780?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-01T11:13:16-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/teamspeak-3/id577628510?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/it/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  }
]
