[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/incredibox/id1093131935?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Con Incredibox, diventa lo chef d’orchestra di un gruppo di beatboxers in solo qualche clic. Ti basta glissare un’icona su un personaggio per iniziare a creare la tua musica  ! Trova la giusta successione di suoni per sbloccare dei ritornelli animati che ti permetteranno di migliorare il tuo mix.\n\nRegistra la tua creazione e condividila con tutti i tuoi amici  ! Se ottieni abbastanza voti, il tuo mix apparirà nelle Top 50 di Incredibox.\nManchi di ispirazione  ? Nessun problema, metti semplicemente la modalità automatica che comporrà per te  ;-)\n\nRisveglia il beatmaker che é in te!\nFai vibrare i bassi ;)\n\n----------------\nL’applicazione Incredibox é stata creata sul web nel 2009 e da allora ha registrato più di 70 milioni di connessioni. Il progetto ha riportato un notevole successo poco subito dopo il suo lancio ed è stato rapidamente associato a differenti media internazionali quali «  «  Adobe newsletter, BBC Click, Yahoo news, The FWA  » e tanti altri. Apprezzato da professori di musica del mondo intero, Incredibox é anche utilizzato come strumento di iniziazione al ritmo musicale per I più piccoli.\n\n----------------\nImportante : Per il massimo comfort di gioco è necessario utilizzare almeno un iPad 3 o un modello più recente.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/it/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/6a/46/31/6a4631cd-2f6a-0966-f0bd-78351a07aedd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\nL'applicazione non gestisce correttamente i veicoli storici ultra trentennali e le moto.\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "Ottorino Bruni",
    "developerUrl": "https://apps.apple.com/it/developer/ottorino-bruni/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "MONOPOLY - Il gioco da tavola",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/e6/4a/5fe64a95-b3a3-ff18-35ae-9a8812aaf7d1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly-il-gioco-da-tavola/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\n \n Monopoly con videochiamate!\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\n\"Gioca al gioco ufficiale di Hasbro Monopoly per conto tuo, con la famiglia e gli amici o con tutto il mondo. Gioca online od offline sul tuo cellulare o tablet. Il tuo gioco preferito senza pubblicità!\n È il primo gioco da tavolo a pagamento in oltre 100 paesi, con 3 milioni di download dal lancio.\n\n”Monopoly mobile supporta il multigiocatore online multipiattaforma. Ciò significa che si può aprire una lobby, invitare i propri amici alle proprie partite e giocare con loro in perfetta armonia. Meraviglioso, vero?” Dave Aubrey - PocketGamer\n \n Si tratta di un’esperienza di gioco da tavolo totalmente immersiva, con fantastiche grafiche e animazioni. L’intero gioco classico è disponibile senza pubblicità, per vivere Monopoly senza distrazioni. Invita amici e familiari per divertirti con uno dei giochi mobili a pagamento più apprezzati.\n \n \n CARATTERISTICHE POPOLARI\n Uno dei più grandi giochi da tavolo \n Gioca al gioco più classico della Hasbro per conto tuo, con la famiglia e gli amici o con i giocatori di tutto il mondo sul tuo cellulare o tablet!\n \n Gioco completo senza pubblicità\n Gioca al titolo classico senza pay-to-win né pop-up pubblicitari. Tira i dadi e rischia tutto per diventare il magnate terriero più ricco del tabellone!\n \n Regole speciali\n Metti da parte il regolamento ufficiale Hasbro e gioca con le regole speciali che preferisci\n \n Modalità rapida\n Tira il dado, rischia tutto ciò che hai e vinci: completa il tabellone più rapidamente che mai\n \n Giocatore singolo\n Gioca contro un’esigente IA, senza bisogno di amici o familiari\n \n Multigiocatore offline\n Potrai usare un singolo dispositivo per un massimo 4 giocatori, senza bisogno di Wi-Fi\n \n Multigiocatore online\n La distanza non compromette il divertimento: collegati con i fan di tutto il mondo o invita amici e familiari in una partita privata\n \n Pass stagionale\n Diventa il miglior magnate su nuovi tabelloni a tema, esclusivi per il gioco mobile. Con 9 tabelloni e uno da rivelare, non ci sono partite uguali! Rischia tutto nell'universo alternativo di L.A. Monstropolis. Spaventati in Transilvania. Osserva il futuro a New York 2121, o viaggia nella Londra vittoriana, nella Tokyo storica, nella Parigi della Belle Epoque e nell'Atlantic City degli anni '30! Sblocca nuovi pezzi, proprietà e Imprevisti con ogni tema!\n \n COME SI GIOCA\n Scegli la modalità\n Gioca al classico titolo Hasbro online e offline. Metti alla prova le tue abilità da magnate terriero contro l’IA e sii un vero tycoon immobiliare in modalità giocatore singolo. Competi con amici e familiari ovunque tu sia nel multiplayer online.\n \n Scegli le regole\n Se sei una di quelle persone che non hanno mai letto le regole del Monopoly, puoi comunque giocare come vuoi! Gioca senza aste, aggiungi soldi al Parcheggio gratis o paga 400 dollari per andare al VIA! Scegli di attenerti al regolamento Hasbro, di scegliere le regole più popolari o di personalizzare le regole in base alle tue preferenze!\n \n Scegli la pedina\n Scegli tra i segnalini classici o moderni, tra cui: terrier, gatto, T-rex, paperella di gomma, la macchina, il cilindro e la corazzata!\n \n Entra nel tabellone\n Riduci in bancarotta amici e familiari e diventa il più ricco magnate del tabellone! Il gioco classico con l’aggiunta di fantastiche animazioni e di un imparziale banchiere con IA!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/25/b5/60/25b56039-d7d9-f61c-3c2e-b0825149efa7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile è l'ultimo capitolo del manageriale calcistico numero 1 sul mercato per sistemi mobile, capace di vendere più di 8,8 milioni di copie nel mondo.\r\n\r\nCon oltre 60 campionati di 25 paesi, FM22 Mobile ti permette di guidare i più importanti club al mondo, o uno di quelli meno famosi, se preferisci.\r\n\r\nDopo aver scelto una squadra, il tuo primo compito consiste nel decidere lo stile di gioco più adatto ai tuoi giocatori. I modelli tattici predefiniti, basati sugli schemi più influenti e utilizzati al mondo, rappresentano un ottimo punto di riferimento, ma puoi anche decidere di creare qualcosa di completamente unico sfruttando l'incredibile flessibilità del gioco.\r\n\r\nSe noti qualche lacuna nella tua rosa, vai sul mercato per rinforzarla. Fuoriclasse mondiali e giovani prodigi ti aspettano nel palmo della tua mano. Usa i nuovi strumenti di osservazione per ingaggiare questi talenti e farne una squadra in grado di vincere trofei.\r\n\r\nQuando hai messo a punto la squadra e la tattica, è il momento di pensare alla partita. Guarda la tua visione prendere vita grazie al motore di gioco 2D classico che ti permette di seguire le azioni e i momenti chiave di ogni partita.\r\n\r\nCompatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. FM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli.\r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nUN NUOVO CAMPIONATO\r\nSfrutta le nuove possibilità e includi fino a cinque nazioni in ogni carriera. Per la prima volta, è possibile disputare le competizioni del continente africano, grazie all'aggiunta del campionato del Sudafrica.\r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora l'ingaggio dei giovani prodigi con i nuovi strumenti di osservazione. Definisci le qualità esatte che cerchi in un giocatore e metti il tuo staff al lavoro per scovare la prossima generazione di fuoriclasse mondiali.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nConcludi accordi secondo i tuoi termini e domina il calciomercato più realistico e competitivo di sempre. La possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio o una sfortunata sequenza di infortuni, i giornalisti lo sapranno e ti faranno domande a riguardo. Saprai gestire il circo mediatico?\r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi del vivaio con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA.\r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva di sempre. I giocatori più esperti noteranno una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Pubblicato da SEGA Publishing Europe Limited. Sviluppato da Sports Interactive Limited. SEGA e il logo SEGA sono marchi o marchi registrati di SEGA Corporation o delle sue affiliate. SEGA è registrata presso l'U.S. Patent and Trademark Office. Football Manager, il logo di Football Manager, Sports Interactive e il logo di Sports Interactive sono marchi o marchi registrati di Sports Interactive Limited. Tutti i diritti riservati. Tutti gli altri nomi delle società, marchi e logo appartengono ai rispettivi proprietari",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/1d/01/33/1d0133d5-696c-3814-2664-3d5f7c783083/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/it/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/0e/4c/31/0e4c313f-7335-d706-97de-f078dbf34118/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "IL GIOCO DELLA VITA 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/b9/f9/b8/b9f9b895-5e98-64e8-15a3-e1f08b609f9f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-gioco-della-vita-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Per 60 anni il gioco da tavolo IL GIOCO DELLA VITA ci ha mostrato come vincere crescendo. Ora, in versione digitale, IL GIOCO DELLA VITA 2, aggiunge al mix tradizionale nuove scelte e bivi!Sarai un video blogger o un ingegnere?Quali strade sceglieranno amici e parenti?Per scoprirlo, gioca sul cellulare e sul tablet! Personalizza il tuo segnalino, sali sulla tua auto ecologica e sfida amici e familiari nel GIOCO DELLA VITA 2, un sequel contemporaneo del GIOCO DELLA VITA. Con mille nuovi modi di vivere, dove il denaro non è più l'unico percorso verso il successo, cosa sceglierai? Trova la felicità, e questo potrebbe significare denaro e fama, o successi accademici e una dozzina di gatti!Diventa una pop star con 5 cani e una casa con piscina, o un neurochirurgo con tanti dottorati, coniuge e 3 bambini.Decidi tu!\n\nCaratteristiche\n- UN SEQUEL CONTEMPORANEO DEL CLASSICO GIOCO DA TAVOLO della HASBRO.\n- IL GIOCO DELLA VITA 2 porta nel presente un classico del passato\n- SENZA PUBBLICITÀ. Non preoccuparti di annunci e bonus allettanti a pagamento perché questo è un ambiente sicuro, sia online che offline.\n- DUE MONDI MERAVIGLIOSI: gioca nella \"classica\" città ecologica e cerca il \"Regno delle Fiabe\" con il pass stagionale del GIOCO DELLA VITA 2.\n- GIOCATORE SINGOLO: non dovrai mai giocare da solo perché la sfida con l'IA è molto impegnativa.\n- MULTIGIOCATORE ONLINE: la distanza non interrompe il gioco quando ti connetti con gli appassionati di tutto il mondo o inviti amici e parenti a una partita privata.\n- PASSA E GIOCA: non hai Internet? Non c'è problema! Basta passare un singolo dispositivo tra un massimo di 4 giocatori per un'esperienza offline senza connessione Wi-Fi.\n\nRegole del gioco\n\nSCEGLI e PERSONALIZZA il tuo personaggio!\nPer l'avventura di una vita ci vuole un costume mozzafiato!Personalizza il tuo segnalino rosa, blu o il nuovo segnalino viola con un suo stile particolare.\n\nPARTI dall'inizio!La vita da adolescente potrebbe intimidire, ma non c'è alcuna pressione!IL GIOCO DELLA VITA 2 inizia quando ti vengono presentate delle decisioni davvero importanti e dovrai fare una scelta dopo l'altra!\n\nScegli un PERCORSO DI VITA!La tua vita è nelle tue mani!\nSposati, completa gli studi, diventa una star e adotta degli animali domestici. Nel GIOCO DELLA VITA 2 la strada ha molte curve e svolte, e i bivi ora possono concederti una seconda chance, quindi non è mai troppo tardi per sposarsi o laurearsi!\n\nSoldi o felicità? Vai in PENSIONE come vuoi tu!\nPreferisci i milioni o gli affetti?IL GIOCO DELLA VITA 2 non è incentrato solamente sui soldi.Ottieni attributi per la felicità, la ricchezza e la conoscenza, e il punteggio finale riassumerà tutti i tuoi risultati!\n\nGuadagna RICOMPENSE per SBLOCCARE nuovi oggetti!Sblocca nuovi segnalini, costumi e veicoli giocando e guadagnando ricompense!Raccogli 60 punti felicità, percorri 100 spazi, raccogli 5.000 dollari: ogni risultato sblocca un pezzo del puzzle.Quando raccogli i 6 pezzi del puzzle puoi sbloccare un oggetto bonus. Ce ne sono otto in ogni mondo!\n\nESPLORA mondi meravigliosi con il pass stagionale del GIOCO DELLA VITA 2!\nUna volta trovato il successo in città, con il Pass stagionale potrai visitare tanti altri mondi! Esplora l’incantevole Regno delle Fiabe, doma i mostri di Colline Infestate, scopri tutta la candida magia delle Lande Algide, vivi una vita da sogno a fianco dei dinosauri nell’Era dei Giganti o parti per delle ferie senza fine nelle Coste Sabbiose! Il Pass stagionale del GIOCO DELLA VITA 2 include 5 mondi aggiuntivi...\n\n ... e presto ne arriveranno altri!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1232877197",
    "appId": "com.michele.vagnetti.mavicFPV",
    "title": "Maven - For DJI Drones",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/53/a9/d9/53a9d97c-8766-cc84-b0f9-e9042f919f10/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/maven-for-dji-drones/id1232877197?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "This App will let you fly your DJI™ Drone like never before! \nit's includes all the features you've always wanted\n-Waypoint Mission\n-GPS Track ME\n-VR with Head Tracking\n-Polygonal Geofence\n-Headless Mode\nand much more\n\nThe app is compatible and optimised for: \nMavic Mini\nMavic 2 Enterprise Dual\nMavic 2 Enterprise\nMavic 2 Pro\nMavic 2 Zoom\nMavic Pro Alpine\nMavic Pro Platinum\nMavic Pro\nMavic Air\nMavic Air 2\nSpark\n\n\nAutonomous Waypoint Mission \n- complete solution for autonomous waypoint navigation\n- easy and intuitive user interface to design the route\n- POI functionality\n- Corner Radius\n- Above the Ground (altitude option)\n- adjustable progressive and smooth rotation of the drone and the gimbal\n- autonomous or semi-autonomous flight\n- possibility of combining VR functionality with the waypoint mission\n- convenient management to save and browse the missions\n- up to 99 waypoints\n- waypoint Actions, including auxiliary light actions\n- share mission\n- import CSV Litchi mission\n- define mission \"by Flight\"\n- search Location\n\nFollow ME!\na complete GPS follow functionality that include\n-Track Me (follow from any direction)\n-Altitude follow\n-Orbit while follow\n-automatic home point update\n-live follow parameter update\n\nVirtual Polygonal Geofence (you will not find this function in any other app)\n-Virtual Polygonal Geofence (VPG for short) are user-defined geographic areas in which the drone can fly.\n-They are intended as an alternative to the standard circular distance limit managed by the drone firmware, which is not very useful in most scenarios\n-Activating a VPG the application will prevent the drone from flying outside its perimeter, progressively slowing down the drone near the barriers until it stops\nEach VPG can also be associated with:\n-a minimum and maximum height\n-a maximum speed\n\nVirtual Copilot\na totally new feature to the app, especially useful for drones without native Point of Interest functionality (e.g. Mavic Mini)\nchoose a point on the map, then ask the copilot to control the Yaw Rotation and the camera to look at that point while you are free to manually fly the drone\nthe copilot has also more advanced skills like  \"orbit\" ,\"Follow / Track ME\", \"cable cam\" , check the manual\nthe copilot will open the door to great shots even to inexperienced pilots!\n\nHeadless\nthe app support two headless mode:\n-Course Lock\n-Home Lock\n\n\nVR Function\nYou can use this app with basically all VR headset on the market! the view is fully customisable to fit all needs, you can set position, dimension and eye-witdh \n\nHead-tracking\nMove the gimbal with your head! you can move the gimbal \n-up and down (all supported drones)\n-left and right (Mavic 2 series and Mavic Air 2)\n\nGimbal Modes: Follow / FPV\n\nEnjoy the special animated On screen Display in VR mode! it will provide you all the informations that you need!\n    \nIf you need to look around while wearing the VR headset (goggles) you can switch from Drone  Point of View to Your Point of View (using the iPhone camera) by pressing a button on the remote controller.\n\nAR Localizer\nYou have three Augmented Reality Localizer that will help you orient yourself on the Drone video feed.\nThe green locator will always show the Home position, the red one will show you the Position and Distance of a Point of Interest that you can choose on Map. The blue one show the GPS position of the piloting device\nGPS Error, compass error or barometer sensor error could affect the accuracy of the localizer but will always be a great help to find your destination.\nLocalizers are available in normal mode, full screen and “VR” Mode\n\nComplete access to all camera settings\n\n- FCC mode friendly\n(the app does not automatically revert to \"CE\" mode the drones that has been set to \"FCC\")\n \nFlight Mode:\nAtti/GPS Mode, Tripod Mode & Sport Mode\n\nSync flight logs to AirData UAV\n\nMAVIC™ and DJI™ are trademarks of DJI",
    "developer": "Michele Vagnetti",
    "developerUrl": "https://apps.apple.com/it/developer/michele-vagnetti/id391272907?uo=2",
    "developerId": "391272907?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2017-06-02T13:27:17-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Evasione Tascbile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/escapists-2-evasione-tascbile/id1356167732?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists 2 è un gioco di strategia sandbox esilarante ed elettrizzante che pone di fronte alla difficile sfida di evadere di prigione. Crea il tuo detenuto con centinaia di personalizzazioni, agisci da solo o cospira con altri 3 amici per dare vita alla fuga perfetta in multiplayer locale!\n\nScarica oggi The Escapists 2: Evasione Tascabile oggi... Non farlo sarebbe un crimine!\n\nCaratteristiche principali:\n\nCoinvolgente gioco di simulazione di prigione con funzionalità tutte nuove!\n\n13 prigioni selezionate piene di follia sandbox indie!\n\nCompra, baratta e trova il modo di acquisire gli oggetti indispensabili per la creazione di dozzine di arnesi utili per evadere!\n\nConfonditi tra gli altri detenuti per poter evadere; la vita in prigione è fatta di routine, perciò assicurati di rispondere all’appello, presentati al lavoro e cerca di non dare nell’occhio.\n\nHai tempo, quindi usalo bene! Allena la mente in biblioteca e il corpo in palestra per avere il cervello e i muscoli necessari per evadere!\n\nCol sistema di combattimento rinnovato, potrai bloccare attacchi o effettuarne in serie per mettere in piedi un'evasione epica.\n\nImpara l’arte e mettila da parte! Affronta la vita in prigione, trova amici, costruisci amicizie, eludi le guardie o corrompile!",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/0b/4b/9a0b4bd9-6014-8f72-1fb0-4558be042303/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "984225820",
    "appId": "com.alessandrobracci.Bruxapp",
    "title": "BruxApp",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/af/16/75/af1675a3-f9ea-398d-f497-7d09c1c2a120/AppIconNew-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bruxapp/id984225820?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "COSA E'\nBruxApp è la prima applicazione scientifica dedicata al Bruxismo ideata  ed utilizzata dai più importanti esperti internazionali della materia.\nE’ quindi l’applicazione più completa e autorevole al mondo, che ti consentirà di conoscere e gestire correttamente questo problema.\n\nA COSA SERVE\nBruxApp è un facile strumento a disposizione sia dei PAZIENTI che dei DENTISTI  in grado di svolgere alcune importanti funzioni come:\n- Eseguire una prima valutazione riguardo alla presenza / assenza del bruxismo nelle sue diverse forme ( serramento dei denti o della mandibola e digrignamento dei denti)\n- Valutare la severità del problema, qualora presente.\n- Attuare una prima azione di protezione basandosi sulla autoregolzione del biofeedback.\n- Attuare una efficace azione di rieducazione dell’habitus parafunzionale attivando gli strumenti della consapevolezza comportamentale.\n- Fornire a dentisti e pazienti informazioni corrette sul bruxismo, basate sulle più recenti ed autorevoli ricerche scientifiche in materia.\n\nPERCHE' BRUXAPP?\nIl bruxismo è un complesso fenomeno che, al giorno d’oggi, si sta diffondendo sempre di più rispetto al passato.\nEsso è rappresentato da una non corretta attività dei muscoli masticatori e può manifestarsi come serramento dentale o mandibolare e digrignamento. Alcune di queste attività potrebbero essere associate ad alcune conseguenze, come l’eccessiva usura dentale, il distacco di restauri dentali (es: corone, ponti, otturazioni), la comparsa di complicanze a carico degli impianti dentali, l’insorgenza di dolori muscolari o dell’articolazione temporo-mandibolare, la riduzione della capacità di aprire e chiudere la bocca fino al blocco mandibolare.\nQuindi, una corretta e precoce diagnosi è fondamentale per attuare una prevenzione  efficace delle possibili conseguenze deleterie del bruxismo.\n\nRICERCA SCIENTIFICA\nBruxApp è stata supervisionata da qualificati esperti della materia come parte di un progetto di ricerca multicentrico per la valutazione epidemiologica del bruxismo. Vanta già molte pubblicazioni su autorevoli riviste scientifiche internazionali.\n\nREALIZZAZIONE\nSviluppata in collaborazione con Goran Djukic, analista programmatore dell’Istituto di Fisiologia Clinica del Consiglio Nazionale delle Ricerche di Pisa.\nAl momento disponibile in 25 lingue diverse\n\nIMPORTANTE\nQuesta applicazione non è un gadget\nPer poter funzionare correttamente ed essere efficace, necessita di dedicarle 5 minuti di tempo LEGGENDO ATTENTAMENTE  le chiarissime istruzioni. \nLa compatibilità piena è assicurata con iPhone 5 e superiori e iOS 9.3 e superiori.",
    "developer": "Chiara Bonanni",
    "developerUrl": "https://apps.apple.com/it/developer/chiara-bonanni/id1478421144?uo=2",
    "developerId": "1478421144?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-01-29T13:31:45-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/66/d7/56/66d756c6-81e8-b89e-947f-6862beae839b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Aiuta il tuo bambino in questo gioco sulla crescita e le cure parentali incentrato sulla narrativa e basato su eventi reali\n\nPolygon: \"My Child Lebensborn racconta un'inquietante favola sulle vittime innocenti nel periodo successivo alla Seconda guerra mondiale.\"\n\nLevelUp: \"L'esperienza di gioco più intensa che abbia mai avuto.\"\n\nAdotterai un bambino Lebensborn nella Norvegia del dopoguerra, ma dovrai affrontare le difficoltà che comporta crescere un bambino in un contesto ostile e carico di odio. Osserva la guerra da un punto di vista differente, ispirato alle vere storie dei bambini Lebensborn. Scopri come l'odio per i nostri nemici continua a produrre vittime, anche in seguito a una vittoria.\n\nScopri il loro passato e sostienili nel presente. Per prenderti cura del tuo bambino dovrai bilanciare il tuo tempo e le tue risorse. Troverai risposte a domande difficili sul suo passato, sull'odio, sulle prepotenze e sulla trasmissione delle colpe.\n\nSaprai aiutare Klaus/Karin ad affrontare la pesante eredità dell'occupazione tedesca e far sì che trovino la serenità in un Paese intento a festeggiare la propria libertà?\n\nSarai tu, a fare la differenza.\n\nCaratteristiche principali:\n- Influenza le emozioni, la personalità e la visione del mondo del tuo bambino attraverso le tue scelte.\n- Interpreta le espressioni e il linguaggio del corpo del tuo bambino per osservare gli effetti delle tue scelte.\n- Esplora un'appassionante linea narrativa basata su eventi reali.\n- Guadagna denaro lavorando, poi cucina, crea, vai in cerca di cibo e gioca.\n- Fai buon uso del tuo tempo e delle scarse risorse a disposizione.\n- Adotta una bambina o un bambino e prenditene cura per un intero anno della sua vita.\n\nAttenzione: alcuni dispositivi con solo 1 GB di memoria disponibile hanno riscontrato problemi durante l'esecuzione di questo gioco.\nSe hai bisogno di assistenza tecnica, contattaci all'indirizzo support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/it/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/23/07/2e230740-2425-0148-b0a2-c76456e2369d/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La tua app tascabile per rimuovere le cose indesiderate dalle foto in movimento. Dà alle tue foto un aspetto pulito risparmiando tempo prezioso.\n\nQui in ADVA Soft, non smettiamo mai di creare. Sviluppiamo costantemente nuove tecnologie e funzionalità per migliorare TouchRetouch sia a livello funzionale che visivo. Le aggiunte più recenti, come la funzione di rimozione della mesh, il nuovo algoritmo per la rimozione degli oggetti sensibili ai bordi e alcune altre fantastiche novità, riflettono le esigenze espresse da te e rivelano il nostro apprezzamento per la tua lealtà.\n\nDi seguito troverai maggiori dettagli sulle funzionalità che TouchRetouch ha da offrire.\n\nVANTAGGI:\n\n• Nessun abbonamento, pubblicità e acquisti in-app\n• Nessuna richiesta di informazioni personali\n• Nessuna qualità e perdita di dati EXIF\n• Modifiche foto professionali con facilità\n\nSUGGERIMENTO RAPIDO\n\nL'algoritmo di rimozione automatica degli oggetti funziona al meglio su sfondi uniformi.\n\nChe magia puoi fare con TouchRetouch?\n\n• Rimuovere cavi, linee elettriche e altri oggetti lineari\n• Elimina oggetti come segnali stradali, bidoni della spazzatura, semafori\n• Elimina le maglie in primo piano\n• Rimuovi le persone in background\n• Cancella brufoli, macchie della pelle e rughe nel modo più naturale\n• Ripristina vecchie foto\n\nCome creerai la magia nelle tue foto?\n\nRITOCCO CON UN SOLO TOCCO\n\nL'app funziona benissimo per ritocchi veloci.\nFai scomparire le piccole imperfezioni semplicemente contrassegnandole. L'app impiega pochi secondi per rimuovere piccoli dettagli che rovinano le tue foto.\n\nSe il compito è cancellare una linea dalla tua foto, segna solo una sezione della linea o semplicemente toccala per rimuoverla completamente; non c'è bisogno di essere precisi: l'app troverà la linea! Nella modalità di ritocco manuale, tutte le linee hanno punti di controllo, offrendo così maggiore controllo e flessibilità sulla regolazione dei segmenti curvi.\n\nRIMOZIONE DI OGGETTI COME PER MAGIA\n\nL'app riordina le tue immagini in pochi secondi. Potrebbero essere persone o altri dettagli di sfondo che potresti dover cancellare. Utilizza la rimozione automatica del contenuto con lo strumento Pennello o quando il risultato non è perfetto, il ritocco manuale con lo strumento Timbro clone per riparare una foto.\n\nRILEVAMENTO E RIMOZIONE AUTOMATICI DELLA RETE\n\nSe pensi che \"superare la rete a maglie\" è un compito piuttosto impegnativo, probabilmente non hai ancora provato a utilizzare TouchRetouch. L'app offre un modo per affrontare il problema in due semplici passaggi. Seleziona lo strumento dal menu principale e tocca il pulsante Vai per rimuovere la mesh come per magia. L'intero lavoro di rilevamento e selezione tra questi due passaggi è svolto dall'algoritmo; non è richiesta alcuna azione da parte tua.\n\nTUTORIAL UTILI\n\nDai un'occhiata ai tutorial in-app e gioca un po' con l'app per imparare a sfruttarla al meglio.\nSono necessari pochi sforzi ed esperienza per diventare un professionista nell'uso di TouchRetouch. L'interfaccia e il layout sono abbastanza chiari e intuitivi da farti sentire a tuo agio la prima volta che lo usi.\n\nScarica TouchRetouch ora per sfruttare la magia delle foto dalla tua tasca.\n\nTouchRetouch è offerto da ADVA Soft, un team di professionisti che la pensano allo stesso modo e innovatori entusiasti impegnati nella progettazione di app intelligenti ma semplici che creano magia nelle tue foto e ti fanno risparmiare tempo. Visita il nostro sito web all'indirizzo www.adva-soft.com per saperne di più sull'azienda e sulle app che sviluppa.\n\nPer qualsiasi tipo di assistenza con TouchRetouch, contattare ADVA Soft Supporto all'indirizzo touchretouch@adva-soft.com. Accogliamo con favore tutte le vostre richieste, commenti e suggerimenti sull'app.\n\nTi piace TouchRetouch? Vorresti unirti alla nostra vasta comunità di beta tester già coinvolti nell'aiutarci a migliorare i nostri prodotti? Fatecelo sapere inviando il vostro feedback a touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0e/c1/cf/0ec1cfca-b263-3bc0-602d-1a2ea22d65a5/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/10/11/9b/10119b50-669b-0a9b-bf56-ef30f10a0fcb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata a partire dalla versione per PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBenvenuto nel tuo nuovo lavoro estivo al Freddy Fazbear's Pizza, dove i bambini e gli adulti possono godere di intrattenimento e cibo a perdita d'occhio! L'attrazione principale è Freddy Fazbear, ovviamente; e i suoi due amici. Loro sono degli animatronici, programmati per intrattenere la folla! Il comportamento dei robot è diventato imprevedibile di notte però, ed è molto più conveniente assumere te come guardia notturna piuttosto che trovare un tecnico riparatore.\n\nDal tuo piccolo ufficio dovrai controllare le telecamere di sicurezza molto attentamente. Ogni notte, sei autorizzato ad usare solo una quantità limitata di elettricità (tagli al budget aziendale, il solito). Questo significa che una volta esaurita la corrente- dì addio alle porte di sicurezza e alle luci! Se qualcosa non va- vale a dire se l'orso Freddy e i suoi amici non sono ai loro posti, trovali tramite i monitor e proteggiti se necessario!\n\nRiuscirai a sopravvivere cinque notti al Freddy's?\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1613271666",
    "appId": "com.dacharycarey.Shattered-Ring",
    "title": "Shattered Ring",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/89/6f/2c/896f2cae-c87c-f704-5fe1-b94b113ac72d/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shattered-ring/id1613271666?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Stop flipping through massive notebooks, or losing your notes entirely, while trying to keep track of your role-playing game progress. Save and easily search for non-player characters, game world locations, and quests in your favorite RPGs. Track NPC locations and quests, filter on complete or incomplete quests and locations, and view at-a-glance stats for your games. Must-have companion for massive RPG video games like Elden Ring, or your favorite Dungeons and Dragons campaign.\n\nShattered Ring is the easy-to-use iOS RPG game task tracking app you never knew you needed. Add notes to NPCs, and search not only on NPC, location, or quest name but the contents of your notes. Enter as little or as much information as you'd like. Create new NPCs with as little as a name, or add details about quests and locations when you create the NPC. You can always go back later and add existing locations or quests to an NPC you've created.\n\nBut locations and quests aren't tied to NPCs alone! Enter quests you stumble across as you explore large, open-world video games. Or enter locations into the app when you discover new points of interest, and store details to remind you to come back later, such as the presence of a helpful merchant or a note that you didn't clear so you can come back later to see if there's any good loot.\n\nThere is no limit to the number of games you can track in the Shattered Ring RPG game tracker. Store details about multiple Elden Ring playthroughs, track multiple D&D campaigns or other TTRPG sessions, or mix-and-match video game playthroughs with other RPG details.",
    "developer": "Dachary Carey",
    "developerUrl": "https://apps.apple.com/it/developer/dachary-carey/id1613271668?uo=2",
    "developerId": "1613271668?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "1356172905",
    "appId": "com.Majorariatto.GOI",
    "title": "Golfing Over It",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/9c/d1/9a/9cd19a06-87f2-600d-4e7e-5bbe612740bb/AppIcon-0-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/golfing-over-it/id1356172905?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Raggiungi la vetta di una montagna straordinaria colpendo una palla da golf.\n\n\n·  Raggiungi la vetta a colpi di golf.\n·  Ascolta il processo creativo di questo gioco crudele dalla voce di Alva in persona.\n·  Cadi sino a tornare all’inizio.\n·  E se riuscirai a guadagnare la vetta?\n·  Ti farà sentire bene?\n·  Proverai che ne sia valsa la pena?\n·  Credo di sì.\n\nBasato sulla hit del 2017 Getting Over It with Bennet Foddy.\nBennett Foddy in persona lo ha giocato e lo ha promosso.",
    "developer": "Alvaro Mahillo Sanchez-Mateos",
    "developerUrl": "https://apps.apple.com/it/developer/alvaro-mahillo-sanchez-mateos/id1491318727?uo=2",
    "developerId": "1491318727?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-03-28T08:56:03-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo gioco misterioso Hasbro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/60/64/5d/60645d88-866e-5cc3-3d27-86c7be958f11/AppIcon_Default-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-gioco-misterioso-hasbro/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/8e/f8/84/8ef8842e-e46c-c4ab-7c1a-573f74ab2b0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 rilevatore microspie",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dontspy-2-rilevatore-microspie/id959086373?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "NESSUN ACQUISTO IN-APP, NIENTE PUBBLICITA'!!\n\nDopo 3 anni sullo store e centinaia di migliaia di download in tutto il mondo, DontSpy si rinnova nella versione 2.0!!\nOra la lettura dei dati è semplicissima, seguendo le indicazioni dell'indicatore con lancetta, le 4 barre mobili che indicano l'intensità del segnale e la linea che indica la variazione del campo elettromagnetico durante la ricerca. Mai stato così facile ed accurato!\n\nTrasforma il tuo iPhone in un rilevatore di microspie, apparecchi elettronici nascosti, quali smartphone, microspie, microfoni, telecamere o metalli! Anche da spenti!\n\nVolete controllare la vostra stanza, il vostro luogo di lavoro o semplicemente siete curiosi di provare uno degli impieghi più sensazionali del vostro iPhone? Questo è quello che fa per voi!\n\nNon c'è nulla di magico: ogni microspia, altoparlante, microfono, telefono, ha al suo interno un magnete: l'iphone e l'ipad sono dotati di un magnetometro (serve per far funzionare la bussola), quest'app non fa altro che elaborare i dati catturati dal magnetometro e vi mostra se c'è la presenza di uno di tali oggetti nell'area nella quale state cercando. Tenete conto che il magnetometro è presente su iPhone nella parte in alto a destra, su iPad nella parte in alto centrale. \n\nL'app rileva microspie, smartphone, microfoni, telecamere, metalli, apparecchi elettronici in generale: potrete leggere la scritta \"trovato\", il che significa che nelle immediate vicinanze c'è uno degli oggetti sopra elencati ed ora non dovrete far altro che continuare la ricerca manualmente in tale zona.\n\nIl suo funzionamento è semplice, quanto la sua interfaccia: basta premere start! Attraverso il magnetometro presente nella bussola di iPhone ed iPad l'app capterà il campo elettromagnetico emesso dai microfoni/altoparlanti presenti in questi apparecchi, anche se spenti! Effettuare la ricerca lontano da oggetti metallici, in quanto anche essi emettono un campo magnetico e verranno rilevati. \n\nIl rilevamento avviene anche attraverso muri, vestiti, legno e molti altri materiali! \n\nGli utilizzi di questa app non si fermano qui, potete utilizzarla anche per cercare il vostro telefono nella stanza, anche da spento, magari smarrito sotto un cumulo di vestiti, semplicemente avviandola e muovendovi nella stanza!",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/bc/cb/22/bccb22af-604b-f324-e8e2-6288a49b349e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/waterminder/id653031147?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Scaricata e utilizzata da oltre 2 milioni di utenti in tutto il mondo!\n\n** Citata da Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable e molti altri! **\n\nFatti dare una mano dal nostro tracker di consumo d’acqua: WaterMinder, un'app facile e intuitiva per monitorare l’assunzione d'acqua. WaterMinder ti ricorderà di bere l’acqua necessaria a raggiungere i tuoi obiettivi quotidiani, in base al tuo peso corporeo (o al tuo obiettivo personale). Grazie alla visualizzazione grafica ed in percentuale del tuo consumo attuale di liquidi, potrai sapere al volo qual è il tuo effettivo livello di idratazione!\n\n\"Un must. Adoro quest’app!!! Mi ricorda di bere acqua durante il giorno. A volte, con il mio ritmo di vita frenetico, mi capitava di dimenticarmene. Non è altro che un piccolo promemoria di quanta acqua bere, ma la mia pelle sembra più bella e mi sento più in forma. Un’app indispensabile!!! \"\n\n“App fantastica! È straordinaria. Sono uno che stenta a ricordarsi di bere liquidi durante il giorno, mi accontento piuttosto di un sorso qua e là. Ma l'ho trovata davvero utile visto che sono generalmente disidratato. Mi piacciono i promemoria e la visualizzazione dei progressi. \"\n\n\"Fantastica. Perfetta per le mamme che allattano.”\n\n\"Ottima app: essenziale e semplice!\"\n\n“L’adoro. Super semplice e facile da usare, un modo fantastico per tenere d’occhio i livelli di idratazione, cosa importantissima. In più, ha notizie interessanti per tenerti informato e ulteriormente motivato. Grazie ragazzi!!!\"\n\nCon i ritmi di vita sempre più frenetici che scandiscono le nostre giornate, tenere d'occhio le proprie esigenze di consumo di liquidi ed essere sicuri che il proprio corpo sia sempre ben idratato non è compito facile. Fatti dare una mano da WaterMinder!\n◆◆◆ Funzioni principali ◆◆◆\n• App autonoma di Apple Watch per il monitoraggio dell’assunzione di liquidi\n• Modalità scura\n• Widget Oggi\n• Scorciatoie Siri\n• Sincronizzazione con Apple Health\n• Visualizzazione intuitiva del consumo d'acqua in tempo reale\n• Oltre 50 personaggi per rappresentare il tuo livello di idratazione*\n• Possibilità di cambiare l'icona dell'app\n• Grafico alternativo ad anello dei livelli di idratazione\n• Interfaccia semplice, veloce e facile da usare (basta toccare 1 icona e si apre un menu con le opzioni per registrare/tracciare l’assunzione d’acqua)\n• Bicchieri predefiniti per il monitoraggio veloce dei livelli di idratazione\n• Registrazione e creazione di altri tipi di bevande oltre all'acqua\n• Creazione di bicchieri personalizzati (dimensioni, icona, colore, tipo di bevanda)\n• Creazione di promemoria personalizzati\n• Cronologia e grafico, segui i tuoi progressi\n• Unità oz USA, oz, L e ML UK\n• Ottieni risultati e condividili\n• Adesivi iMessage\n• Guida gratuita per l’assunzione d’acqua\n\nAbbi cura della tua salute bevendo più acqua: idratati!\n\n* Sblocco necessario \n\nIl rinnovo automatico opzionale dell'abbonamento a Tip Jar è disponibile (il prezzo varia a seconda del territorio) nella pagina delle Impostazioni dell'app. I pagamenti saranno addebitati sul tuo account iTunes dopo la conferma. L'abbonamento viene rinnovato automaticamente a meno che il rinnovo automatico non sia disabilitato almeno 24 ore prima della fine del periodo di sottoscrizione. Il rinnovo sarà addebitato sull'account nelle 24 ore precedenti alla fine del periodo corrente. Gli abbonamenti possono essere gestiti nelle Impostazioni dell'account iTunes dopo l'acquisto. \n\nNote: HealthKit integration is to capture weight, gender and date of birth.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "1599004068",
    "appId": "com.snk.acabtg",
    "title": "BIG TOURNAMENT GOLF ACA NEOGEO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/d5/53/56/d553567b-d9ae-4e55-c8a7-8d6241b72503/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/big-tournament-golf-aca-neogeo/id1599004068?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "NEOGEO's masterpiece games are now available in the app !!\nAnd in recent years, SNK has partnered with Hamster Corporation to bring many of the classic games on the NEOGEO onto modern gaming environments through the ACA NEOGEO series. Now on smartphone, the difficulty and look NEOGEO games had back then can be reproduced through screen settings and options. Also, players can benefit from online features such as online ranking modes. More, it features quick save/load and virtual pad customization functions to support comfortable play within the app. Please take this opportunity to enjoy the masterpieces that are still supported to this day.\n\n[Game introduction]\nBIG TOURNAMENT GOLF is a golf game released by SNK in 1996.\nPlayers can choose from a total of six golfers with different abilities and play on courses located around the world such as Australia or Germany.\nPlayers can test out their golf game skills against friends with game modes such as \"STROKE PLAY\" and \"MATCH PLAY (2P battle only)\".\n\n[Recommendation OS]\niOS 13 and above\n\n© SNK CORPORATION ALL RIGHTS RESERVED.\nArcade Archives Series Produced by HAMSTER Co.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/it/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-02-01T00:00:00-07:00"
  },
  {
    "id": "1224611303",
    "appId": "org.ottomobile.icarburante",
    "title": "iCarburante Pro - Prezzi",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/5f/9b/c4/5f9bc44e-6ad5-ab4a-1778-d0086ea6fe41/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/icarburante-pro-prezzi/id1224611303?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "iCarburante: Ti permette di risparmiare soldi sul carburante mostrando i distributori più economici vicino a te. Un’unica applicazione per conoscere i prezzi di Diesel, Benzina, GPL e Metano.\n \n• Basta perdere tempo alla ricerca del distributore più economico.\n• Niente attese infinite, pochi secondi per avere tutti i dati e prezzi aggiornati quotidianamente.\n• Nessuna pubblicità o interruzione.\n \n \nCon iCarburante Pro puoi:\n• Visualizzare sulla mappa tutti i distributori più vicini a te, il prezzo sarà visibile e colorato.\n• Visualizzare la lista dei distributori più vicini ordinati per prezzo.\n• Cambiare tipologia carburante e il tipo di Mappa.\n• Conoscere tutti le informazioni sul distributore, contatti, prezzi, distanza e tempo di arrivo.\n• Raggiungere il distributore tramite Apple Maps o Google Maps.\n• Salvare i distributori preferiti.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere tutte le informazioni con tuoi amici.\n• Accedere ai distributori preferiti con il nuovo Today widget di iCarburante.\n \n \nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Vedi i dettagli di tutti i distributori preferiti.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iCarburante.\n \n \nLa tua opinione è importante. Se ti piace iCarburante Pro concedici un minuto per recensirla. \n \n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org. \n \n\n*** ATTENZIONE *** \nIl Servizio è fornito dal Titolare 'così com'è', senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità. Le informazioni e i prezzi hanno valore puramente informativo e di nessun valore legale. Il servizio è basato sul database pubblico dell'Osservatorio Carburanti. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "Ottorino Bruni",
    "developerUrl": "https://apps.apple.com/it/developer/ottorino-bruni/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2017-05-25T12:01:51-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/33/3a/86/333a8672-fe9a-727a-6738-d1526def26c0/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.700 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "1453838527",
    "appId": "age.of.civilizations2.jakowski.lukasz.ios",
    "title": "Age of History II",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/88/18/be/8818be72-2889-5066-a5af-eaf1a2ad5b54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/age-of-history-ii/id1453838527?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Age of History II è un grande wargame strategico semplice da imparare ma difficile da padroneggiare. Il tuo obiettivo è usare tattiche militari e astuzia diplomatica per unificare il mondo o conquistarlo.\nIl mondo sanguinerà o si inchinerà davanti a te? La scelta è tua..\n\nApproccio alla storia\nAge of History II attraversa l'intera storia dell'umanità, Anno dopo anno, che inizia nell'era delle civiltà fino a raggiungere il lontano futuro\n\nGrande campagna storica\nGioca con molte civiltà che vanno. Al più grande impero, alla più piccola tribù, e conduci il tuo popolo alla gloria in una campagna che durerà migliaia di anni, dagli albori della civiltà fino al futuro dell'umanità\n\nCaratteristiche principali\nMappa dettagliata con molti confini storiciUn profondo sistema diplomatico tra civiltà\nTrattati di pace\nRivoluzioni\nCrea la tua cronologia utilizzando gli editor di gioco\nHotseat, gioca con altrettanti giocatori di Civilizations in scenario!\nTipi di terreno\nDiversità più dettagliata delle popolazioni\nTime-Laps a fine gioco\nCrea il tuo mondo e gioca!\nScenario Editor, crea scenari storici o alternativi e condividili con la community!\nCivilization Creator\nFlag maker\nEditor dei terreni abbandonati",
    "developer": "Lukasz Jakowski Games",
    "developerUrl": "https://apps.apple.com/it/developer/lukasz-jakowski-games/id1446054565?uo=2",
    "developerId": "1446054565?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-28T00:20:38-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Il meglio del 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1005658093",
    "appId": "com.team17.escapists",
    "title": "The Escapists: Prison Escape",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/29/b6/0b/29b60ba2-956f-a181-8e2f-c2c191d82b7d/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-escapists-prison-escape/id1005658093?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists, you’ve done the crime but can you survive and do the time? The Escapists is a unique prison escape sandbox game where you get to experience a life behind bars and barbed wire fences. You’ve had a life of crime but now you’re caught. With thrilling and immersive gameplay, you need to create an escape route in a world of other prisoners and ruled by routine.\n\nFrom roll call to lights out, you’re banged up. There’s no get out of jail free card in this game, you need to break out. Are you up for the challenge or are just going to sit there in your cell? You need all your wits and skill to bust out. No walls are going to hold you, you need to escape!\n\nWhile under the careful watch of the guards, you’ll need to get used to prison life while you use strategy and daring to swipe useful objects from under their noses. Make innocent looking items into useful tools like shovels for cunning escape plans or handy weapons to survive in a fight.\n\nEscaping requires cunning, strategy, the right equipment and staying at least two steps ahead of the guards. Bribe and fight your way through the prison ranks. If your fellow prisoners like you enough, recruit them and create your own gang. You might even take over a prison! The guards are out to stop any escape attempts, so you’ll have to avoid suspicious behaviour by attending roll calls, working a prison job and hiding your stolen contraband.\n\nFeatures:\n\n● Addictive prison simulator game, steal spoons and forks, use them to dig a tunnel out of your cell.\n● Over 6 themed prisons, try to escape from minimum security jails or fearsome big houses like Alcatraz\n● Find, steal and trade items to create dozens of crafting combinations to aid your escape\n● Use the exercise yard to increase your strength, handy for scaling walls\n● Find other prisoners to trade swag with, you’ll need duct tape, a screwdriver or nail files\n● Dodge contraband detectors. if you pass through one with contraband in your pocket, the heat meter rises to 99 percent\n● Adapt to life behind the steel doors with prison routines and jobs and master the game's six penitentiaries, there are three extra prisons waiting to be challenged.\n● Push yourself to survive and increase your strength, speed, and intellect. There are multiple ways to break out and escape, you just need to find them.\n\nThe Escapists is a thrilling sandbox strategy prison simulator that challenges you to bust out in a number of different ways. You want to break free but you're banged up and you need to escape! How you survive and do that is up to you, but when you’re out of your cell, a rigid daily schedule is designed to keep you in line. You're expected to work at one of several jobs during the day, exercise and showers are mandatory.\n\nThe Escapists is tough game, just like jail.\nCan you dig a tunnel right under the walls of the prison? Or even steal a guard uniform to blend in with your captors? Addictive and tense, it’s a real challenge to escape your first prison. Commit a few inside crimes, there are dozens of items to find, steal and smuggle. Some are contraband you can sell or trade for more useful gear. Create clever makeshift weapons and tools, a bar of soap in a sock is useful in a fistfight.\n\nMaterials purchased or \"borrowed\" from your fellow inmates are used to craft tools and other items like wires, a bottle of bleach, a piece of timber, a bar of chocolate, a plastic comb, and much more. If you’re smart enough, you’ll figure out ways to make your escape. There are dozens of items to find and use to get out of your cell, including a pickaxe, wire cutters, zip lines and more.\n\nThe Escapists is an addictive strategy prison simulator game that challenges you to break out of jail. Don’t be a prisoner, be an Escapist!\n\nDownload The Escapists today, it would be a crime not to. You can’t check out and you can never leave, unless you have an escape plan…\n\nhttp://escapistgame.com/\n\nhttps://www.team17.com/",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-03-02T03:29:04-07:00"
  },
  {
    "id": "1445593893",
    "appId": "AP-Journey",
    "title": "Journey",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/36/de/66/36de66fc-249e-a61a-f091-6552dad1f711/AppIcon-1x_U007emarketing-0-4-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/journey/id1445593893?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "*Dispositivi compatibili: questo gioco è compatibile esclusivamente con i seguenti dispositivi: iPhone SE, iPhone 6s, 6s Plus, iPhone 7, 7 Plus, iPhone 8, 8 Plus, iPhone X, Xs, Xs Max, Xr, iPad 5ª generazione, iPad 6ª generazione, iPad Air 2, iPad mini 4, iPad mini (2019) e tutti gli iPad Pros.*\n\nEsplora il mondo antico e misterioso di Journey, scoprine i segreti planando sulle sue rovine e librandoti su distese di sabbia. Gioca da solo o esplora il suo immenso universo con un compagno di viaggio. Coi suoi disegni sbalorditivi e una colonna sonora nominata ai Grammy, Journey offre un’esperienza mozzafiato senza eguali.\n\nGame Center è necessario per poter effettuare l'abbinamento delle partite online.",
    "developer": "Annapurna Interactive",
    "developerUrl": "https://apps.apple.com/it/developer/annapurna-interactive/id1242610251?uo=2",
    "developerId": "1242610251?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-19T13:06:47-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Atlante di anatomia umana 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/atlante-di-anatomia-umana-2021/id1117998129?uo=2",
    "price": 24.99,
    "currency": "EUR",
    "free": false,
    "description": "Unisciti a milioni di professionisti del settore medico, studenti, e appassionati di anatomia che usano Atlante di anatomia umana per guardare all'interno del corpo umano e capirlo meglio!  \n\nAtlante di anatomia umana offre migliaia di modelli per aiutare a comprendere e comunicare l'aspetto e le funzioni del corpo umano, e include definizioni che hanno lo stesso livello di autorevolezza di un libro di testo. Usalo come riferimento, invece di un libro di anatomia, o per creare esperienze di laboratorio virtuali. \n\nInclude oltre 10.000 modelli anatomici con descrizioni in inglese, spagnolo, francese, tedesco, italiano, giapponese e cinese semplificato. \n\n\nPremi e riconoscimenti! \n\n*Le migliori app del 2017: Apple \n* Award of Excellence: Association of Medical Illustrators \n* Vincitore del premio Digital Health Awards' Gold for Mobile Applications\n* Vincitore del premio W3 Awards' Gold for Mobile Education\n\n\n\"... straordinariamente realistica e dettagliata...\" — The Boston Globe \n\n\"... sbalorditiva, e sempre sorprendente per il suo perfetto funzionamento.\" — David Pogue, Yahoo Finance \n \n\"L'Atlante [di anatomia umana] di Visible Body e, francamente, tutte le loro app di anatomia e fisiologia, sono sempre state il mio riferimento più affidabile per esplorare il corpo umano e le sue funzioni.\" — Teachers with Apps  \n\nAtlante di anatomia umana è il più completo del suo genere disponibile in commercio; inoltre, offre un'esperienza senza pubblicità per apprendere rapidamente ed è facile da usare. L'acquisto di base comprende modelli completi di macroanatomia maschile e femminile che possono essere sezionati, azioni muscolari comuni, modelli di microanatomia selezionati e animazioni di esempio. Ulteriori acquisti in-app possono estendere l'atlante per includere modelli dentali in 3D più dettagliati, e animazioni che spiegano la fisiologia e le patologie comuni.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/it/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/e8/b0/69/e8b069f2-7343-fff8-cae3-40576cdc299a/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 850'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 850'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non raccoglie nessun dato. I tuoi dati sono tuoi\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "589441299",
    "appId": "com.imavis.absoluta",
    "title": "Bentel Security Absoluta PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/db/1a/b5/db1ab556-86fb-df7b-a9b9-75f780c776ba/AppIconpro-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bentel-security-absoluta-pro/id589441299?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "ABSOLUTA APP è l'Applicazione di Bentel Security dedicata agli utenti che vogliono gestire da remoto le centrali ABSOLUTA comodamente dal proprio smartphone!\nPer la connessione dal lato centrale è sufficiente dotare la centrale di scheda GSM/GPRS o della nuova scheda ABS-IP.\nAttraverso l'APP, l'utente può controllare le seguenti funzioni sull'impianto di allarme:\n- Controllare lo stato di più di una centrale (zone e aree) in tempo reale o in modalità SMS;\n- Inserire e disinserire limpianto con 4 differenti modalità;\n- Verificare e cancellare guasti, memorie sabotaggi, memorie allarmi;\n- Accesso alla dettagliata lista eventi;\n- Attivazione uscite e scenari per applicazioni domotiche;\n- \"Preferiti\", che permette di eseguire azioni frequenti più rapidamente e facilmente.\n\nABSOLUTA APP: gestire l'impianto di allarme non è mai stato così semplice!\nPer un funzionamento ottimale si consiglia laggiornamento del firmware della centrale alla versione 3.60.24 (http://www.bentelsecurity.com/index.php?n=library&o=software&id=7#id7).\n\nSupporto per Bentel Security Absoluta PRO http://www.bentelsecurity.com/index.php?o=contact",
    "developer": "Bentel Security Srl",
    "developerUrl": "https://apps.apple.com/it/developer/bentel-security-srl/id1129851458?uo=2",
    "developerId": "1129851458?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-01-08T01:15:12-07:00"
  },
  {
    "id": "981535263",
    "appId": "com.team17.worms4",
    "title": "Worms™ 4",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple49/v4/8c/d9/80/8cd980bc-7fd4-eb27-4bf3-7a8dfb1bcb92/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/worms-4/id981535263?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L'ultimo episodio della saga che ha goduto di uno stratosferico successo in tutto il mondo è in arrivo su iPhone, iPad e iPod Touch!\n\nQuando neanche i ragazzi e le ragazze del Team17 riescono a contenere il proprio entusiasmo, sai che hai creato qualcosa di speciale.    Devi sapere, infatti, che chi ha progettato Worms 4 non aveva altro che il tuo dispositivo preferito in testa durante la sua creazione. \n\n•         Partite multigiocatore in sincrono: combatti in partite multigiocatore online contro avversari provenienti da tutto il mondo. Vi sfiderete in testa a testa in tempo reale! \n•         Le partite sono più corte e più esplosive, per un'esperienza di gioco da assaporare un \"bocconcino\" alla volta.\n•         I menu sono stati snelliti, così potrai accedere al gioco senza il minimo sforzo.\n•         La grafica fumettosa è stata arricchita e il risultato è una vera gioia per gli occhi anche sugli schermi più piccoli.\n\nMa c'è di più! Dai un'occhiata qui sotto e capirai perché quelli del Team17 stravedono per Worms 4.    \n\n•         Armi nuove di pacca: scatena il marasma più totale con una serie di armi dal design completamente nuovo, compresa la Cometa di Hayley! \n•         Armi potenziate: Worms 4 è stato progettato per essere un'esperienza di gioco assolutamente appagante. I giocatori possono procurarsi più di cento potenziamenti per le loro armi, rendendo così i loro vermi ancora più micidiali! I potenziamenti per le armi possono poi essere mischiati e abbinati tra loro per adattarsi meglio alla propria strategia di gioco. \n•         Cinque splendide ambientazioni: ti attendono cinque meravigliose regioni disegnate a mano: Middle Turf, Candiville, Wacky-Habara, Tomorrow Islands, e Fro Zone. \n•         80 missioni in singolo: metti alla prova il tuo talento in 80 missioni per giocatore singolo. Le missioni sono state progettate per mantenere alto il tuo gradimento ora dopo ora, e per insegnarti le sottigliezze del giocare a Worms in modo strategico! \n•         Fazioni: ciascun giocatore deve scegliere un'alleanza: poi schierarti con i rossi o con i blu! Gli scozzi quotidiani vedono le due fazioni sfidarsi a vicenda, e i vincitori portarsi a casa delle ricompense extra! \n•\tSfide giornaliere: partecipa a sfide giornaliere facoltative per far guadagnare a te e alla tua fazione delle ricompense aggiuntive!\n•\tBottino: gira la ruota del bottino e apri i forzieri per guadagnare una vagonata di ricompense e personalizzare ogni aspetto del tuo verme!\n•\t Eventi per tutta la mappa: ciascun evento dinamico settimanale ha luogo da qualche parte sulla mappa del mondo di gioco. Il giocatore che partecipa a questi eventi affronta gli avversari nel tentativo di rappresentare la propria fazione e guadagnare i premi per i propri compagni di fazione. \n•         Con il metallo è meglio: i dispositivo con supporto di metallo possono avvalersi di effetti grafici aggiuntivi.\n•         Fantastiche opzioni per la personalizzazione: come sempre, Worms 4 ti offre una pletora di fantastiche opzioni per la personalizzazione - modifica ogni singolo verme e dona un tocco personale a ogni squadra! \n•\tCoinvolgi i tuoi amici: accedi al tuo account Facebook per combattere contro i tuoi amici in partite multigiocatore online, oppure controlla i loro progressi sulla mappa del mondo e tenta di battere i loro punteggi.\n\nContinua a ricevere informazioni dal Team17, compresi gli ultimi aggiornamenti per i loro giochi e molto altro... \n\nFacebook: /WormsTeam17 \nTwitter: @Team17Ltd \nSito Web: www.team17.com \n\nNON FARTI SFUGGIRE GLI ALTRI GIOCHI DELLA SAGA DI WORMS DISPONIBILI SULL'APP STORE \nWorms Special Edition, Worms Crazy Golf, Worms 3 & Worms Revolution - Deluxe Edition.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-09-03T00:00:00-07:00"
  },
  {
    "id": "1561451989",
    "appId": "com.bitzooma.blackborder",
    "title": "Black Border: Cop Simulator",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/8f/2c/4a/8f2c4af8-bea0-d464-f1dd-68fbd813dd27/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/black-border-cop-simulator/id1561451989?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "In this game, you play as a border officer of the border cross entry and exit gates, who supposed to check the passengers' papers and stop the smuggling of illegal items and bribery.\n\nAs a border officer, you have to check entrants' papers and use all of your objects and tools to arresting people like terrorists, wanted criminals, smugglers, and passengers with forged or stolen documents.\n\nThe followings are some items that the border officer (you) is supposed to check carefully and prevent illegal border crossing of passengers and other forbidden objects:\n\n- The Full name of each person is mentioned in all the papers.\n- Check The weight and height of the passengers to not be against the ones mentioned in the papers.\n- Check the expiry date of their passport or entry permit and other papers.\n- Frisk passengers for weapons and illegal items and preventing their entrance to the country.\n- Check passengers' faces to be the same as photos in their documents.\n\nThe followings are some features of Black Border: Border Simulator Game:\n\n- Simple but addicting mechanics.\n- New Game Modes continuously getting added.\n- Beautiful graphics!\n- Rich story\n- Story based\n- Multiple endings\n- Disguised communications \n- Opposition Groups Communication\n\nBorder officer duty is to perform like the security of border force simulator and control transportation of prohibited items like weapons, antiques, toxic, narcotics, and other illegal items. Black Border: Border Simulator Game is a great combination of paper games, border force games, border patrol games, and other best simulator games.\n\nFollow our official website and socials to get the latest news and updates:\n\nWebsite: https://blackbordergame.com/\nTwitter: https://twitter.com/blackbordergame\nFacebook: https://www.facebook.com/blackbordergame\nYouTube: https://www.youtube.com/channel/UCyI-eZJNH8Gq4loPFiSDpRQ\n\nWe are always collecting user feedback and emails that help us to apply them in updates. We appreciate it if you kindly let us know your detailed feedback. Please email us to this address support@blackbordergame.com.",
    "developer": "MONTE CERVINO LTD",
    "developerUrl": "https://apps.apple.com/it/developer/monte-cervino-ltd/id1611381548?uo=2",
    "developerId": "1611381548?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-04-06T00:00:00-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/21/52/2e21523c-38ba-ace2-4409-0446c5c80e8d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "979540312",
    "appId": "com.lazilyinspired.NorthernLights",
    "title": "Northern Lights Photo Taker",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/bf/7a/17/bf7a170b-5d2b-3f74-9246-2023f9e56c2e/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/northern-lights-photo-taker/id979540312?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "This app only does one thing and that's to help you take better photos of the aurora borealis, aka the northern lights.\n\nHere's the scenario - so you see the northern lights (!! - awesome for you, by the way), but you don't have a fancy digital camera with you.  Thankfully, you have your trusty iPhone or iPad!  \n\nOK!  Now what??\n\nDo you know the tips and tricks to take photos of the northern lights ? Great, if you do! Enable manual mode; set the focus to infinity; change the temperature to a certain number; change the ISO between certain values; change the shutter speed to something else....wait what...?\n\nDon't worry, this app does all of that for you so all you have to do is find those lights.  ISO, shutter speed, long exposure mode, temperature, check check check. There are 3 presets that you can choose from based on the brightness of the aurora lights that you're seeing.  Those don't work? Try out custom mode until you get that 'good-enough-for-me-to-show-to-my-friends' snap and take as many photos as you'd like!\n\nWorth a shot ! (hah..a...was funny when this was typed...)",
    "developer": "Lazily Inspired",
    "developerUrl": "https://apps.apple.com/it/developer/lazily-inspired/id517620725?uo=2",
    "developerId": "517620725?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-04-08T12:12:18-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/43/05/a3/4305a340-246d-ddf5-426b-86beffc138b9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Giochi Watch Arcade",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/e6/0e/ff/e60eff57-d82c-1cc0-6686-52961b3c38cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/arcadia-giochi-watch-arcade/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia è una collezione di 20 giochi arcade per Apple Watch, iPhone, iPad ed Apple TV.\n\nLista dei giochi disponibili:\n\n• FastRun\nEvita il traffico e raggiungi la tua destinazione\n\n• Yarr!\nDistruggi tutte le navi nemiche. SEI UN PIRATA! YARR!\n\n• Bricko\nAbbina i blocchi colorati orizzontalmente, verticalmente o diagonalmente per rimuoverli e guadagnare punti\n\n• Fruity Snake\nMangia più frutta che puoi ma attento alla coda!\n\n• Ho Ho Hop!\nAiuta Babbo Natale a mangiare i biscotti e ad evitare tutti gli ostacoli\n\n• CandyBall\nUn flipper \"delizioso\"\n\n• Indiana GP\nSfida i tuoi avversari in questa folle corsa\n\n• Bubble Mania\nElimina più bolle che puoi senza che nessuna attraversi la linea di fondo\n\n• BadaBoom\nImpedisci alle bombe di cadere sul pavimento raccogliendole\n\n• Treasure Map\nRicomponi la mappa per raggiungere il tesoro\n\n• Crazy Balloon\nRaccogli le gemme ed evita gli ostacoli\n\n• BrickOut\nDistruggi tutti i mattoni con la pallina\n\n• Galaxy Invaders\nDistruggi tutte le navicelle nemiche\n\n• Replay\nPremi i pad colorati nell'ordine corretto\n\n• PongPong\nBatti il tuo avversario a ping-pong\n\n• Bounce\nCome Pong ma circolare. Mantieni la palla in campo\n\n• Sewer Rat\nEvita gli ostacoli mentre nuoti nelle fogne\n\n• The Claw\nAfferra più tesori possibili col gancio\n\n• Slimenator\nDistruggi più melme che puoi\n\n• Tap-A-Mole\nColpisci la talpa. Colpiscila!\n\n\nCaratteristiche:\n- Nessuna pubblicità.\n- Nessun acquisto in-app.\n- Nessun tracciamento dell'utente.\n- Classifiche giornaliere, settimanali e di sempre.*\n- Archiviazione iCloud.\n- Compatibile con tutti i modelli di Apple Watch.\n- Modalità daltonico.\n- Fino a 120 fps su dispositivi ProMotion.\n\nCrediti:\n[Musica] 8-bit Loops di Snabisch\n[Musica] Wellerman di Zumi Daxuya\n\nFacci sapere se hai consigli o idee per nuovi giochi!\n\n* Le classifiche richiedono un account Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "1467344437",
    "appId": "com.dh.audio.voicerecorder.VoiceRecorderV3.pro",
    "title": "Registratore vocale - Voz Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/c0/df/82/c0df82fa-365c-bf76-c2d0-2600c75af630/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/registratore-vocale-voz-pro/id1467344437?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La versione pro senza pubblicità.\nIl registratore vocale è un'ottima applicazione di registrazione che registra facilmente audio, voce, canzone, parlato, conferenza, riunione e salvataggio nella memoria interna del dispositivo. Quindi, puoi riprodurre quando vuoi, sul tuo telefono.\n\nSi tratta di un'eccellente applicazione per la registrazione, in grado di soddisfare la qualità della registrazione vocale, garantendo che le informazioni siano registrate in modo chiaro, accurato e con meno rumore.\n\nNon limita il tempo di registrazione, che dipende solo dallo spazio rimanente della memoria interna. L'app registratore vocale memorizza le tue registrazioni e le condivide con i tuoi amici attraverso i canali di social networking.\nIl registratore vocale pro è progettato con un'interfaccia intuitiva che semplifica la registrazione, la messa in pausa, la modifica dell'audio e molto altro ancora. È un'applicazione molto utile per il tuo lavoro e la tua vita.\nCaratteristiche:\n- Registratore audio HD\n- Registrazione vocale di alta qualità.\n- Canzoni registratore, conferenze, discorsi, ... migliore qualità\n- Formati di file supportati: mp3, ogg\n- Riproduci, metti in pausa, ferma i file audio.\n- Invia / condividi la tua registrazione.\n- Elimina la tua registrazione direttamente dall'app.\n- Rinomina e cancella le tue registrazioni.\n- Salvare il file di registrazione nella memoria interna del dispositivo\n- Analizzatore di spettro audio dal vivo\n- Registratore vocale digitale\n- Mp3 codificato con frequenza di campionamento regolabile (8-44 kHz)\n- Registra in background (anche se lo schermo è spento)\n- Strumento di upscaling del microfono\n- Salva / pausa / riprende / interrompe il controllo del processo di registrazione\n- Invia una registrazione e condividi una nota via email, sms, mms, facebook, WhatsApp, dropbox, ...\n- Sposta facilmente la registrazione audio attraverso il computer\n- Registra il microfono all'interno o all'esterno\n- Stiamo migliorando il formato .wave\n- Un timer per tenere traccia del tuo tempo di registrazione.\n- Registratore intelligente, registrazione automatica\n- La registrazione delle chiamate non è supportata\nGrazie per aver scaricato e utilizzato il registratore vocale. I tuoi commenti e suggerimenti ci aiutano a migliorare!\nQualsiasi contatto si prega di inviare via e-mail:\nCordiali saluti, grazie!",
    "developer": "Hieu Nguyen",
    "developerUrl": "https://apps.apple.com/it/developer/hieu-nguyen/id1255775618?uo=2",
    "developerId": "1255775618?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-08-30T00:00:00-07:00"
  },
  {
    "id": "402372591",
    "appId": "com.ea.nbajam.bv",
    "title": "NBA JAM by EA SPORTS™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/fb/6c/68/fb6c6801-0ee8-2d54-0d3a-e186b08c0ede/Icon-0-0-1x_U007emarketing-0-0-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/nba-jam-by-ea-sports/id402372591?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "** GIOCA IN JAM CON UN AMICO IN MULTIGIOCATORE LOCALE! BOOMSHAKALAKA!!! ** Scatenati sul tuo iPhone o iPod touch con tutta l'azione frenetica e spettacolare del basket 2 contro 2 di una volta - in una veste completamente nuova! Vai a canestro, vai al massimo, vai con il super-jam. KABOOM!\n\nQuest'app permette di effettuare acquisti In-app. È possibile disattivare gli acquisti In-app modificando le impostazioni del proprio dispositivo. Consultare http://support.apple.com/kb/HT4213?viewlocale=it_IT per ulteriori informazioni.\n\n\nPUBBLICO E CRITICA SONO ON FIRE! \n\n“Con NBA JAM hai in tasca il vero basket da sala giochi — e non servono gettoni!” (“GIOCO DELLA SETTIMANA iPhone” NELL'APP STORE!)\n\n “…piena soddisfazione sotto ogni aspetto per tutti i fan della serie originale di NBA Jam.” (Jared Nelson, Touch Arcade)\n\n“4/4 DA AVERE ASSOLUTAMENTE… un gioco sportivo che piacerà agli appassionati di giochi d'azione e arcade…” (Andrew Podolsky, Slide to Play)\n\n “…comandi ben studiati, ottima grafica, azione e divertimento in campo” (Tracy Erickson, PocketGamer)\n\n“Prestazioni impeccabili sotto ogni profilo.” (IntoMobile)\n\nSCATENATI SU iPHONE E iPOD TOUCH\nGioca con le 30 squadre NBA e le tue star NBA preferite! Sblocca leggende dall'era dell'arcade classico come Scottie Pippen, Dennis Rodman, Dr. J, Scott Skiles, Karl Malone, Detlef Schrempf e Danny Manning, oltre ai giocatori segreti che puoi avere solo su iOS. Puoi sbloccare anche una serie di trucchi. E se non vuoi aspettare per giocare alla grande, tutti i contenuti sbloccabili possono essere acquistati subito e scaricati dal JAM store!\n\nGIOCA SUBITO! GIOCA LA CAMPAGNA CLASSICA! GIOCA TESTA A TESTA CONTRO UN AMICO!\n3 modalità di gioco per avere sempre controllo di palla:\n• Gioca – Scegli una squadra e scendi subito in campo.\n• Campagna classica – Sconfiggi tutte le altre squadre per vincere il campionato e sbloccare leggende, giocatori nascosti e trucchi.\n• Multigiocatore locale – Big head vs. big head! Sfida un amico su iPhone/iPod touch o iPad con WiFi locale e Bluetooth\nInoltre puoi scegliere tra due schemi di comandi (con D-Pad o gesti) e sfruttare la fantastica versatilità del tuo iPhone/iPod touch. Saranno le scarpe? \n\nON FIRE!\nSe ti piace la Old School, sarai catapultato nella nostalgia degli anni 90 con il nuovo gioco sportivo dell'App Store. Con la voce di Tim Kitzrow (il telecronista originale di NBA JAM), riconoscerai tutte le sue frasi classiche più alcune altre registrate per questo gioco. NBA JAM: “boomshakalaka”... e oltre!\n_______________________________________\nRichiede l'accettazione della Politica sulla privacy e sui cookie e dell'Accordo con l'utente di EA.\n\nScoprilo prima degli altri! Ricevi informazioni esclusive da EA sulle migliori occasioni, i più recenti aggiornamenti sui giochi, i consigli e molto altro...\nVISITA: ea.com/iphone\nSEGUI: twitter.com/eamobile\n\"MI PIACE\": facebook.com/eamobile\nGUARDA: youtube.com/eamobilegames\n\n\nTermini di servizio: http://www.ea.com/terms-of-service\nPolitica su privacy e cookie:  http://www.ea.com/privacy-policy\nEULA del gioco: http://tos.ea.com/legalapp/mobileeula/US/it/GM/\nVisita https://help.ea.com/it per assistenza o domande.\nEA si riserva il diritto di revocare la fruibilità di funzioni e servizi online con un preavviso di 30 giorni pubblicato su www.ea.com/1/service-updates.\n\nInformazioni importanti per i consumatori.  Quest'app: Contiene collegamenti diretti a Internet; Raccoglie dati tramite tecnologie pubblicitarie e di analisi di terzi (consultare Privacy e cookie per informazioni)",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/it/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-02-10T00:00:00-07:00"
  },
  {
    "id": "918054748",
    "appId": "com.FireproofStudios.TheRoom3",
    "title": "The Room Three",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/9b/be/fa/9bbefa87-a9a5-a8b8-1443-aed1c1740558/AppIcon-1x_U007emarketing-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-room-three/id918054748?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "RACCOMANDIAMO AGLI UTENTI DI GIOCARE SU iPHONE 5 (e SUPERIORI) O iPAD 3 (E SUPERIORI) PERCHÉ iPAD 2, iPAD MINI 1 E iPHONE 4S POTREBBERO DARE DEI PROBLEMI.\n\nIl tanto atteso seguito di \"The Room\" e \"The Room Two\", premiati rispettivamente come \"Miglior gioco britannico 2012\" ai BAFTA e \"Scelta dell'Editore 2014\"da CNET, è finalmente arrivato. Benvenuto a The Room Three, un gioco denso di enigmi fisici ambientato in uno splendido mondo tattile.\nAttirato su un'isola remota, dovrai avvalerti della tua abilità nel risolvere indovinelli per superare una serie di prove concepite da un personaggio misterioso, noto come “il Maestro”. \n\nDESIGN INTUITIVO\nFacile da iniziare ma difficile da abbandonare, una miscela unica di enigmi intriganti con un'interfaccia utente accessibile. \n\nCOMANDI TOUCH INTUITIVI \nUn'esperienza tattile così naturale che ti sembrerà quasi di toccare gli oggetti sullo schermo. \n\nAMBIENTI AMPLIATI \nImmergiti in una varietà di nuove fantastiche ambientazioni, ognuna estesa su diverse aree. \n\nOGGETTI INTRICATI \nRuota, ingrandisci ed esamina dozzine di manufatti per svelarne i misteri. \n\nAUDIO ATMOSFERICO\nUna colonna sonora straordinaria abbinata a effetti sonori dinamici creano un ambiente acustico memorabile.\n \nMONDI NELLA LENTE D'INGRANDIMENTO\nUsa il nuovo oculare per esplorare il mondo in miniatura.\n\nFINALI ALTERNATIVI\nTorna in un ambiente persistente e cambia il tuo destino. \n\nSISTEMA DEI SUGGERIMENTI MIGLIORATO\nLeggi più volte i suggerimenti per ottenere un quadro della situazione più completo. \n\nSALVATAGGIO E OBIETTIVI CON GOOGLE E CLOUD SUPPORTATI\nCondividi i tuoi progressi su più dispositivi e sblocca obiettivi. \n\nSUPPORTO MULTILINGUE \nDisponibile in inglese, francese, italiano, tedesco, spagnolo, portoghese brasiliano, turco e russo.\n\n\n\nFireproof Games è uno studio indipendente di Guildford, Regno Unito.\nScopri di più su fireproofgames.com\nSeguici @Fireproof_Games\nTrovaci su Facebook",
    "developer": "Fireproof Studios Limited",
    "developerUrl": "https://apps.apple.com/it/developer/fireproof-studios-limited/id552039499?uo=2",
    "developerId": "552039499?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-11-04T08:12:23-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThis time, the terror has followed you home.\n\nIn this last chapter of the Five Nights at Freddy's original story, you must once again defend yourself against Freddy Fazbear, Chica, Bonnie, Foxy, and even worse things that lurk in the shadows. Playing as a child whose role is yet unknown, you must safeguard yourself until 6am by watching the doors, as well as warding off unwanted creatures that may venture into your closet or onto the bed behind you.\n\nYou have only a flashlight to protect yourself. It will scare away things that may be creeping at the far end of the hallways, but be careful, and listen. If something has crept too close, then shining lights in its eyes will be your end.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "928955605",
    "appId": "org.iphonesmartapps.Oroscopo",
    "title": "Oroscopo del giorno ™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/53/b2/eb/53b2eb7f-ff15-a06e-1ffc-9c1e970b4573/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/oroscopo-del-giorno/id928955605?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Potrai vedere rapidamente cosa ti riservano gli astri con uno swipe, con i bellissimi widget disegnati per iOS14 o con una rapida occhiata sul tuo Apple Watch™.\n\nGrazie all'interfaccia grafica rapida ed innovativa potrai consultare le previsioni per denaro, amore e salute.\n\nInoltre, l'innovativa funzionalità: \"segni coinvolti oggi\", ti permetterà di sapere quali potrebbero essere i segni delle persone coinvolte nella giornata!\n\nOroscopo del giorno è l'applicazione che stavi aspettando per tenere il tuo oroscopo del giorno comodamente e rapidamente sul tuo schermo iPhone ed Apple Watch!",
    "developer": "Elisa Valeria Distefano",
    "developerUrl": "https://apps.apple.com/it/developer/elisa-valeria-distefano/id326512931?uo=2",
    "developerId": "326512931?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2014-10-16T14:59:12-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b6/51/27/b6512753-604b-6707-865f-134458be605e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-kitchen-2/id943869618?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "È finalmente tornato il popolarissimo Toca Kitchen! Con nuovi ospiti per i quali cucinare, nuovi utensili con cui giocare e nuovi abbinamenti da provare, Toca Kitchen 2 invita tutti gli chef a mettersi all'opera e a iniziare a giocare.\n\nSII CREATIVO\nChi ha detto che i piatti devono essere belli e gustosi? In Toca Kitchen 2 puoi cucinare come preferisci! Usa le tue ricette e presenta ai tuoi ospiti qualcosa di speciale.\n\nCOMBINA UN PASTICCIO\nCon diversi utensili di cucina tra cui scegliere, avrai il set completo per preparare piatti divertenti! Fai il pieno dei tuoi ingredienti preferiti, aggiungi un tocco di caos e termina con un pizzico di follia. Ora invita i tuoi ospiti ad assaggiare! Piaciuto?\n\nOSSERVA LE LORO REAZIONI\nScopri le preferenze dei tuoi ospiti osservando le loro reazioni. Testa di pesce al forno con avanzi fritti e succo di lattuga, pronti per essere serviti! Oh, davvero non è piaciuto? Prova ad aggiungere un pizzico di sale. Divertente vedere le loro smorfie!\n\nFunzioni\n- Nuovi ingredienti nel frigorifero\n- Nuovi personaggi da sfamare\n- Reazioni dei personaggi più decise\n- Cinque utensili da cucina da utilizzare\n- Nuovo spremiagrumi e forno \n- Nessuna regola né stress - divertimento immediato e intuitivo!\n- Nessuna pubblicità di terzi\n- Nessun acquisto all'interno dell'app\n\n\n***\n\nINFORMAZIONI SU TOCA BOCA\nPresso Toca Boca, crediamo fermamente che il gioco scateni la fantasia dei bambini e li aiuti a conoscere il mondo. Progettiamo i nostri prodotti dal punto di vista dei bambini per consentire loro di divertirsi, essere creativi ed essere chi desiderano essere. I nostri prodotti includono app pluripremiate che sono state scaricate più di 130 milioni di volte in 215 Paesi e offrono esperienze di gioco divertenti, sicure e senza limiti di tempo. Scopri di più su Toca Boca e sui nostri prodotti all'indirizzo tocaboca.com.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/59/aa/6a/59aa6a3e-895d-5e55-db93-e2e90f9c505a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Diventa anche te un indagatore del paranormale con la nuova e sorprendente app Pro del Pit. Divertiti a testare il tuo coraggio o mettiti anche tu nei panni di un investigatore del paranormale.\n\nIl Ghost Finder contiene i tre strumenti più importanti utilizzati dagli indagatori del paranormale: Il Ghost Box, l'M1 e il Rem, sviluppati ad hoc dal Pit Team.\n\nGHOST BOX:\n\nLa Ghost Box o Spirit Box è una radio AM FM che cambia velocemente la frequenza allo scopo di ascoltare degli EVP o dei tentativi di comunicazione degli spiriti. \n\nQuesta radio varia la frequenza con un ritmo che va dai 100 millisecondi a 500 millisecondi e la voce elettronica che ne scaturisce tende a prendere vigore dal rumore bianco della frequenza.\n\nM1:\n\nL'M1 è un misuratore di campi elettromagnetici. Grazie ai magnetometri presenti nei cellulari di ultima generazione*, anche tu potrai cimentarti nella ricerca di anomalie.\n\nLe sue funzioni sono analoghe a quelle di un KII ma potenziate per l'utilizzo su uno smartphone. Più la manifestazione sarà forte più i led si illumineranno fino al colore rosso.\n\nREM:\n\nIl Rem è un dispositivo elettronico che ti permette di ricevere vere e proprie risposte alle tue domande.\n\nIl Rem ha un database di parole incorporato ogni qualvolta viene registrata una variazione considerevole di elettromagnetismo i valori di ampiezza e di intesità vengono combinati per selezionare una parola dal database di riferimento.\n\nNel primo schermo verrà visualizzata la parola mentre nel secondo verranno registrate le variazioni di elettromagnetismo che hanno causato la selezione di quella parola.\n\nBLACK BOX:\n!uesto fantastico strumento percepisce il rumore caotico casuale e si collega ad un database fonetico dal quale e possibile ascoltare la formazione di parole divise in sillabe. Fai la tua domanda e ascolta le risposte che arriveranno. Cerca di comprendere le parole che usciranno unendo i singoli fonemi.\n\nINFO SUL FUNZIONAMENTO:\n\nL'app Ghost Finder funziona davvero!\nPer testare l'app basterà entrare in funzione M1 ed avvicinarsi ad una presa elettrica o ad un apparecchio elettronico acceso e lo strumento mostrerà immediatamente una variazione di magnetismo.\n\nGrazie ad un algoritmo sviluppato dal Team Pit l'App crea una triangolazione tra i tre magneti all'interno dei cellulari di ultima generazione per calcolare con precisione le anomalie magnetiche nell'ambiente.\n\n*ATTENZIONE*\n\nNei cellulari più datati privi dei 3 magnetometri ormai in uso nella maggior parte dei cellulari l'app non funzionerà correttamente e l'M1 si illuminerà con il solo movimento del cellulare. Questo perché simulerà una bussola e darà risposte false positive al solo movimento del cellulare.\"",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/b9/38/50/b93850ba-ee77-c4e6-b5e9-1dfc8dc3132d/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a3/80/c5/a380c5fb-f44a-f679-0d32-f989d465c2d1/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/worms3/id596677177?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Worms 3 è un titolo che sicuramente catturerà la vostra attenzione\", SpazioGames\n\nIl seguito del pluripremiato campione di vendite Worms 2: Armageddon è qui! Worms 3 è stato ideato e sviluppato per iOS.\n\nCONCEDITI questo vantaggio grazie a un nuovo miglioramento del gioco. Attiva la modalità carta e cambia l'inizio e la fine di ogni turno giocando carte strategiche.\n\nCOLLEZIONA i premi all'interno del gioco che ti permettono di acquistare carte bronzo, argento e oro. Costruisci il tuo mazzo scegliendo tra 46 carte diaboliche! \n\nSCHIERA la tua combinazione da battaglia perfetta scegliendo i tuoi vermi da un nuovo sistema \"Classe\": Bruto, Scienziato, Esploratore e Soldato classico. Ognuno ha la sua caratteristica e abilità unica. Quale sarà il più adatto al tuo stile di gioco?\n\nMostra le tue abilità raggiungendo gli Obiettivi! Un fantastico mix di semplicità e complessità, questi obiettivi sono stati deliberatamente pensati per spingere le tue abilità e quelle del tuo vermiciattolo fino al limite!\n\nGIOCA online con la battaglia multigiocatore Asincrono. Partecipa a partite classificate o amichevoli e mostra il tuo coraggio. Ricorda che con Asinc non devi partecipare a una sessione completa alla volta. Gioca il tuo turno, poi batti il punteggio dei tuoi amici nella modalità giocatore singolo Contamorti!\n\nCOMBATTI nelle modalità multigiocatore Fortini o Deathmatch e mettiti alla prova con la crescente difficoltà della modalità giocatore singolo Contamorti.\n\nCOMPLETA 36 missioni giocatore singolo attraverso 5 nuovi temi (Spiaggia, Spettrale, Aia, Fogna e Deposito di rottami).\n\nPERSONALIZZA la tua squadra e rendila unica grazie ai nuovi numerosi elementi personalizzabili per iOS! Ora include nuovi oggetti per la personalizzazione stra-fichi direttamente dal best seller Terraria.\n\nAL RIPARO! Tutte le tue armi preferite più sei nuove su iOS, inclusi alcuni classici come la Nonnina e il Piccione viaggiatore!\n\nDIVENTA IL MIGLIORE e raggiungi a colpi di vermi la vetta delle Classifiche in tutte le modalità di gioco tra cui quella giocatore singolo e le partite online classificate Asincrono.\nMAGGIORE CONTROLLO per i giocatori che ora possono scegliere tra un nuovissimo sistema di controllo tramite tasto direzionale e i comandi touch originali.\n\nAMMIRA il glorioso sistema di menu più efficiente. I giocatori possono godere di un sistema di menu più piacevole e navigabile con un HUB giocatore a rapido accesso per consultare aggiornamenti e informazioni!\n\nVAI ALLA GRANDE con la favolosa caratteristica Airplay. Connettiti ad Apple TV e gioca su un dispositivo con un massimo di quattro giocatori sul grande schermo. Il giocatore attivo può pianificare segretamente la sua mossa sul dispositivo iOS mentre i giocatori in attesa possono guardare la mossa sullo schermo della TV! \n\nOttieni ancora più informazioni su Team17, tra cui gli ultimi aggiornamenti di gioco e molto di più…\nFacebook: /WormsTeam17\nTwitter: @Team17Ltd \nWeb: www.team.17.com\n\nNON PERDERE I NOSTRI FANTASTICI GIOCHI DELLA SERIE WORMS! Worms 2: Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD e la Worms Sound board gratuita!\n\n** Nota ** Worms™ 3 non è raccomandato per iPhone 3GS, iPad 1 o dispositivi precedenti.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• \"Facetune ti aiuta ad avere un aspetto da star, anche con le foto scattate con il cellulare\" - Roy Furchgott, The NY Times\n• Facetune è un potente e divertente editor per foto\n• L'app numero 1 per foto e video in 107 paesi!\n\n---------------------------------------------------------\n\n• La migliore app della settimana su Gizmodo!\n• Facetune dona a ogni utente l'abilità di realizzare fotoritratto di alta qualità, paragonabili a quelle professionali realizzate con Photoshop.\n\nCommenti su Facetune:\n• \"Una delle migliori app per cellulari che conosco... Facetune può essere chiamata davvero magica.\" - Hillel Fuld, Huffington Post\n• \"Sono veramente impressionata da Facetune... e costa meno di quanto vale. Scaricala ora.\" - Leanna Lofte, iMore \n• \"un tocco leggero che fa miracoli\" - Liz Gannes, AllThingsD\n• \"Facetune mette a portata di tocco le possibilità di ritocco simili a Photoshop.\" - Victoria Taylor, New York Daily News\n• \"È difficile spiegare com'è facile trasformare completamente un'immagine…in qualcosa che sembra appartenere a una rivista di moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nOgni foto può essere migliorata. Ecco perché le grandi riviste usano Photoshop per migliorare l'aspetto delle persone. Fino ad oggi, il resto del mondo ha dovuto accontentarsi di meno. Ma ora non più. Facetune offre strumenti facili e potenti fino a oggi riservati ai professionisti, per rendere più belle le vostre foto. Ora potete trasformare le vostre foto e ottenere l'aspetto che volete. In un mondo che sta diventando sempre più visivo, il perfezionamento delle vostre foto diventa importante quanto pettinare i capelli o spazzolare i denti.\n\n---------------------------------------------------------\n\nCosa puoi fare con Facetune:\n\nSORRISI PERFETTI\n• Enfatizza il tuo sorriso\n• Allarga o definisci il tuo sorriso\n• Dona una tonalità luminosa e naturale ai tuoi denti\n\nPELLE PERFETTA \n• Ammorbidisci e ringiovanisci la tua pelle\n• Rimuovi imperfezioni come brufoli o rossori \n• Schiarisci le occhiaie \n• Migliora la tonalità della tua pelle\n\nOCCHI MAGNETICI \n• Enfatizza i tuoi occhi per ottenere uno sguardo magnetico \n• Cambia il colore dei tuoi occhi \n• Correggi gli occhi rossi o bianchi\n\nSALONE DI BELLEZZA \n• Torna indietro nel tempo e colora i capelli grigi \n• Riempi le zone calve\n• Rimuovi peli superflui\n\nRIMODELLARE LA FORMA DEL VISO \n• Snellisci la linea della mascella \n• Alza gli zigomi e le sopracciglia \n• Rimodella il tuo naso\n• Trasforma completamente la tua faccia in un alieno o in altre forme divertenti \n\nTRUCCO VIVACE \n• Applica qualsiasi sfumatura di fard e ombretto \n• Aggiungi volume alle tue ciglia e modella le tue sopraciglia \n• Aumenta l'intensità di colore delle tue labbra\n\nPERFEZIONAMENTO DELLE FOTO \n• Portati al centro dell'attenzione sfocando lo sfondo della tua foto \n• Migliora la luminosità o aggiungi effetti di carta speciale \n• Crea filtri personalizzati \n• Aggiungi texture e cornici particolari\n\nARTISTICO \n• Aggiungi un tocco artistico per personalizzare le tue foto \n• Puoi applicare filtri personalizzati all'intera foto o solo a determinate aree\n\nCONDIVISIONE\n• Condividi all'istante le tue foto modificate con amici e famiglia tramite i social media o via e-mail\n\nFACILE E DIVERTENTE \n• Confronta il tuo lavoro con l'originale a ogni singolo passo con un solo tocco \n• Riscontri dei problemi? Facetune ti offre un ampio aiuto grafico e video per ogni funzione\n\nRISOLUZIONI\n• iPhone 5: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d2/ea/bf/d2eabf9f-7af9-f23b-538e-50cf496ad650/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1552697096",
    "appId": "com.utilitydevelopment.probel",
    "title": "Blowly",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/35/f6/7f/35f67fb9-9dc0-6319-6976-91ce2101efb0/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/blowly/id1552697096?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Blowly is a great app to help you generate sound and make your birthday special.\n\n\nPlease, review our Privacy Policy at https://probel-spaces-for-instagram.jimdosite.com/privacy/\n\nOur Terms of Use is available at https://probel-spaces-for-instagram.jimdosite.com\nSupport Team: blowly.app@gmail.com",
    "developer": "Sergei Schchelkunov",
    "developerUrl": "https://apps.apple.com/it/developer/sergei-schchelkunov/id1458720433?uo=2",
    "developerId": "1458720433?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-02-09T00:00:00-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/d4/bf/1c/d4bf1c79-259f-6faa-169d-c840a0ab6964/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1596901011",
    "appId": "it.wmgaming.hauntedhouse",
    "title": "Haunted House",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/89/d2/bc/89d2bc16-7080-00c4-17a6-c1a00629502f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/haunted-house/id1596901011?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Divertiti con Haunted House in modalità free play, non c'è bisogno di soldi veri, si gioco solo per divertimento. L'originale slot Haunted House.",
    "developer": "WMG",
    "developerUrl": "https://apps.apple.com/it/developer/wmg/id840034130?uo=2",
    "developerId": "840034130?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-29T00:00:00-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/1a/1f/bf/1a1fbf0c-1673-825e-34fc-0b21a77c3e3c/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/streaks/id963034692?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "STREAKS: La lista di cose da fare che ti aiuta a creare delle buone abitudini.\nVincitore dell'Apple Design Award\n\nTieni traccia di fino a 24 attività che vuoi completare ogni giorno. Il tuo obiettivo è quello di costruire una lunga serie di giorni consecutivi. Streaks funziona con l'app Salute e ti aiuta a completare i tuoi obiettivi per tenerti in forma.\n\nCARATTERISTICHE:\n\n* Personalizza il colore dell'app\n* Centinaia di icone tra cui scegliere\n* Notifiche promemoria personalizzabili che ti aiutano a non perdere l'obiettivo\n* Visualizza la tua serie attuale e la migliore, oltre alle tue statistiche di completamento\n* Quando completi un'attività dell'app Salute, Streaks lo viene a sapere automaticamente\n* Rompi le brutte abitudini con attività negative\n* Apple Watch\n\nIn caso di dubbi, suggerimenti o altri commenti, invia una e-mail a support@streaks.app, o inviaci un tweet su @TheStreaksApp.\n\nSe ti piace Streaks, scrivi una recensione! Le recensioni sono azzerate ogni volta che rilasciamo un aggiornamento dunque contiamo sul tuo sostegno continuo.\n\nINFO SUI DATI SALUTE:\n\nSui dispositivi supportati, Streaks, con la tua autorizzazione, legge i tuoi dati su camminata/corsa per determinare se hai completato le tue attività. L'accesso ai dati avviene in piena sintonia con le regole delle app iOS decise da Apple. Per ulteriori informazioni sul nostro uso dei dati, leggi le nostre politiche della privacy su https://streaks.app/privacy.html.\n\nI passi e la distanza sono disponibili automaticamente solo quando si usa un iPhone 5S o superiore, o usando un accessorio che può scrivere all'app Salute come Apple Watch. In caso di dubbi, contatta support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/it/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1197552569",
    "appId": "com.drycactus.polybridge",
    "title": "Poly Bridge",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/90/c7/bf/90c7bf8a-8d0f-3adb-a56e-30ba166f32a9/AppIcon-1x_U007emarketing-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/poly-bridge/id1197552569?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Poly Bridge, il famoso titolo indie incentrato sulla costruzione di ponti basato sulla fisica, con dozzine di ore di gioco. \n \n \"Imperdibile per chiunque ami i giochi a enigmi\" - TheGamingReview\n \n * 105 livelli di Campagna\n * Gioco libero\n * 22 Obiettivi\n * Pistoni idraulici\n * Ponti levatoi mobili\n *Oscillazioni, Salti e Ponti classici\n \n Libera la tua creatività ingegneristica in un coinvolgente simulatore di costruzione di ponti, preciso fin nei minimi dettagli! Avventurati in questa campagna multifunzione con più di 100 livelli di entusiasmanti enigmi fisici, oppure crea i tuoi enigmi e progetti di ponti, nella modalità Gioco libero.\n \n Avrai successo se riuscirai a far arrivare le macchine alla propria destinazione in qualsiasi maniera: utilizzando sezioni sospese, rampe e salti, doppi livelli, ponti levatoi mobili e molto altro ancora. Completa tutti i livelli entro il budget previsto. Costruisci un bel ponte robusto e indistruttibile per diventare il miglior ingegnere di Poly Bridge... e sblocca il mondo segreto.",
    "developer": "Dry Cactus",
    "developerUrl": "https://apps.apple.com/it/developer/dry-cactus/id1197552567?uo=2",
    "developerId": "1197552567?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-06-13T05:22:58-07:00"
  },
  {
    "id": "925494667",
    "appId": "com.flipline.papaspizzeriatogo",
    "title": "Papa's Pizzeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/7b/d3/eb/7bd3ebd3-8c21-1e3a-88d1-15508dccb767/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-pizzeria-to-go/id925494667?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Things get messy when you’re stuck running a wildly popular pizza parlor in Papa’s Pizzeria To Go! Top, bake, and serve pizzas in this award-winning game that’s reimagined for iPhone and iPod Touch.\n\nYou'll need to multitask between each area of the pizzeria, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Topping Station to add a variety of toppings to each pizza.  Move to the Bake Station to cook the pizzas in the oven until they're baked just right.  Jump to the Cutting Station to cut the pizza into perfect slices.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the pizza-building process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Pizzeria!  A well-crafted pizza also earns you tips, which you can spend on upgrades and decorations for the lobby!\n\n** NEW FOR PAPA'S PIZZERIA TO GO **\n\nPapa's Pizzeria To Go is redesigned and reimagined for smaller screens, so your fingers don't get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nTOPPING STATION - We've completely redesigned the Topping Station for smaller screens.  Bins of toppings can be scrolled with your thumb, which allows us to have many more toppings than in the original game.  Tap on a bin to select that topping, then tap multiple times on the pizza to add items directly onto the pizza.  You don't need to drag individual toppings onto the pizza, so you can top faster than ever!  A quick swipe on the pizza will send it off the to the Bake Station.\n\nBAKE STATION - Papa Louie's coal-fired oven gets an upgrade!  You can buy new Oven Alarms in the Shop to help you keep track of pizzas in the oven.  Simply drag an alarm onto one of the oven timers, and you'll hear an alert when that pizza is cooked just right.  Buy new Oven Boosters to cook your pizzas even faster than before!\n\nCUTTING STATION - When it's time to cut pizzas, simply touch and drag a line across the pizza to decide where to cut.  If you want even more control to fine-tune your slices, you can also cut using multi-touch!  Use two fingers or thumbs to move each end of the line at the same time, and release to slice your pizza.  If you're having trouble cutting pizzas at the right angle, buy a variety of Cutting Guides in the Shop to cut that perfect slice!\n\nNEW INGREDIENTS - We've added a ton of new ingredients which can't be found in the original Papa's Pizzeria.  As you play the game, you'll unlock 26 unique ingredients to serve your customers!\n\nCUSTOMIZE YOUR LOBBY - You can spend your hard-earned tips in the Shop, where you can find a variety of posters, furniture, and wallpaper styles for your lobby!  Use the brand-new Lobby tool to add items to your restaurant, and move and arrange them however you like!  Choose from over 140 customization items, and every item you add to the lobby will improve your Waiting Score for your customers!\n\nUPDATED FEATURES - Serve picky closers at the end of the day, earn paychecks as you play, and try to please the finicky Food Critic to earn a Blue Ribbon!\n\n**GAME FEATURES**\n\nHands-on pizza shop in the Papa Louie universe\nAll new controls and gameplay designed for smaller screens\nMulti-task between topping, baking, and cutting\nShop to buy upgrades, furniture, and posters using your in-game tips\nNew Lobby Editor to customize and decorate your shop\n90 customers to unlock with unique orders\nChallenging Closers and Food Critic\n75 in-game achievements to earn\n\n**NOTE FOR iPAD USERS**\n\nPapa's Pizzeria To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-13T00:00:00-07:00"
  },
  {
    "id": "925169973",
    "appId": "com.exelerus.apps.ghostradio",
    "title": "Paranormale Radio Fantasma EVP",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/15/f9/43/15f943bd-eef8-cc42-f2d0-9d477ac6e20e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/paranormale-radio-fantasma-evp/id925169973?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Paranormale Radio Fantasma (Ghost Radio) è stato realizzato per il rilevamento e l'esplorazione del paranormale. Abbiamo impiegato tutto il nostro impegno e dedizione per rendere l'applicazione di facile utilizzo, in modo che sia utilizzabile on semplicità sia da ricercatori di paranormale professionisti che da semplici appassionati o cacciatori di fantasmi.\n\nSe ti spaventi facilmente, sei molto scettico o hai problemi di cuore, ti consigliamo di evitare questa applicazione.\n\nFenomeni di Voce Elettronica (EVP) è il termine utilizzato per i suoni che ricordano il linguaggio umano rilevati  con registrazioni elettroniche. Questi suoni vengono solitamente captati nelle registrazioni con rumore o con scarsa ricezione della radio, e sono considerati da molti voci di esseri paranormali, come fantasmi, spiriti, demoni e altre entità. L’EVP è una forma di Transcomunicazione Strumentale (ITC).\n\nQuesta applicazione parte dalla rivisitazione della tradizionale scatola per fantasmi, a cui è stato incorporato uno scanner Campi Elettromagnetici (EMF). Come con le scatole di fantasmi tradizionali, il rumore caotico sembra essere sensibile alla manipolazione paranormale. L'applicazione genera un discorso udibile rilevando frasi significative e parole insieme a proprietà quali il genere, l'età e la corrente d'animo del soggetto comunicante. In base ai feedback degli utenti ci occupiamo del costante miglioramento dell’applicazione, che usiamo anche durante le nostre indagini del paranormale.\n\n\n*** Caratteristiche ***\n\n* Registra i tuoi incontri paranormali con o senza il microfono del dispositivo.\n* Visualizzazione audio in tempo reale: oscilloscopio e spettrometro (tocca per verificare).\n* Registrazione opzionale automatica che registra solo quando si ha un incontro paranormale.\n* Vibrazione opzionale e allarmi audio ogni volta che un soggetto è stato rilevato.\n* Molteplici temi disponibili per l'interfaccia utente.\n* Condividi le tue registrazioni con i tuoi amici e la tua famiglia.\n\n\n*** Supporto ***\n\n* Per accedere alle guide utilizza i pulsanti di aiuto, che si trovano su ogni schermata.\n* Scrivici via e-mail, visita il nostro sito di supporto (https://paranormalsoftware.com/support), o utilizza i pulsanti nella schermata Impostazioni.\n\n* Facebook: https://www.facebook.com/ghostevpradio\n* Twitter: https://twitter.com/GhostRadioEVP\n* Google+: https://plus.google.com/+GhostEVPRadioParanormalApp\n\n*** Utilizzo ***\n\n* Sii paziente; Non aspettarti risultati sorprendenti dopo solo un paio di minuti. L'analizzatore ha bisogno di tempo per calibrare, e inizialmente può non rilevare suoni oppure può darti responsi non veri.\n* Una volta calibrato, la traduzione del testo e la qualità saranno dunque attendibili.\n\n\n*** Lingua ***\nItaliano, Inglese (US/UK), Ceco, Francese, Latino, Tedesco, Olandese, Polacco, Portoghese, Slovacco, Spagnolo, Svedese, Turco\n\n\nCi auguriamo che, come noi, anche tu rimanga affascinato dall'esperienza paranormale di Paranormale Radio Fantasma.\nGrazie per il download!\n\n\n\n\n\nDisclaimer\nAbbiamo messo tutti noi stessi per rendere questa applicazione unica, ma tuttavia non siamo in grado di offrire alcuna garanzia riguardo ai risultati che si possono ottenere utilizzandola. Poiché i risultati di questa applicazione non sono stati verificati scientificamente, l’app deve essere utilizzata solo per scopi di intrattenimento. Si prega di utilizzarla in modo responsabile.",
    "developer": "Exelerus",
    "developerUrl": "https://apps.apple.com/it/developer/exelerus/id909163085?uo=2",
    "developerId": "909163085?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2014-10-16T17:18:42-07:00"
  },
  {
    "id": "1255141711",
    "appId": "tiennvan.FakeMessages",
    "title": "iFake - Funny Fake Messages Creator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple127/v4/93/b0/05/93b00549-0d4c-64d4-e116-1ac0a1dbb85f/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ifake-funny-fake-messages-creator/id1255141711?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "##Note: This app is for entertainment purpose only with Fake Message\nPrank your friends with realistic looking chat screens in seconds\n- Create realistic looking chat screen in Messages, Facebook chat, Instagram, Whatsapp, Viber, Zalo\n- Create unlimited texts\n- Support creating fake notification in the lock screen\n- Friends will be fooled so easily. You are nonstop laughing :D",
    "developer": "Tien Nguyen",
    "developerUrl": "https://apps.apple.com/it/developer/tien-nguyen/id1254929985?uo=2",
    "developerId": "1254929985?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2017-07-16T17:49:25-07:00"
  },
  {
    "id": "1437096541",
    "appId": "brownmonster.app.game.rushrally3",
    "title": "Rush Rally 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/6e/37/35/6e37352b-8ac8-eb12-c302-d930a71acf45/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rush-rally-3/id1437096541?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Rush Rally 3 è la più autentica e realistica simulazione di rally su dispositivo smart. \n\nRALLY DI QUALITÀ PARI A CONSOLE\nCorri a 60 FPS, di notte o di giorno, in tutte le intemperie! Oltre 72 livelli nuovi e originali, ciascuno con superfici diverse, come neve, ghiaia, asfalto e sterrato! Quindici anni di esperienza hanno dato vita a uno dei migliori modelli dinamici automobilistici mai esistiti che include danni e deformazione del veicolo in tempo reale.\n\nGARE MONDIALI DI RALLY!\nProva la nuova modalità Carriera, partecipa a un Rally Singolo in diversi Paesi o gareggia testa a testa con le altre vetture in Rally Cross.\n\nEVENTI LIVE\nGareggia negli eventi settimanali contro gli altri giocatori di tutto il mondo su una serie di piste originali!\n\nCOSTRUISCI IL TUO GARAGE\nMigliora, metti a punto e personalizza un garage pieno di auto. Utilizza il nuovo editor di carrozzeria per cambiare completamente il look dei veicoli. Compra nuove ruote e migliorie per rendere ogni vettura veramente unica.\n\nGAREGGIA CON GLI AMICI, IN MULTIGIOCATORE E OFFLINE!\nMultigiocatore in tempo reale, classifiche sociali e corse fantasma ti consentono di gareggiare con qualsiasi giocatore in qualsiasi momento. Confrontati con i più forti del mondo.\n\nCOMANDI OTTIMIZZATI!\nUn sistema di comandi completamente personalizzabile, progettato appositamente per toccare e inclinare il dispositivo, rende le corse ancora più divertenti e coerenti. Sposta i comandi dove preferisci! Include anche supporto completo per tutti i controller MFi.\n_______________________________________________________\n\nIncontra nuovi giocatori e scopri di più su Rush Rally 3:\nInstagram: https://www.instagram.com/rushrallygame/\nTwitter: https://twitter.com/RushRally\nFacebook: https://www.facebook.com/RushRally\n_______________________________________________________\n\nELOGI PER LA SERIE RUSH RALLY\n5 / 5 - Touch Arcade - \"Rush Rally 2, probabilmente uno dei migliori giochi di corse su dispositivi smart\"\n9 / 10 - Pocket Gamer - \"Rush Rally 2, procuratevelo appena potete\"\n9 / 10 - Multiplayer.it - \"Rush Rally 2, senza ombra di dubbio il miglior gioco di rally su dispositivi smart\"\n- Candidato al premio di gioco dell'anno dell'International Mobile Game Awards (IMGA) 2017 -\n- Selezionato dagli esperti del settore videoludico come candidato per la premiazione Develop Indie 2014 -",
    "developer": "Brownmonster Limited",
    "developerUrl": "https://apps.apple.com/it/developer/brownmonster-limited/id903355996?uo=2",
    "developerId": "903355996?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-03-27T12:32:34-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasferisciti in campagna e inizia una nuova vita in questo premiato GdR agricolo a finale aperto! Oltre 50 ore di contenuti di gioco e nuove funzionalità specifiche per dispositivi smart, come ad esempio il salvataggio automatico e più opzioni di comando.\n\n**Vincitore del premio Breakthrough ai Golden Joystick Awards**\n**Candidato come Game of the Year 2017 ai BAFTA Games Awards**\n___\n\nCOSTRUISCI LA FATTORIA DEI TUOI SOGNI:\n\n■ Trasforma i tuoi campi di erbaccia in una fattoria allegra e abbondante\n\n■ Alleva e fai riprodurre animali felici, fai crescere una varietà di prodotti stagionali e disegna la tua fattoria, come vuoi tu\n\n■ Personalizza il tuo contadino e la tua casa! Centinaia di opzioni tra cui scegliere\n\n■ Metti radici e metti su famiglia con 12 potenziali pretendenti\n\n■ Entra a far parte della comunità partecipando alle fiere stagionali e alle missioni degli abitanti\n\n■ Esplora caverne vaste e misteriose, incontrando mostri pericolosi e preziosi tesori\n\n■ Trascorri un pomeriggio rilassante in uno dei luoghi di pesca o vai a cercare granchi al mare\n\n■ Raccogli foraggio, coltiva i campi e prepara prodotti artigianali per preparare un pasto delizioso\n\n■ Riprogettato per il touch screen su iOS con funzioni specifiche per dispositivi smart, come la possibilità di selezionare automaticamente per passare rapidamente dagli attrezzi agricoli all'attacco automatico per eliminare i mostri nelle miniere\n\n■ Continua l'attività dal punto in cui l'hai lasciata con la funzione di salvataggio automatico (anche se chiudi l'app!)\n\n■ Gioco a modo tuo con più opzioni di comando, come il touch-screen, il joystick virtuale e il supporto per GameVice e MFI\n\n■ Interamente localizzato in italiano\n\n■ Ora con i comandi \"pizzica per regolare la visuale\"\n\n■ Nuovi aggiornamenti ai contenuti per giocatore singolo! Miglioramenti alla città, eventi, eventi per i fidanzati, colture, laghetti da pesca, cappelli, vestiti e nuovi cani e gatti! E c'è qualcos'altro da scoprire...\n___\n\n\"La migliore versione di Stardew Valley è quella che ti puoi portare appresso... Questo gioco è davvero incredibile e non deluderà.\" - TouchArcade\n\n\"Molto più di un semplice gioco di agricoltura... È pieno di contenuti apparentemente infiniti e di passione\". Giant Bomb\n\n\"Stardew Valley è il gioco più variegato e appassionante che io abbia provato da molti anni.\" CG Magazine\n\n\"Stardew Valley unisce magnificamente la simulazione agricola con gli elementi GdR per creare un mondo rurale avvincente e coinvolgente\". - IGN\n\n\"La vita campestre non è mai stata così accessibile e soddisfacente\" - The Telegraph\n___\n\n**Include i contenuti del nuovo aggiornamento 1.4; la funzionalità multigiocatore non è supportata\n***Nessun acquisto nell'app",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/it/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "704484890",
    "appId": "uk.co.hellogames.johandangerinfinity",
    "title": "Joe Danger Infinity",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6c/d6/62/6cd66221-150a-3cf9-f07e-05ab5b653a27/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/joe-danger-infinity/id704484890?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Vivace e avvincente\" PocketGamer\n\"Uno dei nostri giochi preferiti per iPhone\" TouchArcade\n\"Spettacolare\" 148Apps\n\"Divertimento infinito\" Kotaku\n\nLA GRANDIOSA AVVENTURA DI JOE DANGER IN UN MONDO MICROSCOPICO!\nLo stuntman su due ruote più determinato di tutti i tempi si è rimpicciolito per entrare in un mondo minuscolo con centinaia di nuovi livelli!\n\nSfida la morte con decine di nuovi veicoli! Ci sono moto, auto, aerei... persino un carro amato e un fuoco d'artificio impazzito! Combatti elicotteri telecomandati, schiva palle da biliardo e usa un pezzo di formaggio come rampa per saltare scodelle di zuppa!\n\nSe ti è piaciuto Joe Danger Touch, allora AMERAI Joe Danger Infinity.\n\nRIMASTERIZZATO PER IL 2022\n\nCon una grafica aggiornata e un nuovo motore, Joe Danger Infinity vanta le seguenti migliorie principali:\n\n- Torna subito nell'azione! iOS 15 e architetture a 64 bit ora supportate!\n- Supporto ProMotion\n- Performance della potenza migliorata con nuovi shader ottimizzati\n- Qualità dell'immagine spettacolare, grafica a risoluzione maggiore, texture con antialiasing e supporto per il metallo\n- Miglioramenti per multitouch \n- Supporto per il controller bluetooth ampliato\n- E molto, molto altro, tra cui aggiornamenti della localizzazione.\n\n\n*VEICOLI! Più di 20 nuovi veicoli Moto! Auto! Aerei!\n*DIVERTENTE! Uno dei giochi più acclamati nel palmo della tua mano\n*BATTAGLIE CONTRO I BOSS! Riuscirai a sconfiggerli?\n*INFINITO! Centinaia di livelli!\n*SBLOCCABILE! Più di 25 personaggi da scoprire\n*COMPETITIVO! Usa combo e acrobazie per battere i tuoi amici\n\nAltre recensioni che elogiano l'originale e pluripremiato Joe Danger Touch:\n\"Un gioco mobile come si deve\" 10/10 AppGamer\n\"Tutti gli aspetti migliori di un gioco per console\" 10/10 AppSmile\n\"Curato fin nei minimi dettagli\" 9/10 IGN\n\"Così divertente da creare dipendenza\" 9/10 Eurogamer\n\"Uno splendido gioco di moto da avere assolutamente\" 9/10 PocketGamer\n\"Uno dei giochi più divertenti su iOS\" 9/10 Digital Spy\n\nHello Games è un piccolo studio indipendente, il tuo supporto e la classificazione a 5 stelle rendono possibili gli aggiornamenti :)\nPer ulteriori informazioni, visita l'indirizzo www.hellogames.org/games/joe-danger/\nSeguici su www.twitter.com/hellogames",
    "developer": "Hello Games",
    "developerUrl": "https://apps.apple.com/it/developer/hello-games/id573859788?uo=2",
    "developerId": "573859788?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-01-09T00:00:00-07:00"
  },
  {
    "id": "521577043",
    "appId": "com.pixyapps.Vinicava",
    "title": "VinoCell - cantina e vini",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/a9/d8/4d/a9d84d64-4154-f414-12bd-69f4af98be2b/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vinocell-cantina-e-vini/id521577043?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "VinoCell è la più completa applicazione per gestire la tua lista dei vini, gestire e visualizzare la tua cantina, tenere traccia delle tue degustazioni e dei giudizi delle guide ufficiali e degli abbinamenti del cibo con il tuo vino.\nPer maggiori dettagli sull'app, inclusi immagini e video visita :  http://www.vinocell.com\n\nL'App. è perfetta sia per principianti che possono usare unicamente i campi principali ma anche per esperti che possono avere accesso ad infinite possibilità.\n\nTop 10 funzionalità:\n- Fino a 50 differenti descrittori (nome, regione, denominazione, uvaggi, maturità, colore, alcool ... etc) e tre immagini per vino : Nessus compromesso!\n- Ricerca testuale su 1 milione di vini del nostro database - o aggiorna i vini manualmente ma velocemente utilizzando il database interno di nazioni, regioni, denominazioni e uvaggi.\n- Rappresentazione  grafica della tua cantina, dei tuoi scaffali e rastrelliere con 40 configurazioni tra cui scegliere.\n- Gestione completa della vita della bottiglia dall'ingresso all'uscita.\n- Semplice posizionamento della bottiglia nella tua cantina usando la funzionalità del doppio \"tap\".\n- Trova ed evidenzia le bottiglie della tua cantina per prenderle facilmente.\n- potente motore di ricerca con oltre 40 campi. Devi trovare il Taurasi 2006 campano, bevuto lo scorso mese con il tuo amico Andrea, che costa tra i 20€ e 30€, con un ponteggio di 94 ? Ora puoi !\n- Gestione delle note di degustazione  e scelta della tolga di punteggio : 5 stelle, 20 punti, 100 punti ...\n- Valutazioni professionali possono essere aggiunte usando le 70 guide mondiali (Parker, WS…).\n- Statistiche della cantina : nazioni, regioni, colori, vendemmie, uvaggi, acquisti, fornitori ... ecc.\n\nAltre fantastiche funzionalità includono:\n- Abbinamento piatto vino\n- Gestione  dettaglio produttore e  fornitore.\n- Gestione note di degustazione dei contatti (parenti /amici)\n- Personalizza graficamente la bottiglia : forma, colore, tappo.\n- Crea e personalizza PDF per ciascun vino.\n- condividi via email, Facebook e Twitter.\n- Funzionalità valutazione prezzo di mercato\n- ricerca commercianti in tutto il mondo\n- Esportare il vino, le bottiglie, le degustazioni, le valutazioni come liste in formato CSV/XLS.\n- Importare la lista dei vini come CSV/XLS tramite il sito VinoCell.\n- Sincronizzazione automatica tra tutti i device utilizzando l'account VinoCell.\n\nNon esitate a guardare il nostro sito che dettaglia le funzionalità che offre questa applicazione: http://www.vinocell.com",
    "developer": "VinoDev",
    "developerUrl": "https://apps.apple.com/it/developer/vinodev/id319498720?uo=2",
    "developerId": "319498720?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2012-06-05T16:37:01-07:00"
  },
  {
    "id": "319295332",
    "appId": "com.alexanderben.RadioIn",
    "title": "TuneIn Radio Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/8c/b0/ad/8cb0adf8-1bd4-bc20-0735-edc1595fc721/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tunein-radio-pro/id319295332?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "SPORT IN DIRETTA. MUSICA. NOTIZIE. PODCAST.\n\nTuneIn riunisce sport in diretta, musica, notizie, podcast e radio da tutto il mondo.\n\nCon il più ampio catalogo al mondo di audio live, on-demand e originali a portata di mano, ascolta ciò che ti interessa di più e scopri nuovi emozionanti contenuti.\n\nCon sport in diretta, canali musicali esclusivi, notizie dell’ultim’ora, oltre 5,7 milioni di podcast e oltre 100.000 stazioni radio in tutto il mondo, avrai sempre qualcosa di straordinario da ascoltare.\n\nGli abbonati TuneIn Premium possono ascoltare notizie senza pubblicità da Fox News Radio e una vasta gamma di stazioni musicali senza interruzioni.\nI 5 principali motivi per scaricare TuneIn:\n\n1. Non ti perderai mai un evento sportivo in diretta\nAl lavoro, a casa, in palestra, per strada. Ascolta live ai talk-show sportivi -  letteralmente ovunque tu sia. Ascolta tutte le partite della NFL in diretta, senza interruzioni, oltre a ricevere notifiche sul tempo di gioco e consigli personalizzati di ascolto di squadre.\n\n\n2. Musica senza limiti\nNon dovrai più preoccuparti di scegliere la prossima canzone grazie alle esclusive stazioni musicali a cura di rinomati DJ, influencer musicali e ospiti speciali. Scopri le migliori canzoni del momento e i nuovi artisti di ogni genere, insieme aituoi preferiti.\n\n3. Notizie da ogni angolo del mondo\nAscolta le notizie in diretta 24 ore su 24 da fonti locali, nazionali e globali, incluse emittenti come Ascolta Fox News senza nessuna pubblicità con TuneIn Premium.\n\n4. Tutti i tuoi podcast preferiti\nDai migliori alle nuove scoperte, immergiti nel mondo delle parole. Dai più classici e scopri successi come The Bag Man di Rachel Maddow, Joe Rogan Experience e The Economist.\n\n5. La radio più potente al mondo\nLa tua FM non può farlo!  Streaming di oltre 100.000 stazioni radio AM, FM e Internet da tutto il mondo. \n\nNon solo sul tuo iPhone\nTuneIn è disponibile gratuitamente su 200 piattaforme e dispositivi connessi. Ascolta la musica dal tuo Apple Watch mentre ti alleni. Trasmetti TuneIn su CarPlay per sentire la partita mentre torni a casa da lavoro. Con Google Home, Amazon Echo e Alexa, il tuo podcast ti seguirà in giro per casa.\n\n\nPassa a TuneIn Premium per avere l'esperienza completa\n• Musica senza pubblicità\n• Notizie senza pubblicità\n• I migliori podcast di oggi\n• 100.000 stazioni radio\n\n\nIscriviti a TuneIn Radio Premium tramite l'app. Se ti abboni, ti verrà addebitata una tariffa di abbonamento mensile in base al tuo Paese. La quota di iscrizione verrà mostrata nell'app prima di completare il pagamento. L'abbonamento si rinnoverà automaticamente ogni mese alla quota di iscrizione in vigore, a meno che il rinnovo automatico non venga disattivato almeno 24 ore prima della fine del periodo di abbonamento in corso. Il tuo account iTunes riceverà automaticamente un addebito entro le 24 ore precedenti della fine del periodo in corso. La quota di iscrizione verrà addebitata mensilmente. Puoi disattivare il rinnovo automatico in qualsiasi momento dalle impostazioni dell'account iTunes.\n\nInformativa sulla privacy: http://tunein.com/policies/privacy/\nTermini di utilizzo: http://tunein.com/policies/\n\nTuneIn utilizza il software di misurazione Nielsen che consente di contribuire alle ricerche di mercato, come i ratings TV di Nielsen. Per ulteriori informazioni sui prodotti Neilsen e sulla privacy, visitare http://www.nielsen.com/digitalprivacy per ulteriori informazioni.",
    "developer": "TuneIn",
    "developerUrl": "https://apps.apple.com/it/developer/tunein/id319295335?uo=2",
    "developerId": "319295335?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2009-09-03T12:30:15-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/earn-to-die/id554937499?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/it/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "1385258906",
    "appId": "io.anuke.mindustry",
    "title": "Mindustry",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/8c/f1/5a/8cf15a30-6c42-972a-c9f8-52756195105c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mindustry/id1385258906?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Create elaborate supply chains of conveyor belts to feed ammo into your turrets, produce materials to use for building, and defend your structures from waves of enemies. Play with your friends in cross-platform multiplayer co-op games, or challenge them in team-based PvP matches.\n\nFeature include:\n- 24 built-in maps\n- A campaign, complete with a tech tree and unlockable areas\n- 4 powerful wave bosses to defeat\n- Energy, liquid and item transportation systems\n- 19 different types of drones, mechs and ships\n- 120+ technology blocks to master\n- 75+ different environmental blocks\n- Cross-platform multiplayer via local networks or dedicated servers\n- Custom game rules: Change block costs, enemy stats, starting items, wave timing and more\n- A powerful editor, with tools to randomly generate ores, terrain, decoration and apply symmetry to maps\n- Customizable map wave layouts",
    "developer": "Anton Kramskoi",
    "developerUrl": "https://apps.apple.com/it/developer/anton-kramskoi/id1385258905?uo=2",
    "developerId": "1385258905?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-06-08T06:18:21-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma facilmente il tuo smartphone in una webcam ad alta definizione per Mac o PC.\n\nPerfetto per il lavoro, per l'insegnamento online, per lo streaming in diretta e altro ancora; EpocCam funziona senza problemi con i più diffusi software di videoconferenza e streaming. Connettiti tramite USB o trasmetti tramite Wi-Fi i filmati dalle videocamere al PC e muoviti liberamente durante la trasmissione in qualsiasi punto della rete locale.\n\nInquadra in modalità verticale od orizzontale con la sfocatura dello sfondo o chroma key migliorato. Aggiungi facilmente un angolo di ripresa secondario alla tua configurazione esistente. Con i driver di EpocCam installati sul tuo computer, il tuo smartphone appare automaticamente come webcam nelle app quali OBS Studio, Zoom e Microsoft Teams (solo PC Windows).\n\nUtilizza EpocCam per approfittare della straordinaria potenza di elaborazione del tuo smartphone e mantieni impeccabile il tuo aspetto anche online.\n\nPunti salienti:\n\n- App webcam: trasforma il tuo smartphone in una webcam ad alta definizione per computer.\n- Qualità professionale: conferenza telefonica e diretta streaming in 1080p, HDR e altro ancora.\n- Compatibilità software: OBS Studio, Zoom, Microsoft Teams (solo PC Windows PC) e altri ancora.\n- Modalità ed effetti: verticale, orizzontale, sfocatura sfondo, chroma key.\n- Perfetto per il lavoro a distanza: lavoro, insegnamento online, creazione di contenuti, ecc.\n- Easy Multicam Solution: aggiungi facilmente un'altra angolazione alla tua configurazione.\n- Libertà wireless: connettiti tramite Wi-Fi per un movimento senza restrizioni.\n- Configurazione unica: lo smartphone appare automaticamente come una webcam nel software del computer.\n- Compatibilità: funziona con Mac e PC Windows.\n\nTrasforma il tuo telefono in una webcam in pochi minuti:\n\n1. Ottieni l'app EpocCam\n2. Scarica e installa i driver per il computer\n3. Connetti il tuo telefono al PC tramite Wi-Fi o USB\n4. Imposta EpocCam come webcam sul tuo computer\n\nRequisiti:\n\n- App EpocCam: iOS 13 o versioni successive\n- Driver EpocCam: macOS 10.14 o versioni successive / Windows 10\n- Cavo di rete Wi-Fi o USB\n\nleggi di più su - https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "926177061",
    "appId": "com.hipstamatic.TinType",
    "title": "TinType by Hipstamatic",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/c4/1c/b0/c41cb08a-6bb3-b59f-6772-ef52dd8ba7a2/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tintype-by-hipstamatic/id926177061?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Create hauntingly beautiful, soul capturing portraits with TinType by Hipstamatic. Inspired by daguerreotypes, tintypes, and other photographic processes from over a hundred years ago, TinType faithfully reproduces these amazing images with stunning accuracy.\n\n• Four authentic TinType effects: classic B&W, hand-painted color, high contrast dark B&W, and sepia stained ambrotype\n• Fully customizable effect controls: tweak the eye intensity, plate grain, and depth-of-field\n• Supports Portrait Mode (on newer iPhones*), for the most authentic TinTypes ever\n• Change point of focus while editing (available on images shot in Portrait Mode) \n• Full frame or square format\n• Capture images or import from your photo library\n• Edit right from the Photos app with a photo extension\n• Nondestructive photo editing – the original is always saved so you can revert back to the camera raw file at any time\n• Easily share to Instagram, Facebook, Twitter, and more\n\n* Portrait Mode capture available on iPhone X, XS, XR, XS Max for front-facing and rear-facing cameras; also supported on iPhone 7 Plus and 8 Plus for rear-facing cameras",
    "developer": "Hipstamatic, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/hipstamatic-llc/id342115567?uo=2",
    "developerId": "342115567?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-10-21T22:42:01-07:00"
  },
  {
    "id": "1313164055",
    "appId": "com.968v.EE35FilmCamera",
    "title": "EE35 Film Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/da/54/96/da549603-1862-fe5c-8bff-9969f9ff1bde/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ee35-film-camera/id1313164055?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "EE35 film camera simulates a retro mechanical camera around the 1960's.\nThis camera app is made in Japan.\n\nBasic usage\n(1) Pull the film advance lever\n(2) Press the shutter\n\nThere are two types of film, color and black&white. It's easy to take 12 shots.\nDevelopment ends immediately after taking a picture, and the image of the film is also saved.\n\nThe timer is about 7 seconds.\nMultiple exposure can be done by shutter charge without film advance.\n\nPlease enjoy retro camera life.",
    "developer": "EIGHTIVE DESIGN, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/eightive-design-inc/id392627285?uo=2",
    "developerId": "392627285?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2017-11-15T04:46:26-07:00"
  },
  {
    "id": "1491196899",
    "appId": "com.flipline.papasbakeriatogo",
    "title": "Papa's Bakeria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/97/04/88/97048880-c226-bc72-e3e0-e17e95c5a2e3/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-bakeria-to-go/id1491196899?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Bake and decorate delicious pies in Papa's Bakeria To Go!\r\n\r\n-- ABOUT THE GAME --\r\n\r\nAfter missing out on your dream job, Papa Louie helps you out by hiring you to run Papa's Bakeria, a brand-new restaurant located in Whiskview Mall!  This big-time bakery serves the most sought-after pies in town, and gets plenty of foot traffic from some of the pickiest customers around.  \r\n\r\nYou'll need to prepare pies with delicious crusts and flavorful fillings, then top the pie with various crust designs, meringues, or crumbles before popping it in the oven.  After the pie has baked, it's time to decorate it with a wide array of drizzles, shakers, and toppings before serving a slice to your hungry customers.  Whiskview Mall is decorated to celebrate different holidays throughout the year, and you'll unlock new festive ingredients as you go for delicious seasonal pies.\r\n\r\n-- GAME FEATURES --\r\n\r\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\r\n\r\nHOLIDAY FLAVORS - Celebrate the seasons at Whiskview Mall with tasty holiday flavors!  Your customers will order delicious pies made with seasonal ingredients.  You'll unlock new fillings, crust designs, syrups, and toppings for each holiday of the year, and your customers will love trying these festive flavors.\r\n\r\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Bakeria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\r\n\r\nCUSTOMIZE YOUR WORKERS - Play as Timm or Cecilia, or create your own custom character to work in the bakery!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\r\n\r\nSPECIAL DELIVERY - Some customers don't want to come all the way to Whiskview Mall for fresh pies.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\r\n\r\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\r\n\r\nDECORATE THE SHOP - Customize the Bakeria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\r\n\r\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\r\n\r\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\r\n\r\n-- MORE FEATURES --\r\n\r\n- Hands-on pie shop in the Papa Louie universe\r\n- All new controls and gameplay features designed for touchscreens\r\n- Multi-task between building, baking, and topping pies\r\n- Custom chefs and drivers\r\n- 12 separate holidays to unlock, each with more ingredients\r\n- Earn and master 40 unique Special Recipes\r\n- 90 colorful Stickers to earn for completing tasks\r\n- 126 customers to serve with unique orders\r\n- Use Stickers to unlock new outfits for your customers\r\n- 123 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-01-16T00:00:00-07:00"
  },
  {
    "id": "1487670819",
    "appId": "it.knowledgeworks.xml",
    "title": "XML Viewer e convertitore PDF",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/9f/35/3e/9f353e1d-b72c-fbd3-92f3-e55d4ee31ebb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/xml-viewer-e-convertitore-pdf/id1487670819?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Con XML VIEWER, l'apertura dei file XML sul tuo iPhone o iPad non sarà più un problema.\n\nPer usarlo, tocca il file XML in qualsiasi applicazione, seleziona \"Apri con ..\" E seleziona VISUALIZZATORE XML.\n\nCon XML VIEWER puoi:\n\n- Apri tutti i file XML direttamente da altre applicazioni sul tuo dispositivo\n- Archivia i tuoi file XML\n- Converti tutti i tuoi file XML in file PDF\n- Condividi o stampa i tuoi file EML\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/43220327",
    "developer": "Beatcode Srl",
    "developerUrl": "https://apps.apple.com/it/developer/beatcode-srl/id1478673452?uo=2",
    "developerId": "1478673452?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-11-13T00:00:00-07:00"
  },
  {
    "id": "1524371466",
    "appId": "com.drycactus.pb2",
    "title": "Poly Bridge 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/60/ed/76/60ed7671-96ba-3a11-a751-d0548772ee48/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/poly-bridge-2/id1524371466?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'acclamato simulatore di costruzione di ponti è tornato ed è il migliore di sempre! \n\nNuovi livelli, nuove meccaniche, un motore fisico personalizzato e molto altro! Riscopri la tua creatività ingegneristica con ore e ore di rompicapi divertenti!\n\nAdrian Talens ritorna con una nuova colonna sonora completa! Musiche rilassanti acclamate dalla critica, 13 tracce tutte nuove più 18 pezzi rimasterizzati dall'originale Poly Bridge! Goditi oltre un'ora e mezza delle piacevoli note della dolce chitarra acustica.\n\nAffronta livelli con un po' di ammortizzazione aggiuntiva e rimbalza verso la vittoria con il nuovo elemento molla. Ora i tuoi ponti saranno ancora più flessibili!\n\nStavolta ci siamo dati da fare per creare un motore fisico personalizzato, ottimizzato e perfezionato specialmente per i simulatori di ponti. Accurato e costante, garantisce che l'esito della simulazione sia lo stesso per tutti, mantenendo vivo l'aspetto competitivo del gioco!",
    "developer": "Dry Cactus",
    "developerUrl": "https://apps.apple.com/it/developer/dry-cactus/id1197552567?uo=2",
    "developerId": "1197552567?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-10-28T00:00:00-07:00"
  },
  {
    "id": "1114394167",
    "appId": "com.keangdavid.GriddyPro",
    "title": "Griddy Pro: Split Pic in Grids",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/9c/b9/56/9cb95670-0d9d-5206-c4f7-4869016cb148/AppIconPro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/griddy-pro-split-pic-in-grids/id1114394167?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Instagram is a nice Photo Sharing app where you can share photos with millions of people. But what if we change the way we normally post on Instagram by posting the photo in Huge Grid which people can see your photo even better and bigger. Griddy Pro helps you split your image into square grids and allows you to post to Instagram easily and quickly with different grid layouts. \n\nMain Features: \n • Grid Post: split your photo into any Grid Layouts up to 10 rows using Grid Preset selection by tapping on [+]. You can also quickly select a predefined grid layout (1x3, 2x3, 3x3, 4x3) for your photo by tapping on the number button on the top.\n\n • Carousel Post: easily split your Panorama photo into one Instagram post easily using Panorama Preset selection which allows you to split up 10 grids.\n\n • Watermark Tool: add copyright, signature, or your Brand logo to your Grid Posts or photos. Watermark your photo for Instagram with different layouts (Square, Portrait, Landscape).\n\n • Render and split your photo by keeping the original resolution and in HD.\n\n • Post each grid to Instagram easily with clear instruction.\n\n • Save photo or grid photos to PhotoLibrary in HD.\n\n • Minimal UI Design makes it easy for you to select the right tool you need\n\nUse Griddy Pro to create an outstanding Instagram feed, promote your personal work or your business and attract more audiences.\n\nFollow our Instagram account @GriddyApp to get inspired and see grid posts made with Griddy Pro!\n\nIf you enjoy using our app, we would greatly appreciate it if you rate and leave a review on AppStore. If you have any suggestions or feedback, contact us at support@cornapps.com. We would love to hear from you.",
    "developer": "keang david",
    "developerUrl": "https://apps.apple.com/it/developer/keang-david/id1031985855?uo=2",
    "developerId": "1031985855?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2016-05-17T18:38:26-07:00"
  },
  {
    "id": "1520427393",
    "appId": "com.trazadodetuberia.eltubero2.0",
    "title": "El Tubero 2.0",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/e3/96/5d/e3965da1-2d6d-88a3-223c-5171fb0504a4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/el-tubero-2-0/id1520427393?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Esta aplicación es la versión renovada y ampliada de \"Trazado de tubería El Tubero\".\n\nCon ella podrás calcular el desarrollo de cualquier injerto o trunio, conocer el avance de accesorios, calcular quiebros, cotas de corte de codos, peines de tubería, conocer el tamaño y la cantidad de pernos que lleva cada brida, calcular volúmenes y pesos,  e incluso dispondrás de un pequeño conversor de unidades.\n\nNOVEDADES con respecto a El Tubero:\n-Calcular el picaje de los injertos.\n-Dimensiones de tubería de 14 normas diferentes, incluyendo 9 de inoxidable milimétrico para la industria farmacéutica y alimentaria.\n-Dimensiones de tornillos y pernos para 5 normas diferentes.\n-Dimensiones de juntas para 6 normas diferentes, incluyendo juntas para bridas RTJ.\n-Dimensiones de bridas para 4 normas diferentes, incluyendo valonas de inoxidable milimétrico para la industria farmacéutica y alimentaria.\n-Dimensiones de codos BW para 4 normas diferentes, incluyendo inoxidable milimétrico para la industria farmacéutica y alimentaria.\n-Dimensiones de tes tanto para ANSI como para la industria farmacéutica y alimentaria.\n-Dimensiones de reducciones tanto para ANSI como para la industria farmacéutica y alimentaria.\n-Dimensiones de válvulas de; compuerta bridada, globo bridada, retención bridada, compuerta SW, globo SW, retención SW, retención wafer, mariposa wafer, mariposa lugged, bola bidada ANSI, bola bridada DIN y bola SW.\n-Dimensiones de filtros bridados según norma ANSI y según norma DIN.\n-Cortar codos según 4 normas diferentes, incluyendo la industria farmacéutica y alimentaria. Incluso se dispone de la opción de indicar el radio y el diámetro manualmente.\n-Conversor de unidades ampliado y mejorado.\n\nPuedes ver un vídeo de muestra en el siguiente enlace:\nhttps://www.youtube.com/watch?v=FDrwTxRHZD0",
    "developer": "Alfredo Pombo",
    "developerUrl": "https://apps.apple.com/it/developer/alfredo-pombo/id1520427395?uo=2",
    "developerId": "1520427395?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-06-26T00:00:00-07:00"
  },
  {
    "id": "1245565445",
    "appId": "com.feralinteractive.romealex-ios",
    "title": "ROME: Total War - Alexander",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/b0/b9/1f/b0b91f8c-3765-de1c-a57b-cd2f71022fa8/romealex_AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rome-total-war-alexander/id1245565445?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Conduci la campagna militare più audace della storia nei panni di Alessandro Il Grande e lanciati alla conquista dell'imponente impero persiano. Alexander è il titolo perfetto per i comandanti più esperti. Per un'introduzione più facile alle arti della guerra, gioca a ROME: Total War.\n\nLA SFIDA STRATEGICA PIÙ GRANDE\nSe sei diventato un esperto di ROME e Barbarian Invasion, ti attende Alexander per mettere alla prova le tue abilità.\n\nCOLOSSALI IMPRESE MILITARI\nGuida il regno greco di Macedonia attraverso l'Asia Centrale per portare devastazione su tutto l'impero persiano.\n\nLE ARMATE IN ALEXANDER\nComanda oltre 50 unità specifiche di questo gioco, tra cui la Cavalleria dei Compagni macedone.\n\nDISEGNATO PER iOS\nUtilizza gli intuitivi comandi touch e l'interfaccia utente disegnata specificatamente per il gioco su dispositivi portatili.\n\nENORMI BATTAGLIE 3D\nTrasforma il tuo schermo in un campo di battaglia dinamico e ricco di migliaia di unità in azione.\n\nQuesto gioco richiede iOS 12 o successivo e poco meno di 4 GB di spazio libero per l'installazione.\n\niPhone supportati:\n\n • iPhone 5S\n • iPhone 6/6 Plus\n • iPhone 6S/6S Plus\n • iPhone SE\n • iPhone 7/7 Plus\n • iPhone 8/8 Plus\n • iPhone X\n • iPhone XS/XS Max\n • iPhone XR\n • iPhone 11\n • iPhone 11 Pro/11 Pro Max\n • iPod Touch (6a generazione)\n • iPod Touch (7a generazione)\n\niPad supportati:\n\n • iPad mini 2\n • iPad mini 3\n • iPad mini 4\n • iPad mini 5\n • iPad Air\n • iPad Air 2\n • iPad Air 3\n • iPad (5a generazione)\n • iPad (6a generazione)\n • iPad Pro (1a generazione: 9,7\", 12,9\")\n • iPad Pro (2a generazione: 10,5\", 12,9\")\n • iPad Pro (3a generazione: 11\", 12,9\")\n\n© 2002–2019 The Creative Assembly Limited. Originariamente sviluppato da The Creative Assembly Limited. Originariamente pubblicato da SEGA. Creative Assembly, il logo Creative Assembly, Total War, Rome: Total War e il logo Total War sono marchi commerciali o registrati de The Creative Assembly Limited. SEGA e il logo SEGA sono marchi commerciali o registrati della SEGA Corporation. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS e iPad sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-07-26T16:14:33-07:00"
  },
  {
    "id": "514882109",
    "appId": "com.enogea.barbarescoiphone",
    "title": "Enogea Barbaresco docg Map",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/c4/4f/9e/c44f9e54-13b7-d4a8-f3dc-e3e74ba0e6c0/AppIcon-1-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/enogea-barbaresco-docg-map/id514882109?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "L’applicazione  più completa e affidabile dedicata alle grandi vigne ufficiali del Barbaresco (Menzioni Geografiche Aggiuntive - MGA)\n\nUno strumento indispensabile per ogni appassionato di Barbaresco che vuole avere informazioni precise e continuamente aggiornate sui vigneti, sulle cantine e suoi vini prodotti. \n\nDa oggi con la possibilità di creare la propria classificazione dei vigneti (esportabile) e dei vini.\n\nContiene:\n3 mappe comunali con le menzioni geografiche ufficiali del Barbaresco\nschede descrittive per ogni menzione con immagini satellitari\ndatabase dei vini in produzione (388 vini) periodicamente aggiornato\n128 assaggi di Barbaresco 2012 precaricati (annate 2011, 2010 e 2009 scaricabili a pagamento)\npossibilità di creare ed esportare i propri assaggi\n188 aziende produttrici con:\nindirizzo\nrecapiti telefonici e email\nvini prodotti\nsito web consultabile direttamente\nlocalizzazione satellitare affidabile, utilissima per chi viaggia.\n\nE inoltre:\nfunzione “chiedi a Mapman” per informazioni e suggerimenti\nindirizzi utili",
    "developer": "Alessandro Masnaghetti Editore",
    "developerUrl": "https://apps.apple.com/it/developer/alessandro-masnaghetti-editore/id428841671?uo=2",
    "developerId": "428841671?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2012-04-08T00:00:00-07:00"
  },
  {
    "id": "1597507227",
    "appId": "com.aerofly.aerofly-fs-2022-ios",
    "title": "Aerofly FS 2022",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/86/23/9d8623cb-d932-410d-0a47-3fa461f87d34/AppIconiOS-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/aerofly-fs-2022/id1597507227?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Here is the latest installment of our popular flight simulator Aerofly FS, with more features, aircraft, regions and improvements than ever before. Now explore Europe with over 700 airports. There will always be something new to find in this large region. Do you have what it takes to land a Boeing 777 at an international airport or safely land a helicopter on a small platform? Try it out! \n\nWhether you are a beginner or an experienced pilot, Aerofly FS has you covered.\n\nFEATURES\n\n- 26 aircraft: Boeing 777, Boeing 787, Airbus A320, Airbus A380, CRJ-900, EC-135 helicopter, Robinson R22 helicopter, F-18, Dash-8 Q400, Learjet 45, C172, Baron 58, ASG 29, Pitts S-2B biplane, B737-500, B747-400, F-15E, Ju 52, King Air C90 GTx, Aermacchi MB-339, Corsair F4U, Extra 330, Bücker Jungmeister Bü 133, Swift S1, P-38 Lightning and Sopwith Camel\n- Over 700 airports from all over Europe\n- Switchable information and flight tracks for computer generated traffic\n- Flight support with switchable co-pilot\n- Highly detailed, animated and operable 3D cockpits\n- Illuminated cockpit at night\n- Automatic navigation settings ( ILS, NDB and VOR )\n- Realistic flight physics\n- Highly sophisticated autopilot\n- Flight routes time jumps\n- Career mode and detailed statistics about your flying career\n- High resolution aerial photos\n- Show you terrain features like mountains, lakes and cities for easy navigation\n- Adjustable time of day\n- Landing lights and airport lighting\n- Configurable clouds\n- Adjustable wind speed, thermals and turbulence\n- Playback system\n- Various view modes",
    "developer": "IPACS",
    "developerUrl": "https://apps.apple.com/it/developer/ipacs/id496301722?uo=2",
    "developerId": "496301722?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-12-11T00:00:00-07:00"
  },
  {
    "id": "1474796574",
    "appId": "com.uplayonline.youtubersfashion",
    "title": "Youtubers Life - Fashion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/03/30/00/033000d9-334e-a130-b552-aea3dbaadede/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/youtubers-life-fashion/id1474796574?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Youtubers Life è il miglior gioco simulativo/imprenditoriale best seller su iOS. Diventa il più grande creatore di contenuti nella storia, produci video, conquista migliaia di fan e arricchisciti oltremodo. Con il NUOVO canale sulla moda puoi entrare in contatto con il tuo pubblico in tanti modi divertenti. Prova l'inebriante esperienza di diventare un/a top model, personalizzando ogni aspetto della tua vita e disegnando i tuoi abiti. Quanto tempo impiegherai prima di finire sulla copertina delle riviste di moda più importanti?\n\nCompra e disegna i tuoi completi\nCombina colori e stili differenti, e fai in modo che siano adatti al periodo dell'anno in cui vuoi farli uscire! Il colore, lo stile, la stagione e il marchio definiscono ogni abito, esempio del tuo gusto inimitabile per il mondo intero.\n\nPartecipa agli eventi della moda e diventa una celebrità\nVestiti in modo appropriato se vuoi guadagnare la copertina delle riviste di moda! Ma non dimenticarti che sei qui per lavorare: intervista le celebrity e registra dei video per mostrare ai fan la tua partecipazione al super evento.\n\nDiventa il/la prossimo/a top model. \nScegli l'abito migliore e condividi la passerella con i top model internazionali in questo minigioco divertente! Convinci i marchi internazionali più influenti di essere la persona adatta per far sfilare i loro prodotti sulla passerella, aumentando i follower e i guadagni.",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/it/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-11-09T00:00:00-07:00"
  },
  {
    "id": "1175005465",
    "appId": "com.neberox.app.tectotrak",
    "title": "Tect O Trak",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/35/0e/cc/350ecc04-6321-98f0-19e8-371d5eb0a786/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tect-o-trak/id1175005465?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Specifically developed for the metal detectorist, this application enables the user to track and record their movements, log finds and findspots, and create detailed photo and descriptive records of your finds. Track recordings can be saved and resumed anytime at a later date.\n\nTect O Trak is a work in progress. This very specialised app was crowd funded through Kickstarter, and is developed and maintained  by members of the Facebook metal detecting community. You can play a part and have your say on how  the app is developed in the future by joining  the  Facebook group:-https://www.facebook.com/groups/1569584126596648/  \n\nTect O Trak iOS  is a not for profit community project.  All revenue raised from sales, will be used to maintain and develop the application further.\n\nContinued use of GPS running in the background can dramatically decrease battery life.",
    "developer": "Mark Seeley",
    "developerUrl": "https://apps.apple.com/it/developer/mark-seeley/id1175005464?uo=2",
    "developerId": "1175005464?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2016-12-14T05:44:55-07:00"
  },
  {
    "id": "1117121631",
    "appId": "de.joergbleymehl.BandoChord",
    "title": "BandoChords",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple127/v4/16/e8/54/16e854ad-565d-b59c-b2d0-d19a2639b5ee/mzl.zwqgvgya.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bandochords/id1117121631?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "BandoChords helps you to find the correct buttons to a particular chord or scale on your bandoneon or your concertina.\n\nLAYOUT:\n\nThe picture shows the layout of keyboard according to: \n\nBass: left side of instrument\nTrebble: right side of instrument\nOpen bellows\nClose bellows\n\nIf a chord is selected, the corresponding buttons are displayed in color:\n\nRED:  root note\nBLUE:  3rd\nORANGE:  5th\nYELLOW:  additional note\n\nCHORDS:\n- Select chord root (C, C#, ... Bb, B)\n- Select the type of the triad (major, minor, diminished, augmented, suspended)\n- Select additional tones (minor seventh, major seventh, ninth, eleventh, sixth) or a power chord (without third)\n\nIf you're missing additional keyboard-layouts, contact me.\n\nSCALES:\n\n- Major\n- Natural minor\n- Harmonic minor\n- Melodic minor (desc->natural)\n- Hexatonic blues\n- Heptatonic blues \n- Nonatonic blues\n- Gypsy major\n- Gypsy minor\n- Chromatic\n- Dorian mode\n- Phrygian mode\n- Lydian mode\n- Mixolydian mode\n- Hitzaz\n- Hitzazkiar\n- Kourd/atar/todi\n- Pentatonic mode 1\n- Pentatonic mode 2\n- Pentatonic mode 3\n- Pentatonic mode 4\n- Pentatonic mode 5\n\nINSTRUMENTS:\n\n144 Einheitsbandonion\n142 bandoneon \"Rheinische Lage\"\n152 bandoneon \"Rhein. Lage\" extended\n152 bandoneon \"Gebrüder Meinel\"\n154 bandoneon \"Rhein. Lage\" Villena\n158 bandoneon \"Rhein. Lage\" Villena\n130 bandoneon \"Rheinische Lage\"\n110 bandoneon \"Rheinische Lage\"\n100 bandoneon \"Rheinische Lage\"\n88 bandoneon\n64 bandoneon\n196 bandoneon Kusserow-system\n146 bandoneon Peguri-system\n148 bandoneon Manoury-system\nBandoneon Atzarin-system\n128 Einheitsbandonion\n128 Einheitskonzertina\n104 concertina Scheffler-system\n78 concertina \"Chemnitzer Lage\"\n76 concertina \"Chemnitzer Lage\"\n20-Button C/G anglo concertina\n20-Button G/D anglo concertina\n30-Button C/G Wheatstone anglo concertina\n30-Button C/G Jeffries anglo concertina\n30-Button G/D Wheatstone anglo concertina\n30-Button G/D Jeffries anglo concertina\n40-Button C/G Wheatstone anglo concertina\nEnglish concertina, simplified\nMacCann duet concertina 46 Lachenal\nMacCann duet concertina 81 Wheatstone\nJeffries duet concertina 44-Button\nCrane duet concertina 48-Button\nHayden duet concertina\nPiano reference",
    "developer": "Jörg Bleymehl",
    "developerUrl": "https://apps.apple.com/it/developer/j%C3%B6rg-bleymehl/id435441366?uo=2",
    "developerId": "435441366?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2016-07-01T02:04:20-07:00"
  },
  {
    "id": "1554606485",
    "appId": "org.hmpark.objet",
    "title": "Objet - Aesthetic Photo Editor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/c4/ef/b1/c4efb1a2-b328-fd83-8bb7-bcb6b361bc9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/objet-aesthetic-photo-editor/id1554606485?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Objet. is the most simple and aesthetic photo crop app for iPhone and iPad.\n\nCrop your image easily with various curated shapes.\nSet background with dynamic color or transparent.\nDrag and drop cropped images easily between different apps on iPad.\nMultitask with other apps through Slide Over or Split View on iPad.",
    "developer": "Hongmin Park",
    "developerUrl": "https://apps.apple.com/it/developer/hongmin-park/id1554606727?uo=2",
    "developerId": "1554606727?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2021-07-04T00:00:00-07:00"
  },
  {
    "id": "1579279656",
    "appId": "shourob.datta.ContactsWidget",
    "title": "Call Widget : Contacts Manager",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/0c/92/6e/0c926eaf-c206-14c7-fadd-505e1df07328/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/call-widget-contacts-manager/id1579279656?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Have an elderly family member or a young child that has trouble using a phone? Are you tired of searching through your contacts or recent calls to find someone you want to message, call, or video call? Then Dial Widget app is for you.\n\nSpeed dial widget is the best way to get in touch with your favorites with just one touch. You can Message, Call and Video call etc. Straight from your home screen.\n\nFeatures: \n\nFully customizable widgets.\nAvailable for small, medium, large size widgets.\nMultiple themes.\nIndividual widget for family, office, friends, or your preferred category.\nSocial call available.\nWidget design customization.\nYou can also favorite contacts into the main app. \n\nThis app is a fully paid app. If you buy weekly or yearly In-App Purchase then you are allowed to use all contents of the app.\n\nTerms of Use\nhttps://dial-widget.rovmik.com/\n\nPrivacy Policy\nhttps://dial-widget.rovmik.com/",
    "developer": "Shourob Datta",
    "developerUrl": "https://apps.apple.com/it/developer/shourob-datta/id1397459459?uo=2",
    "developerId": "1397459459?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-08-09T00:00:00-07:00"
  },
  {
    "id": "1545626379",
    "appId": "com.simisen.WeirdWorlds",
    "title": "Weird Worlds",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e5/8d/d9/e58dd9b4-a12b-cac1-7f84-2fb6f16bec52/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/weird-worlds/id1545626379?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Weird Worlds: Return to Infinite Space is a hybrid roguelike game of space adventure and starship combat set within an unexplored region of the galaxy known as the Purple Void. Each game session presents an instant, randomly generated \"space opera\" that plays to its conclusion in one sitting.\r\n \r\nCaptain your own starship and head out into deep space. Explore exotic suns and discover strange planets. Avoid nebulas and dangerous black holes. Encounter alien enemies- and allies. Command starship battles, blow up stuff and collect booty, then return to your homeworld and fortune and glory!\r\n\r\nFeatures\r\n \r\nRandomly generated animated star maps\r\nDozens of unique starships\r\nTons of artifacts, lifeforms, weapons and ship systems\r\nA bizarre collection of alien races, each with different starship types and weapons\r\nRandom events and special, rare quests\r\nTurn-based space exploration and real time combat\r\nBrisk and quick to replay so permadeath is fun!\r\nTutorial mode\r\nA combat simulator with access to ALL ships in the game\r\nAward-winning spaced-out music and sound effects\r\n\r\n\"The coolest trip across the galaxy ... a sure-fire hit that should be in every gamer's library.\"\r\n- Russell Carroll, Game Tunnel\r\n \r\n\"This is what independent gaming is all about.\"\r\n- Cory Banks, Gamers With Jobs\r\n \r\n\"This game blew me away, and minutes turned into hours as I kept telling myself, alright, that one didn't count. Just one more round...\"\r\n- Kit Pierce, MacGamer\r\n \r\n\"Pathetic earthlings. Hurling your bodies out into the void, without the slightest inkling of who or what is out here.\"\r\n- Ming the Merciless, Planet Mongo",
    "developer": "Simisen Interactive",
    "developerUrl": "https://apps.apple.com/it/developer/simisen-interactive/id388861453?uo=2",
    "developerId": "388861453?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-01-29T00:00:00-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/d1/89/fed18980-a723-cccc-d66e-d49a276c6063/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODALITÀ DI SCATTO \n\n- Foto \n- Modalità otturatore lento\n- Ritratto\n- Fotos 3D\n- Anti-Vibrazione\n- Modalità scatto a raffica\n- Autoscatto \n- Intervallo \n- Big button \n- Video \n- Video 4K Ultra HD - 3840x2160\n- Video 4K Max - 4032x2268 - acquisti in app\n- Modalità Slo-Mo\n- Time lapse \n- Time lapse 4K Ultra HD - 3840x2160\n- Time lapse 4K Max - 4032x2268 - acquisti in app\n\nFUNZIONI FOTOCAMERA \n\n- Fuoco manuale, esposizione, velocità otturatore, ISO e controlli bilanciamento del bianco\n- Messa a fuoco completo e controllo dell'esposizione (messa a fuoco a tocco/esposizione a tocco) \n- Blocco di messa a fuoco, esposizione e bilanciamento del bianco (WB, white balance) \n- Rapporto di aspetto regolabile (4:3/3:2/16:9/1:1) \n- Formato TIFF senza perdita di dati - per iPhone 4S e superiori\n- Quattro opzioni di velocità dell'otturatore (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Funzione pausa/riavvia video \n- Risoluzione video regolabile (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Video FPS definite dall'utente (1-30 fps) \n- L'opzione di scatto delle foto durante la registrazione dei video \n- Stabilizzazione video in tempo reale (può essere attivata/disattivata) \n- Indicatore spazio su disco rimanente durante ripresa video \n- Risoluzione video time-lapse (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Zoom digitale 6x \n- Zoom video \n- Misuratore audio (livello Avg. / Alto) \n- Geotagging (localizzazione della foto) \n- Griglie di allineamento (Thirds/Trisec/Golden/Horizon) \n- Supporto per fotocamera anteriore e posteriore \n- Timbro data del foto \n- Timbro ora del foto \n- Timbro luogo del foto \n- Timbro Copyright del foto \n- Timbro data del video / time lapse \n- Timbro luogo del video / time lapse \n- Timbro Copyright del video / time lapse \n- Colonne sonore possono essere integrate nei video time lapse \n- Impostazioni Flash (Auto/On/Off /Torcia) \n\nEDITOR FOTO / VIDEO \n\n- Modifiche non distruttive: tutte le modifiche, compreso il ritaglio, sono completamente correggibili/reversibili\n- 60 filtri realizzati da esperti del settore\n- 17 lenti: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 strumenti di regolazione completi\n- Ritaglio, ridimensionamento, rotazione, raddrizzamento, capovolgimento orizzontale e correzione della prospettiva\n- Sequenza temporale estremamente accurata con la capacità di passare in rassegna i video, fotogramma dopo fotogramma\n- Aggiungere brani musicali ai tuoi video\n- Controllo volume, sia per la registrazione originale che per la musica di sottofondo\n- Possibilità di estrarre i fotogrammi dal video\n- Supporto video ad alta risoluzione fino a 4K (3840x2160)\n\nAZIONI SU FOTO EVIDENZIATE\n\n- Timbrare raggruppamento: applica i timbri di data / ora / posizione / Copyright a più foto nel tuo album\n- Ridimensionare raggruppamento: ridimensiona più foto nel tuo album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/it/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1146647134",
    "appId": "it.iodema.Electrodroid-Pro",
    "title": "Electrodoc Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/f5/2a/cc/f52acc8a-ffd5-cb3a-b842-3a2135bc3a44/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/electrodoc-pro/id1146647134?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Electrodoc Pro è un potente insieme di tool ed informazioni dedicati all'elettronica.\nElectrodoc è il nuovo nome dell'applicazione Electrodroid. Stessa app, con le stesse e ancora più caratteristiche.\n\nL'applicazione include:\n• Codici Colori Resistenze;\n• Ricerca colore resistore dal valore;\n• Codice Resistori SMD;\n• Codici Colori Induttore;\n• Legge di Ohm;\n• Reattanza/Risonanza;\n• Filtri;\n• Partitore di tensione;\n• Rapporto Resistenze;\n• Resistenze serie/parallelo;\n• Carica Condensatori;\n• Amplificatori operazionali;\n• Resistenza per diodi LED;\n• Regolatore di tensione lineare;\n• Calcolatore NE555;\n• Dissipazione Potenza;\n• Calcolo durata batteria;\n• Tool Progettazione induttori;\n• Calcolo caduta di tensione;\n• Calcolatore larghezza tracce PCB;\n• Calcolo Potenza;\n• Trasformazione Y-Δ;\n• Convertitore Decibel;\n• Convertitore di frequenza;\n• Convertitore analogico-digitale;\n• Convertitore RMS;\n• Conversione tra intervalli;\n• Pin-out porte varie (Porta USB, Porta Seriale, Porta Parallela, Porta Ethernet, Power Over Ethernet, Connettori Registered Jack, Connettore SCART, Connettore DVI, Connettore HDMI, Connettore Display Port, Connettore VGA, Connettore S-Video, Connettore VESA, Connettore Jack, Connettore FireWire, Connettore RCA, Connettore Audio DIN, Connettori XLR e DMX, Connettori alimentazione ATX, Connettori periferiche PC, Porte EIDE/ATA e SATA, Connettori PS/2 e AT, Colori cavi a 25-coppie, Colori cavi in fibra ottica, Connettore MIDI, Porta giochi/MIDI, Connettore Apple 30-pin, Connettore Apple Lightning, Connettore PDMI, OBD-II (connettore per auto), Connettore audio ISO per auto, Connettori rimorchio, Pin-out SD card, SIM/Smart card, Pin-out Raspberry Pi, Pin-out LCD, Pinout GPIB/IEEE-488, Codici colore termocoppie, Pinout schede Arduino, Pinout connessioni JTAG, Pinout schede BeagleBone);\n• Risorse varie (PIC ICSP / AVR ISP, ChipDB (pin-out circuiti integrati), Specifiche USB, Tabella resistività, Tabella fili AWG e SWG, Tavole Ampacity, Resistori standard, Condensatori standard, Sigle Condensatori, Simboli circuitali, Dimensioni Package SMD, Simboli e Abbreviazioni, Prefissi unità misura SI, Tabella caratteri ASCII, Porte logiche, Integrati serie 7400, Informazioni su Interruttori, Pinout e schemi LM78xx, Batterie, Batterie a bottone, Tabella Decibel, Range di frequenze Radio, Tavola conversione PT100, Codici colori fusibili, Codici colori fusibili Automobile, Codice colori DIN 47100, Codici protezione IP##, Spine e prese elettriche, Spine IEC, Spine NEMA); \n• supporto resistori serie EIA per tutti i calcolatori;\n...e presto molto altro!\n\nSe ti piace il programma, per favore votalo sull'app store\n\nPer le FAQ e la lista completa delle novità, visita http://electrodoc.it",
    "developer": "IODEMA Srl",
    "developerUrl": "https://apps.apple.com/it/developer/iodema-srl/id1146647133?uo=2",
    "developerId": "1146647133?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2016-09-10T05:33:52-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ski-safari/id503092422?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/it/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1591399653",
    "appId": "it.slowfood.osterie.2022",
    "title": "Osterie d'Italia 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/1e/9f/d81e9fbe-e1c3-0223-b5ae-129a86db2822/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/osterie-ditalia-2022/id1591399653?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Torna Osterie d’Italia la guida più completa ai migliori locali di territorio e tradizione, l’amica fidata che non vi tradisce mai, alla quale chiedere consiglio quando siete alla ricerca di un ristorante semplice, accogliente, dove mangiare bene senza spendere troppo.\n\nIn Osterie d’Italia 2022 tornano le chiocciole a premiare i locali dove i caratteri dell’osteria sono interpretati al meglio!\n\n1713 locali selezionati da Slow Food attraverso visite anonime in tutta Italia.\n\n120 nuove osterie.\n\nNessun costo aggiuntivo.\n\nUna grafica semplice e intutiva.\n\nSchede brevi vi raccontano in poche parole le osterie recensite.\n\nIndicazioni e filtri segnalano le osterie vicine a una stazione ferroviaria o a un casello autostradale.\n\nDiversi filtri permettono di scoprire in pochi click le osterie che propongono piatti vegetariani, adatti ai celiaci, vini al calice, birre artigianali, una bella selezione di formaggi o un parcheggio vicino al locale\n\nPossibilità di prendere nota di ciò che ti è piaciuto e di condividere l'informazione con noi.\n\nOsterie d'Italia 2022 è il modo più comodo per avere sempre con te i locali segnalati da Slow Food.\n\nTrovare l'osteria più comoda e adatta alle proprie esigenze non è mai stato così facile.",
    "developer": "Slow Food Editore",
    "developerUrl": "https://apps.apple.com/it/developer/slow-food-editore/id409137870?uo=2",
    "developerId": "409137870?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2021-11-17T00:00:00-07:00"
  }
]
