[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/88/64/30/88643041-bef3-af18-b750-10ff46015c2d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\r\n \r\n Monopoly con videochiamate!\r\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\r\n \r\n Il gioco da tavolo più comprato in oltre 100 paesi\r\n \r\n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\r\n \r\n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\r\n \r\n\r\n CARATTERISTICHE POPOLARI\r\n Uno dei giochi da tavolo migliori di sempre\r\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\r\n \r\n Videochiamate nella modalità multigiocatore\r\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\r\n Le videochiamate possono essere disattivate.\r\n \r\n Gioco completo senza pubblicità\r\n Gioca a un grande classico senza pay-to-win né pubblicità\r\n \r\n Pass stagionale opzionale\r\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\r\n \r\n Regole della casa\r\n Gioca con le tue regole preferite!\r\n \r\n Modalità rapida\r\n Finisci una partita in tempo record!\r\n \r\n Giocatore singolo\r\n Sfida la nostra IA per giocare in solitaria!\r\n \r\n Multigiocatore offline\r\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\r\n \r\n Multigiocatore online\r\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\r\n \r\n\r\n COME SI GIOCA\r\n Scegli la modalità che preferisci\r\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\r\n \r\n Scegli le regole che vuoi\r\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\r\n \r \n\n Conquista il tabellone\r\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\r\n \r\n Crea il tuo impero\r\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\r\n \r\n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\r\n \r\n Marmalade Game Studio\r\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/25/04/40/25044051-e0f3-4cf9-a6c9-b8964798a305/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1444636541",
    "appId": "com.pixelmatorteam.pixelmator.touch.x.photo",
    "title": "Pixelmator Photo",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/04/e4/ad/04e4ad69-c5ac-9459-40c3-23cd7abf34cf/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pixelmator-photo/id1444636541?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Pixelmator Photo is the most powerful photo editing app ever designed for a mobile device. It features over 30 desktop-class color adjustments, support for over 600 RAW image formats, including Apple ProRAW, deep integration with the Photos app and iCloud Photos, tools powered by groundbreaking machine learning technologies, and much more.\n\nEverything you need to make your photos look incredible\n• Edit photos using a complete collection of powerful, nondestructive color adjustments designed using advanced image processing techniques\n• Make your photos stand out with photographer-designed presets inspired by film photography\n• Effortlessly remove unwanted objects using an incredible object removal tool\n• Automatically enhance shots using a machine learning algorithm trained on 20 million pro photos\n• Magically increase the resolution of photos using AI\n• Crop, straighten, and rotate photos with a powerful and easy to use Crop tool\n• Automatically sync every change you back to your Photos library\n• Easily copy and paste edits between photos or batch edit even hundreds of photos at a time\n• Open and edit over 600 RAW image formats, including Apple ProRAW\n• Remove camera noise and image compression artifacts with the Core ML-powered Denoise feature\n• Copy the look of any photo to another using AI-powered color matching\n• Follow all the changes you make in the beautiful live histogram\n\nOver 30 desktop-class color adjustments\n• Adjust temperature and tint with the White Balance adjustment\n• Improve exposure, contrast, brightness, highlights, and shadows using the Lightness adjustment\n• Adjust color saturation, vibrance, and hue with Hue & Saturation\n• Improve the balance of colors in the shadows, midtones, and highlights using a Color Balance adjustment inspired by pro video color grading apps\n• Selectively adjust individual color ranges using the Selective Color adjustment\n• Quickly improve brightness, contrast, and color by setting black, white, and grey points using the Levels adjustment\n• Use the Curves adjustment to adjust lighting and color with complete precision\n• Mix the balance of the red, green, and blue color channels to create intense color effects in your images\n• Replace any color with any other using the Replace Color adjustment\n• Create beautiful black and whites even from your color photos\n• Use the Fade adjustment to wash out the contrasts in your photo and give it a faded look\n• Add beautiful, film-style grain with the Grain adjustment\n• Use a range of additional adjustments, like Sharpen, Color Monochrome, Sepia, and Invert to make your photos stand out\n\nGroundbreaking artificial intelligence\n• Automatically improve your photos like a pro photographer using a feature trained on 20 million professional photos\n• Automatically fine-tune individual adjustments, like Lightness, White Balance, Selective Color, and Color Balance using the knowledge from the same 20-million-photo algorithm\n• Remove camera noise and image compression artifacts with the ML-powered Denoise feature\n• Increase the resolution of photos while preserving details and sharpness using state-of-the-art machine learning techniques\n• Use Match Colors to automatically match the look and feel of one photo to another\n• Intelligently crop photos using the machine learning-powered auto-cropping\n\nStunning presets for film emulation, vintage looks, and more\n• Quickly change the look of a photo using an extensive collection of presets inspired by different photography styles and designed for a variety of subjects\n• Create, save, and even share your own custom presets\n\nBuilt exclusively for iOS\nPixelmator Photo is built from the ground up for iPhone and iPad with a native design that blends seamlessly with the sleek and modern look of iOS 15. And it uses powerful Apple technologies like Metal, Core ML, and Core Image to deliver staggeringly fast performance, even when editing large RAW photos or batch editing multiple images at a time.",
    "developer": "Pixelmator Team",
    "developerUrl": "https://apps.apple.com/it/developer/pixelmator-team/id407963107?uo=2",
    "developerId": "407963107?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-04-08T19:55:02-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/48/58/16/485816c0-7ca3-2d88-376a-bd26eb878754/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Compatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. \r\n\r\nLa possibilità di caricare più nazioni all'inizio della carriera fornisce un ampio bacino di giocatori di altissimo livello e di fuoriclasse del futuro, il tutto a portata di mano. Chi sarà il tuo primo nome sulla lista dei trasferimenti? \r\n\r\nDESCRIZIONE DEL GIOCO\r\n•\tOltre 60 campionati delle 25 principali nazioni calcistiche al mondo a portata di mano. Gestisci il tuo club e conducilo ai vertici del calcio.\r\n•\tNuovi strumenti di osservazione ti permetteranno di ingaggiare fuoriclasse mondiali e la futura generazione di giovani prodigio al fine di mettere insieme una squadra in grado di raggiungere la vittoria. \r\n•\tScendi in campo preparato con uno dei tanti modelli tattici ispirati agli stili di gioco più famosi.\r\n•\tAssapora lo spettacolo del giorno della partita e segui il match dalla panchina digitale per vedere la tua visione prendere vita.\r\n\r\nFM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli. \r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nESPANDI I TUOI ORIZZONTI\r\nSfrutta le nuove possibilità e carica fino a cinque delle più grandi nazioni calcistiche al mondo per iniziare il tuo viaggio verso la vetta. L'aggiunta di un nuovo campionato spalanca le porte per la prima volta alle competizioni nel continente africano. Hai quello che serve per dimostrare le tue abilità all'estero, nel nostro gioco più globale di sempre? \r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora i tuoi ingaggi con un nuovo modulo di osservazione che ti permette di creare per la prima volta assegnazioni su misura. Sfrutta opzioni di ricerca migliorate, una maggiore intelligenza delle osservazioni e miglioramenti al sistema di visualizzazione delle informazioni mentre scegli i tuoi futuri acquisti.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nDomina il calciomercato più realistico e competitivo di sempre grazie a una riscrittura del sistema di individuazione dei trasferimenti. Concludi accordi secondo i tuoi termini con nuove opzioni per rendere parti dell'offerta non negoziabili, mentre la possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno ora maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio di campionato o una sfortunata sequenza di infortuni, ogni evento verrà seguito a fondo dai giornalisti, che ti faranno domande in base alla situazione attuale del club. Saprai gestire il circo mediatico? \r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi delle giovanili con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA. \r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva e intuitiva di sempre. Noterai una maggiore varietà di commenti e risposte dei media, un sistema di impostazioni rivisto, una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/17/24/bf172415-a110-d4c1-0aac-c466836cc6da/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "365724094",
    "appId": "com.corecoders.SkiTracks",
    "title": "Ski Tracks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/18/a9/9d/18a99d4d-8769-e34a-f8b9-a7e1f9a89490/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ski-tracks/id365724094?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L'applicazione per sport invernali preferita al mondo.\n\nCreata appositamente per gli sport invernali, la pluripremiata app Ski Tracks sarà la tua più grande alleata sulle piste da sci di tutto il mondo. Registra l'intera giornata sulle piste senza utilizzare i dati mobili*.\n\nConfronta le esperienze in montagna con i tuoi amici, dai principianti assoluti fino ai grandi esperti, e unisciti ai milioni di sciatori che hanno già scaricato Ski Tracks.\n\nRaccomandata da: CBS - Independent - T3 - Telegraph - New York Times - Engadget - Snowboard Mountaineer - Slope Edge - Snow Vole Awards\n\nLa tecnologia per un efficiente consumo della batteria consente di registrare statistiche per tutto il giorno, anche in assenza di dati e di segnale telefonico, permettendo di utilizzare Ski Tracks anche in zone isolate ed evitando di applicare le tariffe di roaming dati.\n\n\t•\tApple Watch\n\t•\tStatistiche di sci in un unico posto\n\t•\tAnalisi progettata appositamente per lo sci\n\t•\tInclude le foto per catturare i momenti memorabili\n\t•\tCondivisione in più formati\n\t•\tSalvataggio Ski Tracks online gratuito\n\t•\tStrumenti avanzati per le mappe\n\t•\tSupporto per mappe 3D\n\n\t*\tIn zone di roaming, imposta Roaming Dati / Disattiva Dati Mobili. Per ulteriori informazioni, consulta la guida per l'utente iPhone/iOS.\n\nIl GPS non funziona in modo accurato al chiuso.",
    "developer": "Core Coders Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/core-coders-ltd/id294178619?uo=2",
    "developerId": "294178619?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2010-04-05T15:35:37-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/d0/d1/f6d0d1fc-429b-f3dc-44c8-8a2451cf4533/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.600 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c1/97/f5/c197f5f5-49d7-e6b8-c671-2f74881638df/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La tua app tascabile per rimuovere le cose indesiderate dalle foto in movimento. Dà alle tue foto un aspetto pulito risparmiando tempo prezioso.\n\nQui in ADVA Soft, non smettiamo mai di creare. Sviluppiamo costantemente nuove tecnologie e funzionalità per migliorare TouchRetouch sia a livello funzionale che visivo. Le aggiunte più recenti, come la funzione di rimozione della mesh, il nuovo algoritmo per la rimozione degli oggetti sensibili ai bordi e alcune altre fantastiche novità, riflettono le esigenze espresse da te e rivelano il nostro apprezzamento per la tua lealtà.\n\nDi seguito troverai maggiori dettagli sulle funzionalità che TouchRetouch ha da offrire.\n\nVANTAGGI:\n\n• Nessun abbonamento, pubblicità e acquisti in-app\n• Nessuna richiesta di informazioni personali\n• Nessuna qualità e perdita di dati EXIF\n• Modifiche foto professionali con facilità\n\nSUGGERIMENTO RAPIDO\n\nL'algoritmo di rimozione automatica degli oggetti funziona al meglio su sfondi uniformi.\n\nChe magia puoi fare con TouchRetouch?\n\n• Rimuovere cavi, linee elettriche e altri oggetti lineari\n• Elimina oggetti come segnali stradali, bidoni della spazzatura, semafori\n• Elimina le maglie in primo piano\n• Rimuovi le persone in background\n• Cancella brufoli, macchie della pelle e rughe nel modo più naturale\n• Ripristina vecchie foto\n\nCome creerai la magia nelle tue foto?\n\nRITOCCO CON UN SOLO TOCCO\n\nL'app funziona benissimo per ritocchi veloci.\nFai scomparire le piccole imperfezioni semplicemente contrassegnandole. L'app impiega pochi secondi per rimuovere piccoli dettagli che rovinano le tue foto.\n\nSe il compito è cancellare una linea dalla tua foto, segna solo una sezione della linea o semplicemente toccala per rimuoverla completamente; non c'è bisogno di essere precisi: l'app troverà la linea! Nella modalità di ritocco manuale, tutte le linee hanno punti di controllo, offrendo così maggiore controllo e flessibilità sulla regolazione dei segmenti curvi.\n\nRIMOZIONE DI OGGETTI COME PER MAGIA\n\nL'app riordina le tue immagini in pochi secondi. Potrebbero essere persone o altri dettagli di sfondo che potresti dover cancellare. Utilizza la rimozione automatica del contenuto con lo strumento Pennello o quando il risultato non è perfetto, il ritocco manuale con lo strumento Timbro clone per riparare una foto.\n\nRILEVAMENTO E RIMOZIONE AUTOMATICI DELLA RETE\n\nSe pensi che \"superare la rete a maglie\" è un compito piuttosto impegnativo, probabilmente non hai ancora provato a utilizzare TouchRetouch. L'app offre un modo per affrontare il problema in due semplici passaggi. Seleziona lo strumento dal menu principale e tocca il pulsante Vai per rimuovere la mesh come per magia. L'intero lavoro di rilevamento e selezione tra questi due passaggi è svolto dall'algoritmo; non è richiesta alcuna azione da parte tua.\n\nTUTORIAL UTILI\n\nDai un'occhiata ai tutorial in-app e gioca un po' con l'app per imparare a sfruttarla al meglio.\nSono necessari pochi sforzi ed esperienza per diventare un professionista nell'uso di TouchRetouch. L'interfaccia e il layout sono abbastanza chiari e intuitivi da farti sentire a tuo agio la prima volta che lo usi.\n\nScarica TouchRetouch ora per sfruttare la magia delle foto dalla tua tasca.\n\nTouchRetouch è offerto da ADVA Soft, un team di professionisti che la pensano allo stesso modo e innovatori entusiasti impegnati nella progettazione di app intelligenti ma semplici che creano magia nelle tue foto e ti fanno risparmiare tempo. Visita il nostro sito web all'indirizzo www.adva-soft.com per saperne di più sull'azienda e sulle app che sviluppa.\n\nPer qualsiasi tipo di assistenza con TouchRetouch, contattare ADVA Soft Supporto all'indirizzo touchretouch@adva-soft.com. Accogliamo con favore tutte le vostre richieste, commenti e suggerimenti sull'app.\n\nTi piace TouchRetouch? Vorresti unirti alla nostra vasta comunità di beta tester già coinvolti nell'aiutarci a migliorare i nostri prodotti? Fatecelo sapere inviando il vostro feedback a touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/d7/da/90/d7da907a-2de9-55e2-63ee-c4564886b2cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Aiuta il tuo bambino in questo gioco sulla crescita e le cure parentali incentrato sulla narrativa e basato su eventi reali\n\nPolygon: \"My Child Lebensborn racconta un'inquietante favola sulle vittime innocenti nel periodo successivo alla Seconda guerra mondiale.\"\n\nLevelUp: \"L'esperienza di gioco più intensa che abbia mai avuto.\"\n\nAdotterai un bambino Lebensborn nella Norvegia del dopoguerra, ma dovrai affrontare le difficoltà che comporta crescere un bambino in un contesto ostile e carico di odio. Osserva la guerra da un punto di vista differente, ispirato alle vere storie dei bambini Lebensborn. Scopri come l'odio per i nostri nemici continua a produrre vittime, anche in seguito a una vittoria.\n\nScopri il loro passato e sostienili nel presente. Per prenderti cura del tuo bambino dovrai bilanciare il tuo tempo e le tue risorse. Troverai risposte a domande difficili sul suo passato, sull'odio, sulle prepotenze e sulla trasmissione delle colpe.\n\nSaprai aiutare Klaus/Karin ad affrontare la pesante eredità dell'occupazione tedesca e far sì che trovino la serenità in un Paese intento a festeggiare la propria libertà?\n\nSarai tu, a fare la differenza.\n\nCaratteristiche principali:\n- Influenza le emozioni, la personalità e la visione del mondo del tuo bambino attraverso le tue scelte.\n- Interpreta le espressioni e il linguaggio del corpo del tuo bambino per osservare gli effetti delle tue scelte.\n- Esplora un'appassionante linea narrativa basata su eventi reali.\n- Guadagna denaro lavorando, poi cucina, crea, vai in cerca di cibo e gioca.\n- Fai buon uso del tuo tempo e delle scarse risorse a disposizione.\n- Adotta una bambina o un bambino e prenditene cura per un intero anno della sua vita.\n\nAttenzione: alcuni dispositivi con solo 1 GB di memoria disponibile hanno riscontrato problemi durante l'esecuzione di questo gioco.\nSe hai bisogno di assistenza tecnica, contattaci all'indirizzo support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/it/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/08/72/17/0872177b-abed-cae1-8469-12ec0d578876/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "884206090",
    "appId": "paoloandrea.IPTV",
    "title": "IP Television - IPTV M3U",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/cd/18/ea/cd18ea50-d999-a323-cd0e-5b60a42ed227/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ip-television-iptv-m3u/id884206090?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "CON IP TELEVISION PUOI VEDERE TUTTA LA TV CHE VUOI, DOVE E QUANDO VUOI. \nIp Television ti permette di guardare sul tuo iPhone e iPad (e da ora anche “sulla tua Apple TV”) i canali del tuo Paese, le emittenti internazionali, i canali tematici oppure quelli on demand. \nDovunque ti trovi! \nBasta avere una connessione Internet!\n\nFACILE E VERSATILE.\nIP Televisione è facilissima da usare e ti offre una grande varietà di funzioni, per rendere ancora più piacevole e divertente gustarti le partite della tua squadra preferita o la Moto GP, le serie più coinvolgenti o le migliori soap opera, i film più emozionanti e i canali per bambini.\nE’ la scelta migliore perché è costantemente aggiornata e ti offre tantissimo! Puoi:\n- inserire molte playlist e gestirle facilmente\n- guardare in streaming sulla vostra Tv la playlist con #Chromecast \n- aggiungere canali in 4 modi diversi\n- utilizzare la Guida Elettronica dei Programmi\n- eliminare la pubblicità\n- impostare il parental control\n...e molto altro.\n\nTUTTI I CANALI CHE VUOI.\nCon IP Television puoi creare o caricare tutti i canali e le playlist di canali.\nSelezionando la lingua e lasciando che l’app carichi tutti i canali in automatico oppure caricando le tue playlist gratuite o a pagamento in formato m3u8: si tratta di  le che si presentano sotto forma di URL. \nNe puoi trovare molte su Google cercando “m3u iptv”.\nO, se hai una playlist a pagamento di tipo Xtream Codes, puoi caricarla accedendo con le tue credenziali.\nIP Television ha un’interfaccia intuitiva e ti permette di aggiornare e di gestire facilmente le liste.\n\nLE FUNZIONALITÀ DI IP TELEVISION:\n- lancio e gestione delle tue playlist di canali.\n- Play/Pause online TV/Video Stream.\n- uso della barra di scorrimento per guardare video ondemand.\n- basato su libVLC framework con LGPL license.\n- Cover view per i VOD\n- Raggruppamento delle serie tv in stagioni ed episodi\n- possibilità di acquistare il pacchetto “Multiple playlist” per poter caricare infinite liste.\n- archiviazione ed ordinamento dei canali con la possibilità di cancellarli.\n- gestione dei canali favoriti.\n- possibilità di dividere una lista canali in sezione (solo con playlist compatibili).\n- possibilità di abbonarsi all’EPG la Guida Elettronica dei Programmi, che ti permette di visualizzare la programmazione tv dei tuoi canali e sapere cosa viene trasmesso e su quale canale (e per i nuovi abbonati il primo mese di prova è in omaggio). \n- la possibilità di attivare la funzione “Zapping” e PIP per vedere i canali\n\nSEMPRE PIÙ FUNZIONALITÀ.\nOgni nuova versione di IP Television è arricchita da nuove funzioni.\n\nUN UTENTE, DIVERSI DISPOSITIVI.\nChi acquista IP Television per un dispositivo, per esempio per iPad, non deve poi pagare l’app per iPhone o per Apple TV: può scaricarle gratuitamente. E lo stesso vale per ogni nuovo update dell’app.\n\nAUMENTA LE POTENZIALITÀ CON GLI IN-APP\nIP Television ti consente di fruire di una serie di estensioni a pagamento:\n\n• Rimuovi la pubblicità € 2,29 - usa l’applicazione senza l’advertising\n• Attiva lo zapping e il PIP € 1,09 - un mini player ti aiuterà nel preview dei tuoi canali preferiti\n• Multiple playlist € 2,29  - hai più di due playlist? Ecco l’estensione che fa per te.\n• Copia e Incolla € 1,09 - dal web all’app nel modo più semplice\n\nIN ABBONAMENTO\n• Guida elettronica dei programmi € 1,49 ogni tre mesi, ed il primo mese è gratis - usa l’EPG e scopri tutte le informazioni sui tuoi programmi\n• Chromecast € 1,99 all’anno\n\nIl prezzo può variare secondo la località. Gli abbonamenti saranno addebitati sulla tua carta di credito attraverso il tuo account iTunes. L'abbonamento verrà automaticamente rinnovato salvo disdetta almeno 24 ore prima della fine del periodo dell'abbonamento in corso. Non è possibile disdire un abbonamento una volta attivato. Gestisci gli abbonamenti nelle impostazioni dell'account dopo l'acquisto.\n\nPolicy Privacy\nhttp://www.iptelevision.tv/policy-privacy/\nTerms & Conditions\nhttp://www.iptelevision.tv/terms-conditions/",
    "developer": "Paolo Rossignoli",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-rossignoli/id882542604?uo=2",
    "developerId": "882542604?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-07-04T01:08:33-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Edizione Ufficiale",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/eb/a5/1c/eba51c8f-ff68-04e5-1bb1-393c22db21e7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-edizione-ufficiale/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1589038215",
    "appId": "com.uplaybasketball.ibm2022",
    "title": "iBasketball Manager 22",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/01/dc/af/01dcaf0c-5cd6-2055-7026-87b681f79e0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ibasketball-manager-22/id1589038215?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Become the best basketball coach of the moment with International Basketball Manager 2022. Take your team to the pinnacle of the sport by managing all its day-to-day affairs with the seemingly endless array of management tools that the game offers you. Your team’s results will depend on you. Can you handle the pressure?\n\n\nThe new International Basketball Manager 2022 has been developed from scratch. The game’s interface and all its screens have been totally redesigned, making day-to-day management of your team far more realistic.\n\n\nYou will have 20 leagues from different countries at your fingertips, a total of over 330 teams and up to 5,000 players, allowing you to demonstrate your skills in managing a team at any level.\n\nThe acb has an official presence in the game. We hope that we can also count with official league's license such as the Italian, French, German, Greek, Turkish, Argentinian, and Brasilian, as well as many others.\n\nFEATURES\n\n- Officially licensed by the Turkish Airlines EuroLeague and 7DAYS EuroCup.\n- Match simulation modes: 2D and result mode with coach intervention.\n- Two game modes: Manager: Choose your favorite team and lead it to glory, without worrying about your reputation as a coach. Career: Receive offers from more modest clubs to achieve your goals and improve your reputation as a coach.\n- New coach intervention mode, in which you can decide if you want to intervene during the key plays during the match in both 2D simulation and result mode.\n- More than 20 competitions from all around the world. Play the best leagues on earth, from the United States, Spain, Russia, Italy, France, Greece, Germany, Australia and many more countries. Not forgetting the two best European competitions!\n- Over 15 characteristics (physical, mental, attack, defense, adaptation and loyalty to the team) in order to define the players.\n- New player progression system. Get an idea of the level that a player can reach and improve his progression during his time as a junior, giving him his first chances in the senior team.\n- Specific training for each player in order to improve their qualities depending on the skills of the technical team, the player’s age and his progression.\n- Sign, loan, transfer and fire players to adapt your squad to your needs.\n- Historical records and real roles of honor for each competition. Highest scorer in the team’s history, the best rebounder, passer, blocker etc. Will any player in your team be able to break one of these records in a competition?\n\n- Set up a good scouting system and send them around the world to discover the most promising young players in the sport before anyone else.",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/it/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-12-16T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a1/7c/45/a17c455a-8de4-e17a-54ec-05cf74ae6a5d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Il meglio del 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1521243180",
    "appId": "com.pwrd.unrulyheroesmobile",
    "title": "Unruly Heroes",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/e6/24/75/e6247561-0734-ec11-bd55-9316807893a7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/unruly-heroes/id1521243180?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Ispirato al romanzo cinese senza tempo \"Il viaggio in Occidente\", Unruly Heroes ti fa prendere il controllo di quattro eroi insoliti per sfidare una nutrita schiera di nemici e mettere in mostra le tue abilità nel kung-fu. Cambia eroe in un istante e attraversa le ambientazioni mozzafiato per dare la caccia ai frammenti delle Pergamene Sacre.\r\n\r\nCARATTERISTICHE PRINCIPALI\r\n-Vivi la Leggenda del Re Scimmia \r\n-Sconfiggi i nemici a botte di kung-fu con più di 20 attacchi e combo.\r\n-Impara a controllare la forza combinata di quattro eroi unici.\r\n-Prendi il controllo dei tuoi nemici per sfruttarne i punti di forza e le abilità.\r\n-Esplora una grande varietà di mondi ambientati in un universo fantasioso e colorato, affrontando gli avversari e mettendoti alla prova con le sorprendenti meccaniche di gioco.\r\n-Immortala le tue gesta con la  modalità fotografica.\r\n\rFacebook: @UnrulyHeroesGame\n\nSVILUPPATORE: Magic Design Studios\r\nSito web: www.magicdesignstudios.com",
    "developer": "Perfect Game Speed",
    "developerUrl": "https://apps.apple.com/it/developer/perfect-game-speed/id1076477791?uo=2",
    "developerId": "1076477791?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-03-18T00:00:00-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/55/ef/6f/55ef6f19-f4ed-706b-57dc-c6cfaf45c64f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/townscaper/id1549531491?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Costrusci pittoresche città con strade sinuose. Costruisci piccoli borghi, alte cattedrali, canali, o città in cielo sorrette da pali. Pezzo per pezzo.\n\nNessun obbiettivo, nessun vero e proprio gameplay. Solo tanti edifici con molta bellezza. È tutto.\n\nTownscaper è un progetto sperimentale fatto con passione. Più un giocattolo che un videogioco. Prendi i colori dalla tavolozza, metti i blocchi colorati sulla griglia, ed osserva l'algoritmo di Townscaper automaticamente trasformare questi blocchi in piccole case carine, così come archi, scale, ponti e giardini lussureggianti, tutto in base alla loro configurazione.",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/it/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 850'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 850'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non raccoglie nessun dato. I tuoi dati sono tuoi\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1594003506",
    "appId": "com.VolarBorn.VolarPro",
    "title": "VolarPro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/b9/b4/54/b9b45423-037b-e771-84d6-703b18d8852c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/volarpro/id1594003506?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "VolarPro is a professional flight simulator for RC model helicopters. It is intended to provide quick and easy access to an RC helicopter training environment. This flight simulator is a great practice tool for experienced RC pilots. However, it is also great for beginners of this exciting hobby to learn the basics of controlling an RC helicopter in a safe environment.\n\nIt is possible to use several types of helicopter models and to load different photo-realistic scenes and environments.\n\nWhile the helicopter models are simply controlled by touch inputs mimicking a real RC transmitter, an advanced flight physics model is used. The flight simulator model includes:\n\n- Modeling of DC motor and battery behavior\n- Flybar-less control algorithms\n- Vortex ring state\n- Ground effect\n- Photo-realistic sceneries including crash objects\n\nHave fun!\n\n\nIMPORTANT NOTES:\n\n1. This is not a game, but a realistic flight simulator with one of the most advanced flight physics on the market. Beginners will need a considerable amount of time to learn flying a helicopter. Do not expect “arcade game”-like controls!\n\n2. This version includes 4 free helicopters (Logo 600, T-Rex 450, Sikorsky S-48, Sikorsky S-67 Blackhawk) and 4 free sceneries. More free helicopters and sceneries will follow soon.\n\n3. For best experience, install VolarPro on a Tablet.\n\n4. VolarPro will be continuously updated, improved and extended.",
    "developer": "Volar Born",
    "developerUrl": "https://apps.apple.com/it/developer/volar-born/id1594003508?uo=2",
    "developerId": "1594003508?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-06T00:00:00-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Attraversa con la tua auto un'apocalisse di zombie in questo seguito del popolarissimo Earn to Die!\n\nUna nave ti attende dall'altro lato del Paese per portarti in salvo. Dovrai però attraversare una città invasa dagli zombie. Avrai a disposizione solo un'auto malmessa e qualche spicciolo per affrontare una situazione che già conosci: guidare tra orde di zombie nel tentativo di sopravvivere.\n\nNUOVISSIMA MODALITÀ STORIA\nEarn to Die 2 presenta una nuova modalità Storia, cinque volte più lunga del gioco precedente. Dalla familiare atmosfera del deserto verrai catapultato nel cuore di città infestate dagli zombie. \n\nLIVELLI MULTIPLI:\nOgni livello è ora diviso in più livelli. Attraversa con la tua auto putridi cavalcavia, tunnel sotterranei o fabbriche infestate dagli zombie. Qualsiasi percorso seguirai, non potrai sottrarti alle orde di zombie: la tua unica possibilità è andarci a sbattere contro!\n\nCREA UNA MACCHINA ANNIENTA-ZOMBIE\nSblocca e potenzia 10 veicoli diversi, tra cui un'auto sportiva, un camion dei pompieri e perfino un furgoncino dei gelati. Ogni veicolo può essere provvisto di determinate migliorie, come corazzature, cannoni sul tettuccio, propulsori e tanto altro. Gli zombie non avranno scampo!\n\nVEICOLI DISTRUTTIBILI\nI veicoli possono essere completamente distrutti. Cerca di restare in vita mentre il tuo veicolo si schianta in mille pezzi.\n\nPIÙ ZOMBIE. PIÙ DISTRUZIONE. PIÙ CAOS.\nChe cosa aspetti? La nave di salvataggio non ti attenderà ancora per molto. Preparati per una corsa selvaggia: non c'è niente di peggio che schiantarti contro fabbriche piene di zombie.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/it/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "589441299",
    "appId": "com.imavis.absoluta",
    "title": "Bentel Security Absoluta PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/db/1a/b5/db1ab556-86fb-df7b-a9b9-75f780c776ba/AppIconpro-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bentel-security-absoluta-pro/id589441299?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "ABSOLUTA APP è l'Applicazione di Bentel Security dedicata agli utenti che vogliono gestire da remoto le centrali ABSOLUTA comodamente dal proprio smartphone!\nPer la connessione dal lato centrale è sufficiente dotare la centrale di scheda GSM/GPRS o della nuova scheda ABS-IP.\nAttraverso l'APP, l'utente può controllare le seguenti funzioni sull'impianto di allarme:\n- Controllare lo stato di più di una centrale (zone e aree) in tempo reale o in modalità SMS;\n- Inserire e disinserire limpianto con 4 differenti modalità;\n- Verificare e cancellare guasti, memorie sabotaggi, memorie allarmi;\n- Accesso alla dettagliata lista eventi;\n- Attivazione uscite e scenari per applicazioni domotiche;\n- \"Preferiti\", che permette di eseguire azioni frequenti più rapidamente e facilmente.\n\nABSOLUTA APP: gestire l'impianto di allarme non è mai stato così semplice!\nPer un funzionamento ottimale si consiglia laggiornamento del firmware della centrale alla versione 3.60.24 (http://www.bentelsecurity.com/index.php?n=library&o=software&id=7#id7).\n\nSupporto per Bentel Security Absoluta PRO http://www.bentelsecurity.com/index.php?o=contact",
    "developer": "Bentel Security Srl",
    "developerUrl": "https://apps.apple.com/it/developer/bentel-security-srl/id1129851458?uo=2",
    "developerId": "1129851458?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-01-08T01:15:12-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "367242040",
    "appId": "com.FlukeDude.TheImpossibleGame",
    "title": "Il Videogioco Impossibile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/80/4a/48/804a48fb-a92f-6570-cbea-b27328cea076/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-videogioco-impossibile/id367242040?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Il più venduto videogioco a piattaforme basato sulla musica è arrivato - molto probabilmente il più difficile del mondo!\n\nUtilizzando un solo controllo, ovvero toccando lo schermo per saltare, guida il quadrato arancione tra gli aculei e salta sui blocchi per raggiungere la fine del livello. Ogni errore comporterà la morte istantanea e ricomincerai dall'inizio del livello. Grazie all'incredibile colonna sonora sincronizzata con il videogioco, dopo poco tempo non riuscirai più a smettere! \n\nComprende inoltre la Modalità Allenamento con la quale potrai utilizzare i checkpoint lungo il percorso. Mettiti alla prova e sblocca le medaglie collocate nel videogioco, supera la partita senza bandierine. Tieni d'occhio la pagina delle Statistiche in cui puoi controllare i tuoi progressi lungo il livello!",
    "developer": "FlukeDude Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/flukedude-ltd/id367242043?uo=2",
    "developerId": "367242043?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2010-04-19T17:41:14-07:00"
  },
  {
    "id": "1561451989",
    "appId": "com.bitzooma.blackborder",
    "title": "Black Border: Border Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/da/f5/d1/daf5d16d-60f7-750e-ba69-b51e3e42cc5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/black-border-border-simulator/id1561451989?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "In this game, you play as a border officer of the border cross entry and exit gates, who supposed to check the passengers' papers and stop the smuggling of illegal items and bribery.\n\nAs a border officer, you have to check entrants' papers and use all of your objects and tools to arresting people like terrorists, wanted criminals, smugglers, and passengers with forged or stolen documents.\n\nThe followings are some items that the border officer (you) is supposed to check carefully and prevent illegal border crossing of passengers and other forbidden objects:\n\n- The Full name of each person is mentioned in all the papers.\n- Check The weight and height of the passengers to not be against the ones mentioned in the papers.\n- Check the expiry date of their passport or entry permit and other papers.\n- Frisk passengers for weapons and illegal items and preventing their entrance to the country.\n- Check passengers' faces to be the same as photos in their documents.\n\nThe followings are some features of Black Border: Border Simulator Game:\n\n- Simple but addicting mechanics.\n- New Game Modes continuously getting added.\n- Beautiful graphics!\n- Rich story\n- Story based\n- Multiple endings\n- Disguised communications \n- Opposition Groups Communication\n\nBorder officer duty is to perform like the security of border force simulator and control transportation of prohibited items like weapons, antiques, toxic, narcotics, and other illegal items. Black Border: Border Simulator Game is a great combination of paper games, border force games, border patrol games, and other best simulator games.\n\nFollow our official website and socials to get the latest news and updates:\n\nWebsite: https://blackbordergame.com/\nTwitter: https://twitter.com/blackbordergame\nFacebook: https://www.facebook.com/blackbordergame\nYouTube: https://www.youtube.com/channel/UCyI-eZJNH8Gq4loPFiSDpRQ\n\nWe are always collecting user feedback and emails that help us to apply them in updates. We appreciate it if you kindly let us know your detailed feedback. Please email us to this address support@blackbordergame.com.",
    "developer": "Bitzooma Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/bitzooma-game-studio/id1561451991?uo=2",
    "developerId": "1561451991?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-04-06T00:00:00-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d0/2c/14/d02c14dd-7206-18a2-0fa2-a38a30d0e32e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1262474519",
    "appId": "com.gabama.monoposto",
    "title": "Monoposto",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/a3/47/c2a34707-3e1b-e6dd-b28d-2f1f72f659cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monoposto/id1262474519?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Monoposto is an amazing independent racing game with single seater open-wheel cars. Compete in the new 2021 season: there are 21 circuits waiting for you.\n\n-Full unlocked game\n-No Ads\n-21 circuits\n-Online Multiplayer Duel\n-New cars and tires\n-Quick race, Single Race and Championship mode\n-Qualifying session\n-Race session with up to 20 cars\n-Pit stop during qualify and race\n-Car repair during pit stop\n-Full tires selection\n-Customization of Cars and Drivers names\n-Choose your Driver\n-5 different camera view\n-Many options to customize your driving experience\n-External and MFi game controller support",
    "developer": "Marco Pesce",
    "developerUrl": "https://apps.apple.com/it/developer/marco-pesce/id1108854780?uo=2",
    "developerId": "1108854780?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-01T11:13:16-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/66/81/34/668134c9-4d40-0377-9d95-aa716f3332b8/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-kitchen-2/id943869618?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "È finalmente tornato il popolarissimo Toca Kitchen! Con nuovi ospiti per i quali cucinare, nuovi utensili con cui giocare e nuovi abbinamenti da provare, Toca Kitchen 2 invita tutti gli chef a mettersi all'opera e a iniziare a giocare.\n\nSII CREATIVO\nChi ha detto che i piatti devono essere belli e gustosi? In Toca Kitchen 2 puoi cucinare come preferisci! Usa le tue ricette e presenta ai tuoi ospiti qualcosa di speciale.\n\nCOMBINA UN PASTICCIO\nCon diversi utensili di cucina tra cui scegliere, avrai il set completo per preparare piatti divertenti! Fai il pieno dei tuoi ingredienti preferiti, aggiungi un tocco di caos e termina con un pizzico di follia. Ora invita i tuoi ospiti ad assaggiare! Piaciuto?\n\nOSSERVA LE LORO REAZIONI\nScopri le preferenze dei tuoi ospiti osservando le loro reazioni. Testa di pesce al forno con avanzi fritti e succo di lattuga, pronti per essere serviti! Oh, davvero non è piaciuto? Prova ad aggiungere un pizzico di sale. Divertente vedere le loro smorfie!\n\nFunzioni\n- Nuovi ingredienti nel frigorifero\n- Nuovi personaggi da sfamare\n- Reazioni dei personaggi più decise\n- Cinque utensili da cucina da utilizzare\n- Nuovo spremiagrumi e forno \n- Nessuna regola né stress - divertimento immediato e intuitivo!\n- Nessuna pubblicità di terzi\n- Nessun acquisto all'interno dell'app\n\n\n***\n\nINFORMAZIONI SU TOCA BOCA\nPresso Toca Boca, crediamo fermamente che il gioco scateni la fantasia dei bambini e li aiuti a conoscere il mondo. Progettiamo i nostri prodotti dal punto di vista dei bambini per consentire loro di divertirsi, essere creativi ed essere chi desiderano essere. I nostri prodotti includono app pluripremiate che sono state scaricate più di 130 milioni di volte in 215 Paesi e offrono esperienze di gioco divertenti, sicure e senza limiti di tempo. Scopri di più su Toca Boca e sui nostri prodotti all'indirizzo tocaboca.com.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "871694174",
    "appId": "com.tocaboca.tocatown",
    "title": "Toca Life: Town",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/f8/a8/11/f8a811ef-6e70-3a25-93fa-e3cc93afca0a/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-life-town/id871694174?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "*App Store Best of 2014*\n\nBenvenuto a Toca Life: Town\n\nSei tu a governare questa città, un mondo dove tutto e tutti sono i benvenuti! Con località diverse e molti dei personaggi classici di Toca Boca, ogni giorno potrai vivere un'infinità di avventure.\n\nESPLORA\nMuoviti nella città! Visita il negozio di alimentari, fermati al ristorante e prepara il pranzo, poi vai a casa per vedere un film con gli amici. Fai un picnic al parco e vai a nuotare al lago. Un castello di sabbia o un'avventura al buio? Sarai tu a decidere!\n\nCREA\nGioca a guardie e ladri oppure a nascondino, sei tu che decidi lo svolgimento della storia. Usa l'immaginazione per creare il tuo mondo e giocare insieme a familiari e amici.\n\nSCOPRI\nIn ogni luogo si nascondono dei tesori. Accendi e spegni le luci, getta la spazzatura nei cassonetti o impacchetta un regalo per gli amici. Lancia sassi nello stagno e tocca il sole per passare dal giorno alla notte. Ricorda: non ci sono regole, quindi non esitare ad interagire con tutto, anche la toilette!\n\nTOCA LIFE\nToca Life è una serie di app che ti porteranno oltre la mappa di Toca Life: Town per farti scoprire nuovi luoghi all'interno dell'universo Toca Life.\n\nCARATTERISTICHE\n- 24 personaggi con cui giocare. Ne riconosci qualcuno?\n- 6 luoghi da esplorare - parco con stagno, negozio, stazione di polizia, ristorante, casa e appartamento\n- 30 piatti diversi da cucinare nel ristorante\n- Parti all'avventura: accendi un fuoco e dormi in tenda\n- Controlla il giorno e la notte\n- 5 diversi animali con cui giocare\n- Libertà totale di gioco: nessuna regola, nessuno stress\n- Interfaccia adatta ai bambini\n- Nessuna pubblicità esterna\n- Nessun acquisto in-app\n\nToca Life: Town è prodotto per i bambini a partire dai 3 anni di età, ma è in grado di stimolare l'immaginazione anche di persone molto più grandi. È pieno di sorprese ed emozionanti cose da fare e non ci sono limiti, solo divertimento! Vieni a giocare!\n\n***\n\nINFORMAZIONI SU TOCA BOCA\nPresso Toca Boca, crediamo fermamente che il gioco scateni la fantasia dei bambini e li aiuti a conoscere il mondo. Progettiamo i nostri prodotti dal punto di vista dei bambini per consentire loro di divertirsi, essere creativi ed essere chi desiderano essere. I nostri prodotti includono app pluripremiate che sono state scaricate più di 130 milioni di volte in 215 Paesi e offrono esperienze di gioco divertenti, sicure e senza limiti di tempo. Scopri di più su Toca Boca e sui nostri prodotti all'indirizzo tocaboca.com.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-05-29T00:00:00-07:00"
  },
  {
    "id": "493845493",
    "appId": "com.timoliver.icomics",
    "title": "iComics",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/a5/71/f3/a571f3ba-254b-dae4-2457-3ca4d2b00450/AppIcon-0-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/icomics/id493845493?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "iComics™ is a Universal app designed for iPad, iPhone and iPod touch that allows you to read DRM-free comics from your own collection, quickly and smoothly!   \n\nSupporting all of the major comic formats, iComics makes it extremely easy to import comic files onto your iOS device and start reading them straight away!   \n\n-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-\n\nFeatures   \n\n* Supports all of the major comic formats (ZIP, CBZ, RAR, CBR, 7ZIP, CB7, TAR, CBT, LZH, LHA, EPUB, PDF).  \n* Collections for organizing sets of comics.\n* Hot jumping directly from one comic to the next.\n* Super smooth scrolling when turning pages. \n* Comics can be imported from your PC via iTunes, or from other apps on your iOS device (Such as Dropbox, or Safari).  \n* Comic files are never modified or destroyed (So you can get them back off your device whenever you want!)   \n* A slider that lets you jump between comic pages quickly.  \n* Comics can be read from left-to-right, or right-to-left (Great for Eastern comics)  \n* Page zooming can be set to reset every time a page is turned, or locked to the same scale across all pages.  \n* Extra wide comic pages can be split up and treated as two separate pages.  \n* Many sharing settings including being able to email, print or locally save individual pages!   \n\n-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-   \n\nSystem Requirements   \n\niComics requires iOS 9.0 or higher   \n\nSupported hardware includes:  \n* iPad (2 and above)  \n* iPhone (4 and above)  \n* iPod touch (5th Gen)   \n\n-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-\n\nFollow 'iComicsApp' on Twitter, Instagram or Facebook for updates!",
    "developer": "Tim Oliver",
    "developerUrl": "https://apps.apple.com/it/developer/tim-oliver/id385531057?uo=2",
    "developerId": "385531057?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2012-09-25T01:00:35-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• \"Facetune ti aiuta ad avere un aspetto da star, anche con le foto scattate con il cellulare\" - Roy Furchgott, The NY Times\n• Facetune è un potente e divertente editor per foto\n• L'app numero 1 per foto e video in 107 paesi!\n\n---------------------------------------------------------\n\n• La migliore app della settimana su Gizmodo!\n• Facetune dona a ogni utente l'abilità di realizzare fotoritratto di alta qualità, paragonabili a quelle professionali realizzate con Photoshop.\n\nCommenti su Facetune:\n• \"Una delle migliori app per cellulari che conosco... Facetune può essere chiamata davvero magica.\" - Hillel Fuld, Huffington Post\n• \"Sono veramente impressionata da Facetune... e costa meno di quanto vale. Scaricala ora.\" - Leanna Lofte, iMore \n• \"un tocco leggero che fa miracoli\" - Liz Gannes, AllThingsD\n• \"Facetune mette a portata di tocco le possibilità di ritocco simili a Photoshop.\" - Victoria Taylor, New York Daily News\n• \"È difficile spiegare com'è facile trasformare completamente un'immagine…in qualcosa che sembra appartenere a una rivista di moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nOgni foto può essere migliorata. Ecco perché le grandi riviste usano Photoshop per migliorare l'aspetto delle persone. Fino ad oggi, il resto del mondo ha dovuto accontentarsi di meno. Ma ora non più. Facetune offre strumenti facili e potenti fino a oggi riservati ai professionisti, per rendere più belle le vostre foto. Ora potete trasformare le vostre foto e ottenere l'aspetto che volete. In un mondo che sta diventando sempre più visivo, il perfezionamento delle vostre foto diventa importante quanto pettinare i capelli o spazzolare i denti.\n\n---------------------------------------------------------\n\nCosa puoi fare con Facetune:\n\nSORRISI PERFETTI\n• Enfatizza il tuo sorriso\n• Allarga o definisci il tuo sorriso\n• Dona una tonalità luminosa e naturale ai tuoi denti\n\nPELLE PERFETTA \n• Ammorbidisci e ringiovanisci la tua pelle\n• Rimuovi imperfezioni come brufoli o rossori \n• Schiarisci le occhiaie \n• Migliora la tonalità della tua pelle\n\nOCCHI MAGNETICI \n• Enfatizza i tuoi occhi per ottenere uno sguardo magnetico \n• Cambia il colore dei tuoi occhi \n• Correggi gli occhi rossi o bianchi\n\nSALONE DI BELLEZZA \n• Torna indietro nel tempo e colora i capelli grigi \n• Riempi le zone calve\n• Rimuovi peli superflui\n\nRIMODELLARE LA FORMA DEL VISO \n• Snellisci la linea della mascella \n• Alza gli zigomi e le sopracciglia \n• Rimodella il tuo naso\n• Trasforma completamente la tua faccia in un alieno o in altre forme divertenti \n\nTRUCCO VIVACE \n• Applica qualsiasi sfumatura di fard e ombretto \n• Aggiungi volume alle tue ciglia e modella le tue sopraciglia \n• Aumenta l'intensità di colore delle tue labbra\n\nPERFEZIONAMENTO DELLE FOTO \n• Portati al centro dell'attenzione sfocando lo sfondo della tua foto \n• Migliora la luminosità o aggiungi effetti di carta speciale \n• Crea filtri personalizzati \n• Aggiungi texture e cornici particolari\n\nARTISTICO \n• Aggiungi un tocco artistico per personalizzare le tue foto \n• Puoi applicare filtri personalizzati all'intera foto o solo a determinate aree\n\nCONDIVISIONE\n• Condividi all'istante le tue foto modificate con amici e famiglia tramite i social media o via e-mail\n\nFACILE E DIVERTENTE \n• Confronta il tuo lavoro con l'originale a ogni singolo passo con un solo tocco \n• Riscontri dei problemi? Facetune ti offre un ampio aiuto grafico e video per ogni funzione\n\nRISOLUZIONI\n• iPhone 5: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/92/a7/d892a747-00e2-b582-fcff-9a64f1014ea6/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "924695435",
    "appId": "com.pixelmatorteam.pixelmator.touch",
    "title": "Pixelmator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/4b/40/3e/4b403ee7-2cb5-e77e-608a-187f25729be6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pixelmator/id924695435?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Pixelmator per iPad è un potente editor di immagini che fornisce tutto il necessario per creare, modificare e migliorare le immagini. Ti permette di lavorare senza alcun problema tra Mac ed iPad. E di collaborare facilmente con le persone che utilizzano Adobe Photoshop.\n\nPixelmator sfrutta al meglio le più recenti tecnologie di iOS, offrendoti strumenti veloci e potenti che ti permettono di ritoccare e migliorare immagini, disegnare o dipingere, applicare effetti favolosi o creare composizioni avanzate in maniera incredibilmente semplice. Quando le immagini sono pronte, puoi condividerle per celebrare le tue opere con il mondo intero.\n\nStrumenti creativi\n• Inizia con decine di template dal design accattivante\n• Arricchisci le foto con un effetto, una cornice o crea splendidi collage\n• Aggiungi una parola, una frase o una didascalia\n• Rendi il testo bellissimo con funzionalità tipografiche avanzate\n• Aggiungi, crea, combina e modifica forme in maniera semplicissima\n• Applica ombre, riempimenti e tratti senza alcuno sforzo\n\nStrumenti di pittura potenti e ricchi di funzionalità\n• Dipingi con Pixelmator proprio come faresti su una tela\n• Scegli tra pennelli realistici o stilizzati, di ogni dimensione e forma\n• Usa diverse dimensioni del pennello e regola l’opacità del tratto\n\nStrumenti di correzione del colore di livello professionale\n• Migliora notevolmente immagini non esattamente perfette con un singolo tocco o trascinamento\n• Scegli tra otto diversi preset di correzione del colore \n• Regola livelli, curve, luminosità, contrasto e tanto altro ancora\n• Rimuovi la dominante cromatica ed imposta il giusto bilanciamento del bianco\n• Progettato con funzionalità dall’interfaccia semplice per facilità d’uso\n\nStrumenti di ritocco\n• Correggi le rughe e sistema le imperfezioni\n• Fai sparire i difetti dalle tue foto, rimuovi o riorganizza gli oggetti di una composizione\n• Sfoca, rendi nitide, schiarisci o scurisci aree specifiche\n• Elimina l’effetto occhi rossi con un semplice click\n• Distorci o trasforma per migliorare leggermente o dare alle immagini un aspetto completamente nuovo\n• Combina diversi strumenti ed effetti per un numero infinito di modi di ritoccare le tue immagini\n\nUna vera macchina per creare effetti nuovi\n• Pre-caricato con decine di effetti mozzafiato con cui divertirti\n• Dai alle tue foto un meraviglioso aspetto luminoso, artistico e retrò grazie alle infiltrazioni di luce\n• Prendi il controllo completo sui colori dell’immagine con Tonalità e Saturazione\n\nStili dei livelli\n• Personalizza istantaneamente l’aspetto di immagini, testo e forme nel momento in cui esegui la creazione\n• Aggiungi in modo semplice stili di livello non-distruttivi come ombre, contorni, colori, riempimenti sfumati e tanto altro ancora\n• Cambia lo stile del livello a tuo piacimento fino a che non ottieni l’effetto che stai cercando\n\nCompatibilità\n• Apri e salva le immagini utilizzando PSD, JPEG, PNG, PDF e tanti altri formati popolari\n• Apri e salva le immagini Photoshop con i livelli\n• Invia le immagini direttamente all’applicazione Immagini\n• Archivia ed accedi alle immagini sul Drive iCloud per aprirle con altre applicazioni\n\niCloud e condivisione\n• Lascia che iCloud archivi automaticamente le immagini modificate e porta le creazioni senza sforzo su tutti i tuoi dispositivi\n• Puoi saltare completamente il salvataggio manuale dei tuoi documenti grazie al Salvataggio Automatico\n• Invia le foto tramite email direttamente da Pixelmator\n• Pubblica le immagini su applicazioni social come Flickr, Twitter e Facebook\n\nProgettato esclusivamente per iPad\nPixelmator è stato meticolosamente pensato e creato da zero per iOS 14 ed iPad. Concepito per sfruttare le funzioni e la tecnologia di iOS 14. E progettato per sfruttare tutta la potenza dell’architettura a 64-bit, Metal, Core Image e Core Animation per offrire prestazioni e reattività all’avanguardia.",
    "developer": "Pixelmator Team",
    "developerUrl": "https://apps.apple.com/it/developer/pixelmator-team/id407963107?uo=2",
    "developerId": "407963107?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-10-23T19:05:13-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/a0/84/f8/a084f8d2-4bb5-b6e4-157f-09748817b07e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sarai in grado di arginare l'insurrezione? Dai creatori di Plague Inc., arriva un nuovo titolo che metterà alla prova le tue doti di stratega politico e militare.\n \n La guerra è \"\"finita\"\", ma solo a parole. Per stabilizzare il paese, dovrai giostrarti tra le priorità dei civili e dei militari per fare breccia nelle menti e nei cuori della popolazione, arginando al contempo la minaccia degli insorti!\n \n Rebel Inc. è il nuovo gioco degli sviluppatori di Plague Inc., uno dei titoli a pagamento di maggior successo, con oltre 130 milioni di giocatori. Basato su un sistema di gioco collaudato e su una grafica di alto livello, Rebel Inc. offre una sfida strategica coinvolgente e articolata, ispirata alla complessità e alle conseguenze delle moderne tecniche antisommossa.\n \n ◈◈◈ #1 nella classifica mondiale dei giochi a pagamento ◈◈◈\n \n ▶\"Rebel Inc. consente a tutti di confrontarsi con le dolorose sfide della ricostruzione post-bellica e comprendere le complesse dinamiche legate alla pacificazione.\" -  responsabile stabilità, pace e sicurezza World Bank\n ▶ \"\"Eccellente seguito spirituale di uno dei giochi di maggior successo sull'App Store\"\" - Pocket Tactics\n ▶ \"\"Sorprendentemente sofisticato... persino più di alcuni software di formazione effettivamente in uso dal governo\"\" - PAXsims\n ▶ \"\"Rebel Inc. è affascinante e divertente\"\" - 148Apps.com\n ▶ \"\"Un altro gioco riuscitissimo, degno successore di Plague Inc.\"\" - Recensione dall'App Store\n ▶ \"\"Se amate gli strategici, è il gioco per voi\"\" - Recensione dall'App Store\n ▶ \"\"Gioco spettacolare, interessante da giocare, profondo ma intuitivo\"\" - Recensione dall'App Store\n ▶ \"\"Non avevo mai giocato niente di simile\"\" - Recensione dall'App Store\n \n ◈◈◈\n \n Caratteristiche:\n ● 7 dettagliate regioni da stabilizzare\n ● Una rappresentazione innovativa delle moderne tecniche antisommossa\n ● Finanzia iniziative realistiche per sostenere il governo locale\n ● Mondo di gioco dettagliato e realistico, basato su ricerche approfondite\n ● IA dall'acume tattico considerevole\n ● Algoritmi narrativi sofisticati, guidati dalle tue decisioni\n ● 8 governatori, ciascuno con abilità drasticamente diverse\n ● Guida e tutorial esaustivi, integrati nel gioco \n ● Funzionalità di salvataggio e caricamento\n ● Connessione a Internet non richiesta\n \n Nota:\n pur trattandosi di un gioco, Rebel Inc. affronta temi molto reali e abbiamo compiuto ogni sforzo in nostro potere per trattarli con serietà. Il nostro gioco si basa su ricerche approfondite ed è stato sviluppato in collaborazione con politici di rilievo, uomini d'affari e giornalisti, oltre che con enti di beneficenza internazionali, esperti del settore e funzionari di governo.\n\nRebel Inc. è stato interamente localizzato in francese, tedesco, spagnolo, portoghese, italiano, coreano, giapponese, cinese (semplificato e tradizionale) e russo.\n\n \n Sconti speciali per celebrare il lancio!\n \n ◈◈◈\n \n Ho in cantiere molti aggiornamenti! Se hai suggerimenti, non esitare a contattarmi.\n James (designer)\n \n Puoi contattarmi qui:\n www.ndemiccreations.com/en/1-support\n \n  Seguimi su Twitter: \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e1/77/bd/e177bdde-1e4b-5ea9-279b-566eb826f55e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA: questo gioco è ufficialmente supportato solo sui seguenti dispositivi: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6ª generazione, iPad Mini 2, 3 e 4, iPad 4ª generazione, iPad Air 1 e 2, e iPad Pro.***\n\nRockstar Games ritorna a scuola con l'umorismo e ironia che la contraddistinguono in Bully: Anniversary Edition. Vesti i panni del quindicenne Jimmy Hopkins e vivi un'epopea tra i muri della Bullworth Academy, scuola privata corrotta e fatiscente. Dovrai affrontare i bulli e le provocazioni dei prof, battere i palestrati a palla avvelenata, fare scherzi, conquistare (o disgustare) le ragazze e sopravvivere un anno nella scuola peggiore del mondo.\n\nBully: Anniversary Edition include tutti i contenuti di Bully: Scholarship Edition, oltre al supporto per schermi HD, grafica migliorata, illuminazione e texture più definite e comandi pensati per gli schermi touch. Potrai anche sfidare i tuoi amici in multigiocatore con le nuove Sfide amici.\n\nLe Sfide amici sono lezioni e minigiochi stile arcade 1 contro 1: fai a gara a chi seziona più velocemente una rana nella lezione di biologia, espandi il tuo vocabolario nella lezione di grammatica, aiuta uno scoiattolo a distruggere i nemici a colpi di ghiande in Nut Shots e molto altro ancora.\n\nCaratteristiche:\n• Comprende la storia completa di Bully e le missioni, i personaggi, le lezioni e gli oggetti sbloccabili aggiunti con Bully: Scholarship Edition\n• Grafica incredibile: texture ad alta risoluzione, illuminazione dinamica, ombre ed effetti particellari\n• Supporto per schermi ad alta risoluzione\n• Sfida i tuoi amici in multigiocatore grazie alle Sfide amici. Gioca dove e quando vuoi e ricevi notifiche quando è il tuo turno.\n• Comandi touch intelligenti e pulsanti che appariranno solo quando ne avrai bisogno\n• Continua la partita dove vuoi, grazie ai salvataggi sul Cloud del Social Club R*\n• Supporto controller fisico\n• Taptic Engine Feedback per tutti i pulsanti dei dispositivi iPhone 7 \n• Registra le tue partite grazie al supporto per ReplayKit su dispositivi iPhone 6S e successivi\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, e i marchi e logo Rockstar Games R* sono marchi commerciali e/o marchi commerciali registrati di Take-Two Interactive Software, Inc. negli Stati Uniti e/o in altri paesi. Tutti i diritti riservati.\n\nL'uso di questo software è soggetto alla licenza consultabile all'indirizzo rockstargames.com/eula; i termini relativi agli account online sono su www.rockstargames.com/socialclub. La violazione dell'EULA, del Codice di condotta o di altre politiche può comportare la limitazione o l'interruzione dell'accesso al gioco, o all'account online. Per assistenza e supporto tecnico visita www.rockstargames.com/support.\n\nQuesto videogioco è di fantasia e non rappresenta persone, società o organizzazioni: ogni somiglianza è casuale. Take Two non incoraggia i comportamenti rappresentati. La copia non autorizzata, la decodificazione, la trasmissione, l'esecuzione in pubblico, il noleggio, il gioco a pagamento o l'elusione della protezione anticopia sono severamente proibiti.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab è un browser web facile da usare, veloce e sicuro, realizzato con orgoglio da appassionati entusiasti di blockchain. Combina un'esperienza utente fluida e confortevole con alcune caratteristiche uniche legate alla criptovaluta. \n\n CryptoTab Browser Pro ti offre un'interfaccia familiare e intuitiva, una solida sicurezza e una serie impressionante di funzioni: \n\n Modalità di navigazione in incognito: per una navigazione più privata e sicura \n Funzionalità \"Non tenere traccia\": impedisci ai siti di tracciarti \n Modalità di navigazione sicura: ti protegge da phishing e malware \n Gesti delle schede: controlla più schede con la punta di un dito \n Vista semplificata: concentrati sulle cose principali, dimentica il resto \n Blocco dei pop-up: se odi i pop-up come noi, adorerai questa funzione \n\n Aggiungi segnalibri, controlla la cronologia, mantieni la lista dei preferiti, apri più schede contemporaneamente - CryptoTab Browser Pro funziona esattamente come te lo aspetti. Ma ha anche una dolce ciliegia bitcoin in cima! \n\n Con CryptoTab Browser Pro si ottiene un pannello di controllo completamente funzionale per i servizi CryptoTab. Controlla il saldo, ritira i fondi, controlla le statistiche: tutti i controlli essenziali sono a portata di mano. \n\n Goditi la navigazione web veloce e conveniente con CryptoTab! Provalo una volta e non penserai mai di passare a qualcosa di meno comodo e redditizio!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/it/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1219203021",
    "appId": "com.metronet.ios",
    "title": "Metronet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/77/36/f67736eb-5bad-5af2-aa74-449740a6f522/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metronet/id1219203021?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PANNELLO DI CONTROLLO\nControlla con una sola occhiata lo stato del tuo sistema antifurto (allarmi, alimentazione e batteria)\n\nNOTIFICHE IN REAL TIME\nRicevi notifiche real-time per ogni evento\n\nMAPPE GRAFICHE\nControlla il sistema antifurto di casa tua direttamente dalla mappa\n\nICONE INTUITIVE\nAbilita e disabilita le aree del sistema allarme di casa tua in modo facile e immediato\n\nDOMOTICA\nControlla l’illuminazione, l’irrigazione e il riscaldamento della tua abitazione\n\nVIDEOSORVEGLIANZA\nVisualizza le telecamere del tuo sistema di videosorveglianza direttamente dal tuo smartphone o tablet.\nSupporta i DVR/NVR della Linea First, linea IVS (Iess Video System) e Prime. \n \nMULTI-IMPIANTO\nGestisci contemporaneamente più sistemi antifurto con un solo account. Passa in un attimo dal gestire l'impianto di casa a quello del tuo ufficio o della tua casa al mare.\n\nPOTENZA AL SERVIZIO DELLA SICUREZZA\nIESS ha scelto di utilizzare una solida struttura Cloud Server di ultima generazione, in grado di inglobare e gestire tutte le centrali antintrusione connesse alla rete tramite Wi-Fi (per centrali compatibili), LAN Ethernet e GSM.\nRispetto alle comuni soluzioni con Web Server integrato, Metronet permette la gestione accentrata di funzioni importanti dal punto di vista degli aspetti prestazionali, alleggerendo le centrali e ottimizzando così la loro potenza di calcolo, mettendola a disposizione per altre funzioni e soprattutto per ciò per cui sono progettate: dare sicurezza.\n\nSICUREZZA DEL SISTEMA\nLa progettazione dell’infrastruttura Metronet è stata sviluppata attorno al concetto di sicurezza, esercizio e comunicazione. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da una Certification Autority di rilievo internazionale, garantiscono un profilo di sicurezza della connessione e della gestione allo stesso livello delle soluzioni adottate dalle attività di Remote Banking.\n\nPer la fruizione del servizio multilivello (METRONET e METRONETCLUB) è necessario che la centrale sia registrata alla piattaforma da un installatore autorizzato IESS.\nAlcune funzionalità avanzate sono disponibili solo per gli account creati da installatori che aderiscono alla piattaforma METRONETCLUB.",
    "developer": "IESS S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/iess-s-r-l/id1219203020?uo=2",
    "developerId": "1219203020?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-06-01T15:35:42-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/it/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1339054344",
    "appId": "jp.co.capcom.mhsspen",
    "title": "Monster Hunter Stories",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/6d/ea/3c/6dea3ca1-c51e-27d2-edea-89e7497b2fd2/iOSAppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monster-hunter-stories/id1339054344?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Si prega di consultare la sezione \"Avvisi importanti\" prima di acquistare o utilizzare quest'app. Resi o rimborsi non disponibili dopo l'acquisto.\nInoltre, i salvataggi di quest'app (versione a pagamento) non possono essere importati alla versione Apple Arcade.\n\n• Il mondo di Monster Hunter Stories\n \nUn mondo dominato da enormi mostri, dove le persone si guadagnano da vivere come cacciatori. Ma esiste un villaggio remoto i cui abitanti non seguono questa filosofia. Essi sono i Rider, persone che formano legami con i mostri.\n\nI mostri che accompagnano i Rider, chiamati \"Monstie,\" possiedono un incredibile potere. \nUnisciti all'avventura e \"in sella!\"\n\n• Elementi di gioco\n- Ingaggia tantissimi Monstie!\nI Monstie e il legame che formerai con loro sono il fulcro della tua avventura. Esplora una gran varietà di luoghi e scova le tane dei mostri. Trova le uova e falle schiudere per ottenere altri Monstie!\n\n- Combatti con i tuoi Monstie nelle battaglie in rete!\nSfida altri Rider! Forma una squadra con i tuoi Monstie preferiti per vincere!\n\n- Nuove funzioni per la versione smartphone!\nGrafica in alta definizione migliorata, interfaccia utente rivisitata, e una nuova funzione di autosalvataggio!\n\n• Storia\nLa storia ha inizio in una foresta nei pressi del villaggio dei Rider. Tre giovani amici - il nostro protagonista, Lilia e Cheval, trovano un uovo lucente. \nUn po' per gioco, il terzetto imita il Rituale del legame, il quale ha inaspettatamente successo!\n\nL'uovo si schiude, rivelando un cucciolo di Rathalos, wyvern volante noto come \"Il re dei cieli\". Gli viene dato il nome di \"Ratha\" e viene portato al villaggio.\n\nE così un anno dopo...\n\nIl protagonista riceve una Pietra del legame Kinship Stone dal capovillaggio e diventa un Rider a tutti gli effetti. Cheval e Lilia lasciano il villaggio, ognuno per la propria strada. Il protagonista, separato dai suoi compagni d'infanzia, si unisce a Navirou e si imbarca in una nuova avventura nel mondo dei cacciatori.\n\n[Avvisi importanti]\n•　Dispositivi compatibili (Modelli / OS compatibili)\nVisita il sito ufficiale per i dettagli.\n•　Come accedere al sito\nTocca “Sito di questo sviluppatore” su questa pagina oppure accedi a:\nhttps://www.us.capcommobile.com/mhs-device-compatibility\nNota: non possiamo garantire il funzionamento corretto di questa app oppure offrire risarcimenti se il dispositivo non rientra in quelli compatibili.\n\n•　Note sul multigiocatore\n- Il multigiocatore (Battaglie in rete, ecc.) è disponibile dopo aver progredito nella storia.\n- Le battaglie in rete sono disponibili solo con colore che hanno acquistato la versione iOS.\n- Le battaglie in rete non sono compatibili con la versione giapponese del gioco.\n- Gioca in un'area dotata di buona connettività per garantire un'esperienza di gioco ideale.\n- Dovrai effettuare l'accesso a Game Center per utilizzare le funzioni multigiocatore.\n\n•　Note aggiuntive\n- Per utilizzare quest'app, dovrai accettare il \"Monster Hunter Stories End User License Agreement\" (link in basso) al primo avvio del gioco.\nhttps://game.capcom.com/manual/MHST_mobile/global/en/rule.php\n- Quest'app presenta la stessa storia della versione console.\n- Alcune funzioni della versione console, quali contenuti di alcune collaborazioni, funzionalità amiibo, battaglie in rete locali e StreetPass, NON sono disponibili in questa versione.\n- Eliminando quest'app, eliminerai i dati di salvataggio relativi ad essa.\n- Consigliamo di connettersi a una rete Wi-Fi prima di scaricare.\n- I codici QR della versione giapponese non funzioneranno in questa versione.",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/it/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-09-25T06:03:38-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/c7/80/8e/c7808e0c-acbf-da96-1bf2-687e671b80af/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Become a Ghost Hunter with the new and amazing Ghost Finder Pro App. Have fun testing your courage or put yourself in the part of the most famous Youtube Ghost Hunters Pit - Paranormal Investigation Team\n\nThe Ghost Finder contains the three most important tools used by all the Ghost Hunters in the world: The GhostBox, the M1(KII) and the Rem(Ovilus), both developed ad hoc by the Pit (Paranormal Investigation Team)\n\nThis app is completely open without buy in app and there aren't any Ads.\n\nBLACK BOX: \nThe Black Box is one of the most useful tools to communicate with the paranormal world. The instrument creates a casual chaotic noise bed using a phonetic database that is mixed with background noise. Place the questions is listen if the answers come out of the instrument!\n\nGHOST BOX:\n\nThe Ghost Box or Spirit Box is radio AM FM with a frequency scan mode meant to detect EVPs and communicate with spirits. \n\nThis Radio is modified to scan all frequencies with a rhythm ranging from 100 milliseconds to 500 milliseconds, in which the electronic voice tends to take effect from the white noise of the frequency. \n\nM1:\n\nThe M1 is an electromagnetic field meter. Thanks to the magnetometers present in the latest generation mobile phones *, you can try to find anomalies by your self.\n\nIts functions are similar to those of a KII but enhanced for use on a smartphone. More the event is stronger more the LEDs will light up to red.\n\nREM:\n\nThe Rem is an electronic device that allows you to receive real answers to your questions.\n\nThe Rem has a built-in word database with over of 3000 words whenever a considerable variation of electromagnetism is recorded, the amplitude and intensity values ​​are combined to select a word from the reference database.\n\nIn the first screen will be displayed  the word while in the second the variations in electromagnetism is recorded\n\nWORKING INFO:\n\nThe Ghost Finder app really works!\nTo test the app, simply enter M1 app and approach an electronic device and the instrument will immediately show a change in magnetism.\n\nThanks to an algorithm developed by Pit the App creates a triangulation between the three magnets inside the latest generation mobile phones to accurately calculate the magnetic anomalies in the environment.\n\n*ATTENTION*\n\nIn older cell phones without the 3 magnetometers (now in use on most phones), the app will not work properly and the M1 will light up with just the movement of the phone. This is because it will simulate a compass and give false positive responses to just the movement of the cell phone.",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "1333174950",
    "appId": "com.ttdeveloped.moneystatisticspro",
    "title": "MoneyStats Pro Entrate e Spese",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/7c/f8/44/7cf844ae-17ce-dbe5-a74b-c8f0e27faeb9/AppIconPro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/moneystats-pro-entrate-e-spese/id1333174950?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Il tuo budget, le tue finanze, il tuo piano! Controlla le tue entrate e spese e risparmia denaro!\n\nCon MoneyStats hai il pieno controllo delle tue finanze personali, del tuo budget e delle tue entrate e spese! Crea panoramiche finanziarie, valuta, monitora e gestisci i tuoi soldi! Tieni d'occhio il tuo budget, gestisci i tuoi soldi e vari conti bancari, classifica le spese, scopri nuovi modi per risparmiare denaro, caricare i tassi di cambio attuali e storici, gestire le tue finanze su diversi dispositivi, raggruppare automaticamente le tue transazioni, creare entrate e spese ricorrenti, importa da fonti di dati esterne come file CSV e analizza le tue finanze attuali e future! MoneyStats è molto più di una semplice app in denaro!\n\nCaratteristiche:\n- Gestire transazioni finanziarie e conti bancari\n- Crea budget e monitora le tue spese e entrate\n- Classifica le tue transazioni in diversi gruppi\n- Le tue finanze in diagrammi e grafici\n- Previsioni e recensioni finanziarie\n- Gestisci valute diverse\n- Ottieni i tassi di cambio attuali e storici\n- Stabilisci obiettivi di risparmio per i tuoi piccoli e grandi investimenti\n- Scopri i modi per risparmiare denaro\n- Crea estratti conto e altri rapporti utili\n- Sincronizzazione per tutti i tuoi dispositivi\n- Condividi i tuoi dati con familiari e amici\n- Navigazione intuitiva e facile da usare, tag per i tuoi gruppi e altro ancora\n- Importazione ed esportazione di origini dati, come file CSV e TXT\n- Molti fantastici design (incl. Dark Mode per tutti i dispositivi iOS 13)\n- I tuoi dati finanziari sono al sicuro e la tua privacy è fondamentale\n\nEcco alcune domande di esempio alle quali potrai rispondere con MoneyStats:\n- Quanti soldi sono arrivati ​​nell'ultimo anno, due, tre, ecc.?\n- Quali sono i miei costi mensili del gas?\n- Qual è il mio profitto annuale?\n- Quando potrò comprare la mia casa?\n- Quanti soldi posso spendere per i vestiti questo mese?\n- Qual è il tasso di cambio attuale di una valuta specifica?\n- Qual è stata la mia bolletta dell'elettricità più alta?\n- In quale trimestre ho realizzato il profitto maggiore?\n- Quale percentuale spendo per il cibo?\n- Qual è il mio costo assicurativo medio?\n\nProtezione dati:\nLa tua privacy è molto importante per me! Non ti chiedo alcuna informazione personale. E non è necessario registrarsi per utilizzare questa app. I tuoi dati vengono archiviati solo sui tuoi dispositivi, offrendoti il ​​controllo completo di tutte le tue informazioni sensibili. Per ulteriore protezione, è possibile impostare blocchi di accesso che impediscono agli utenti non autorizzati di accedere ai dati finanziari.\n\nAcquisti in-app:\nAlcuni acquisti in-app come la sincronizzazione, i rapporti o i tassi di cambio possono essere acquistati separatamente. Tutti gli acquisti in-app sono indipendenti l'uno dall'altro ed estendono le funzionalità dell'app. Tutto per una piccola commissione una tantum senza costi di abbonamento!\n\nSupporto:\nHo cercato di rendere MoneyStats il più intuitivo e utile possibile e continuo a apportare miglioramenti e aggiungere nuove funzionalità. Attendo con ansia tutti i feedback, suggerimenti e domande e risponderò alla tua e-mail il prima possibile. Con il tuo aiuto, MoneyStats sarà ancora più fantastico!",
    "developer": "Tom Tennstedt",
    "developerUrl": "https://apps.apple.com/it/developer/tom-tennstedt/id1065357282?uo=2",
    "developerId": "1065357282?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2018-01-14T18:37:00-07:00"
  },
  {
    "id": "679454835",
    "appId": "com.rarevision.vhs-camcorder",
    "title": "Rarevision VHS - Retro 80s Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f4/d8/a3f4d807-1bb0-9f18-48ed-9cc9e75b0a4f/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rarevision-vhs-retro-80s-cam/id679454835?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Used by Kendall Jenner, Snoop Dogg, Ariana Grande, Khloe Kardashian, Victoria Beckham, Wiz Khalifa, BTS, Die Antwoord and featured on SNL (S41E01) and in countless TV shows and music videos!\n\nCovered by WIRED, Forbes, The Wall Street Journal, Popular Mechanics, The Independent, Macworld, TMZ, TechCrunch, Mashable and many others!\n\nApp of the Day for Friday, Dec 22, 2017\n\nIt's 1984, and you've got a VHS camcorder! It'll look that way when you record and send old, messed up-looking retro videos to friends. They'll swear you built a time machine: \"OMG, how'd you shoot that?\"\n\nWith Rarevision VHS, you'll make videos that look and sound like real retro video tapes pulled out of storage after 30 years. You can change the on-screen date to trick your friends, create custom animated titles, glitch up the picture by shaking your device and use the fake zoom to emphasize those truly embarrassing moments!\n\n\"That's freakin' amazing!\" -Everyone\n\nHere's Why You Need It:\n\n• Four words: Best. Throwback. Videos. Ever.\n• Create VHS-style retro videos of your kids that look like the ones from your childhood\n• The only VHS cam app you should ever consider to capture your 80s and 90s-themed parties\n• Shoot your own \"found footage\" movie and become a big Hollywood director like those other guys\n• Make your kids' incredibly boring school plays actually rad\n• Impress the new girl by using our app to convince her you built a time machine\n• Pretend like you lived through the rad 1980s using our app!\n\nWhat Rarevision VHS Can Do:\n\n• Realism: the ORIGINAL and BEST VHS cam app for simulating the glitches of old videotape recordings\n• Import videos and give them the VHS look\n• Make your own signature look using the old-school picture adjustment menu\n• Create your own animated titles for the ultimate in on-screen awesomeness\n• Change the on-screen date so people think you're way younger--or older--than you really are\n• Glitch the picture during recording using your finger or by shaking your device\n• Fake zoom feature dramatically enhances the cheese factor\n• Don't think we forgot to make things sound retro terrible (we didn't)\n• Up to 60p recording for a more accurate VHS video look (depends on device capability)\n• Widescreen recording option (but would you REALLY want to use it?)\n• HD video recording on iPhone 4s and newer devices (1080p requires iPhone 5 or better)\n\nFollow Rarevision:\nhttp://instagram.com/rarevision\nhttp://twitter.com/rarevision\nhttp://facebook.com/rarevisionfans\n\nRarevision is a US-based company, with all software development done in-house.\n\nCopyright © 2015-2021 Rarevision LLC. All rights reserved.",
    "developer": "Rarevision",
    "developerUrl": "https://apps.apple.com/it/developer/rarevision/id464591028?uo=2",
    "developerId": "464591028?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-08-17T12:31:39-07:00"
  },
  {
    "id": "1492041611",
    "appId": "com.square-enix.FFPR5",
    "title": "FINAL FANTASY V",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/57/3f/0a/573f0adb-1eb8-ec88-5ea9-42952b33e232/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/final-fantasy-v/id1492041611?uo=2",
    "price": 17.99,
    "currency": "EUR",
    "free": false,
    "description": "Il FINAL FANTASY V originale torna in vita con una nuova grafica e un nuovo comparto audio in una pixel remaster in 2D!\n\nUna versione rimodellata in 2D del quinto titolo della celebre serie FINAL FANTASY! Scopri questa storia eterna narrata attraverso un'affascinante grafica rétro. Tutta la magia dell'originale con un gameplay migliorato.\n\nIl re di Tycoon percepisce un cambiamento nel vento. Quando i Cristalli che danno equilibrio ai poteri del mondo si trovano in pericolo, il re si affretta ad aiutare... ma scompare. Da qualche parte, un giovane e il suo chocobo finiscono per conoscere nuovi amici che cambieranno il loro destino.\n\nPartendo dal sistema di classi dei giochi precedenti, FFV include una vasta serie di classi da provare e un sistema di abilità uniche che permette di combinarle. \n\nSviluppa i tuoi personaggi liberamente e perfeziona le tue strategie di combattimento nel quinto capitolo della serie FINAL FANTASY!\n\n---------------------------------------------\n・Un aggiornamento generale della grafica pixel in 2D, tra cui gli inconfondibili personaggi di FINAL FANTASY creati da Kazuko Shibuya, l'artista originale che ha anche collaborato su questa raccolta.\n・Una colonna sonora rinnovata con uno stile fedele a FINAL FANTASY, sotto la supervisione del compositore originale Nobuo Uematsu.\n・Un gameplay migliorato che include dei comandi tattili, un'interfaccia modernizzata, delle opzioni di combattimento automatico e altro ancora!\n・Tuffati nel mondo di gioco con dei contenuti extra, come il bestiario, la galleria e il riproduttore musicale.\n\n*Acquisto unico. Dopo l'acquisto iniziale e il download successivo, non è necessario effettuare ulteriori pagamenti per giocare al gioco completo.\n*Questa rimasterizzazione si basa sul FINAL FANTASY V originale pubblicato nel 1992. Le funzionalità e/o i contenuti potrebbero differire da altre versioni pubblicate in precedenza.\n\n[Sistemi operativi compatibili]\niOS 13.0 e versioni successive\n\n[Dispositivi compatibili]\niPhone 7 Plus / iPad (7ª generazione) / iPad Air (3ª generazione) / iPad mini (5ª generazione) e successivi",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-10T00:00:00-07:00"
  },
  {
    "id": "344186162",
    "appId": "com.rockstargames.gtachinatownwars",
    "title": "GTA: Chinatown Wars",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/f1/36/07/f13607db-c840-88c8-40bf-d57943274070/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gta-chinatown-wars/id344186162?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SE HAI ACQUISTATO GTA: CHINATOWN WARS HD, CONTROLLA IL TUO ELENCO ACQUISTI SU ITUNES ED ESEGUI DI NUOVO IL DOWNLOAD. IL GIOCO È STATO AGGIORNATO CON LE MERAVIGLIOSE FUNZIONALITÀ DI QUESTA VERSIONE! \n\nSOLO E CIRCONDATO DAI NEMICI NELLA CITTÀ PIÙ DURA D'AMERICA!\n\nDopo la morte di suo padre, Huang Lee ha una missione: consegnare un'antica spada allo zio Kenny per assicurare che la sua famiglia mantenga il controllo della Triade a Liberty City. Huang è un ragazzino ricco e viziato e si aspetta che tutto fili liscio, ma il viaggio non si svolge esattamente come previsto. Dopo essere stato rapinato e abbandonato quasi morto, dovrà combattere con tutte le forze per riconquistare l'onore, arricchirsi e soprattutto ottenere la sua vendetta nella città più perversa e pericolosa del mondo.\n\nProgettato appositamente per i dispositivi portatili, il rivoluzionario Grand Theft Auto: Chinatown Wars ha ricevuto un aggiornamento sui dispositivi iOS per fornire un'esperienza ancora più immersiva.\n\n- Universale! Gioca su tutti i tuoi dispositivi iOS supportati* \n- Supporto per gli schermi a risoluzione Full Retina \n- Supporto per i controller MFi \n- Controlli touchscreen migliorati e completamente personalizzabili\n- Un'epica storia con una miriade di missioni secondarie, minigiochi appassionanti e oggetti nascosti da collezionare \n- Scegli tra cinque stazioni radio o creane una tua grazie al supporto per le playlist personalizzate**\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo e giapponese.\n\n*Richiede iOS 7.0 o superiore. \n\n**Per ascoltare la tua musica nel gioco crea una playlist chiamata \"GTA\" in iTunes, sincronizza il tuo dispositivo iOS e seleziona la stazione radio \"Independence FM\" mentre giochi.\n\nVersione iOS aggiornata sviluppata da War Drum Studios\nwardrumstudios.com\n\nScopri di più:\nrockstargames.com\n\nGuarda i video:\nyoutube.com/rockstargames\n\nSeguici:\nfacebook.com/rockstargames\ntwitter.com/rockstargames\ninstagram.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2010-01-18T00:00:00-07:00"
  },
  {
    "id": "1264531625",
    "appId": "com.feralinteractive.tropico3-ios",
    "title": "Tropico",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/33/e4/a2/33e4a2b4-70ef-7bd4-90c8-2c02c4824f4b/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tropico/id1264531625?uo=2",
    "price": 11.99,
    "currency": "EUR",
    "free": false,
    "description": "Tutti in piedi per El Presidente! La fiera nazione di Tropico è ora nelle tue mani ed è in disperato bisogno di un ammodernamento.\n\nQuale nuovo leader eletto di una promettente isola caraibica con abbondanza di risorse e tanto potenziale, gli occhi sono tutti su di te, nella speranza che tu passare dare a Tropico il futuro che merita. Le opportunità sono infinite in questo ironico gioco di simulazione, costruzione e politica.\n\nAL COMANDO!\nGestisci e sviluppa ogni aspetto di Tropico, dalle sue strade, edifici e abitanti, alle sue politiche militari, commerciali e internazionali.\n\nREALIZZA LA TUA VISIONE\nTrasforma Tropico nel paese che vuoi che esso sia: una paradisiaca destinazione turistica, una potenza industriale, uno stato militarizzato o tutte e tre le cose!\n\nLA POLITICA È UN GIOCO\nRiconteggi elettorali, rieducazione di elementi dissidenti, manipolazione della pubblica opinione, ricompense ai seguaci leali...\n\nCREATO PER iOS\nEsercita il controllo totale attraverso un'intuitiva interfaccia touch e con meccaniche di gameplay disegnate e ottimizzate per il gioco mobile.\n\nINCLUDE L'ESPANSIONE \"ABSOLUTE POWER\"!\nTi va di stampare la tua moneta? Ti va di fondare il fan club di te stesso? Tropico include ora tutti gli editti, le missioni, gli scenari e i divertimenti aggiuntivi tratti dal pacchetto d'espansione \"Absolute Power\".\n\nACQUISTA UNA VOLTA, GOVERNA PER SEMPRE\nOttieni le chiavi per il potere con un singolo pagamento e nessun acquisto in-app.\n\nQuesto gioco richiede iOS 12 o successivo e poco meno di 3 GB di spazio libero per l'installazione.\n\niPhone supportati:\n\n • iPhone SE\n • iPhone 6S/6S Plus\n • iPhone 7/7 Plus\n • iPhone 8/8 Plus\n • iPhone X\n • iPhone XS/XS Max\n • iPhone XR\n • iPhone 11\n • iPhone 11 Pro/11 Pro Max\n\niPad supportati:\n\n • iPad mini (5a generazione, 2019)\n • iPad Air (3a generazione, 2019)\n • iPad (5a generazione, 2017)\n • iPad (6a generazione, 2018)\n • iPad (7a generazione, 2019)\n • iPad Pro (1a generazione: 9,7\", 12,9\")\n • iPad Pro (2a generazione: 10,5\", 12,9\")\n • iPad Pro (3a generazione: 11\", 12,9\")\n\nCopyright © 2019 Kalypso Media Group GmbH. Tropico è un marchio registrato di Kalypso Media Group GmbH. Tutti i diritti riservati.  Sviluppato e pubblicato per iOS da Feral Interactive Ltd. Apple, il logo Apple e iOS sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral e il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-17T23:15:55-07:00"
  },
  {
    "id": "1573029040",
    "appId": "com.feralinteractive.alienisolation-ios",
    "title": "Alien: Isolation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/e2/18/3f/e2183f59-3b25-847b-78a6-344000449f83/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/alien-isolation/id1573029040?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "PRIMA DELL’ACQUISTO: Consulta la lista completa dei dispositivi supportati, in basso, per confermare che il tuo dispositivo è tra quelli compatibili.\n\nQuando lasciò la Terra, Ellen Ripley promise a sua figlia Amanda che sarebbe tornata a casa per il suo undicesimo compleanno. Non andò così.\n\nQuindici anni dopo, Amanda Ripley scopre che è stata rinvenuta la scatola nera della nave in cui viaggiava sua madre. Amanda arriva sulla stazione spaziale Sevastopol per risolvere finalmente il mistero sulla scomparsa della propria madre, ma la aspetta un terrore sconosciuto.\n\nVivi una terrificante sfida per la tua sopravvivenza mentre esplori la labirintica stazione spaziale Sevastopol. Senza preparazione né equipaggiamento adeguato, dovrai far ricorso a tutta la tua astuzia e al tuo coraggio per sopravvivere.\n\nUN CAPOLAVORO DEL SURVIVAL HORROR\nL'impatto grafico del classico di Creative Assembly, la sua storia e atmosfera terrificante, ora fedelmente ricreati su dispositivi portatili. L'esperienza survival horror completa è stata portata su smartphone e tablet senza alcun compromesso. \n\nOTTIMIZZATO PER I MOBILE \nScappa, nasconditi e sopravvivi usando l'interfaccia ridisegnata, con tutti i comandi touch e un mondo di possibilità di personalizzazione. Sposta e ridimensiona le levette e i pulsanti sullo schermo, oppure gioca con un gamepad o con qualsiasi mouse & tastiera compatibili con iPadOS.\n\nISPIRATO AL FILM ‘ALIEN’ DEL 1979\nUn gioco che torna alle radici del capolavoro fantascientifico di Ridley Scott, usando la sua atmosfera, direzione artistica e abilità di produzione per garantire gli stessi brividi di terrore.\n\nIMPROVVISA E SOPRAVVIVI\nEsplora la stazione di Sevastopol in cerca di risorse nascoste, produci oggetti e tecnologia e realizza armi improvvisate e deterrenti per la minaccia suprema.\n\nADATTATI ALLE MOSSE DELL'ALIENO\nPer sfuggire alla creatura che ti dà la caccia devi spostarti in maniera imprevedibile e sfruttare l'ambiente circostante, come i condotti di ventilazione o le zone d'ombra in cui nascondersi.\n \nLA COLLEZIONE COMPLETA\nInclude tutti i sette DLC, tra cui \"Unica superstite\", la riproduzione della missione finale di Ellen Ripley a bordo della Nostromo.\n\n===\n\nAlien: Isolation richiede iOS 14.8. Sono necessari 11 GB di spazio libero per installare il gioco di base e tutti i pacchetti gratuiti di contenuti aggiuntivi. Consigliamo di avere almeno 22 GB di spazio libero per evitare problemi durante l'installazione.\n\niPhone supportati:\n\n • iPhone 7 Plus\n • iPhone 8 Plus\n • iPhone X o superiore\n • iPhone SE (2020)\n\niPad supportati:\n\n • iPad mini 5 (2019) o superiore\n • iPad Air 3 (2019) o superiore\n • iPad 7 (2019) o superiore\n • iPad Pro (1ª generazione, 2015) solo modello da 12.9\"\n • iPad Pro (2ª generazione, 2017) o superiore\n\n• Se hai bisogno di assistenza, ti preghiamo di rivolgerti al nostro team di supporto scrivendo a support@feralinteractive.com\n\n© 2021 20th Century Studios. Il software di gioco di Alien: Isolation, ad eccezione degli elementi 20th Century Studios © SEGA. Originariamente sviluppato da The Creative Assembly Limited. Creative Assembly e il logo Creative Assembly sono marchi commerciali o registrati della The Creative Assembly Limited. SEGA e il logo SEGA sono marchi commerciali o registrati della SEGA Corporation. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS ed il logo iOS sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi, logo e copyright appartengono ai rispettivi proprietari. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-12-16T00:00:00-07:00"
  },
  {
    "id": "497936366",
    "appId": "com.chillingo.smashalot",
    "title": "Catapult King",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/4d/fc/73/4dfc731d-dcce-85be-3c04-8301ee0b6a97/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/catapult-king/id497936366?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Schierate la catapulta!\n\nAbbatti forti, castelli e anche draghi sputafuoco nel pluripremiato Catapult King, il re dei simulatori d'assedio! Salva la principessa e sconfiggi il nemico in questa spettacolare avventura fantasy in 3D. \n\nQuest'app permette di effettuare acquisti In-app.  È possibile limitare gli acquisti In-app nei parametri del proprio dispositivo. \n\n• C'ERA UNA VOLTA...\nNon c'è niente da fare, le principesse si fanno sempre catturare dai draghi. Questa volta starà a te recuperare la donzella in pericolo con un arsenale di palle di cannone e potenziamenti. \n\n• ANNIENTA I CAVALIERI MALVAGI\nI cavalieri malvagi sono in combutta con il drago nel rapimento della principessa. Dagli una lezione in oltre 100 livelli divertenti e impegnativi.\n\n• POTENZIA LA TUA CATAPULTA\nCompleta i livelli per guadagnare magia, poi usala per incantare la tua catapulta. Puoi migliorare la precisione dei colpi con una visuale migliore, usare lo Shock terrestre per spazzare via i cattivi o evocare una devastante Tempesta lunare!",
    "developer": "Wicked Witch",
    "developerUrl": "https://apps.apple.com/it/developer/wicked-witch/id477629507?uo=2",
    "developerId": "477629507?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-06-07T00:00:00-07:00"
  },
  {
    "id": "407160120",
    "appId": "com.atomixproductions.VirtualDJRemote",
    "title": "VirtualDJ Remote",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/df/7b/3b/df7b3b5e-0785-d85f-66e6-44a396d33d71/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/virtualdj-remote/id407160120?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Mix with VirtualDJ directly from your iPhone or iPad !\n\nWhether you want to use your iPad as a virtual scratch turntable, or just want to step away from the booth for a moment but still continue to monitor the mix from your iPhone, or even want to mix the whole gig wirelessly from your iPad while the computer plugged to your sound system delivers the beats, the VirtualDJ Remote application gives you full freedom to operate VirtualDJ over a WIFI connection.\n\nIMPORTANT NOTICE: this application needs to connect to the software VirtualDJ running on a Mac or PC computer. The VirtualDJ software is available for FREE on www.virtualdj.com\n\n\nSIMPLE WIRELESS SETUP:\nVirtualDJ Remote and VirtualDJ Software connect over a simple Wifi connection.\nIf you are already using a wifi network, the connection will be done automatically, using Bonjour.\nOtherwise, you can easily create an ad-hoc wifi network, and enter the device IP address in the VirtualDJ software for immediate connection.\n\nEASY AUDIO CONFIGURATION:\nThe audio is being played by the computer, so you just need to plug your audio system to your computer, no need to carry audio wires to your iPhone/iPad.\n\nSUPPORT THE FULL POWER OF VIRTUALDJ:\nVirtualDJ is the most used DJ software, with more than 100,000,000 users, and has been used reliably by professional DJs all over the world for the past 10 years.\nIt features almost everything a DJ can need, from beat mixing, effects, song suggestions, samplers, video mixing, etc.\n\nMAXIMUM VERSATILITY:\nThe interface and functionalities of the VirtualDJ Remote can be completely tailored to your exact needs, by using new Skins.\nThe Skin format is compatible with the popular VirtualDJ’s skin SDK, and thousands of users are working on creating skins to fit every needs. You can download their creations, or easily create one by yourself.\nAnything is possible, from a full-featured sampler pad, an effect table, a turntable emulator, a complete controller, or whatever else your imagination and need will come up with.\n\nYOU CAN DO MORE:\n- Mix music videos and plug your computer to a projector to get the video out\n- Broadcast your mix live on Internet radios\n- Record your sessions on your computer\n- Get personalized advices on what to play next with MusicGroups\n- Mix with 3, 4, 6, or how many decks you want simultaneously (up to 99)",
    "developer": "Atomix Productions America Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/atomix-productions-america-inc/id938290526?uo=2",
    "developerId": "938290526?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2010-12-15T20:48:14-07:00"
  },
  {
    "id": "1254864644",
    "appId": "com.limeturtle.nexomon",
    "title": "Nexomon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/e3/5e/e1e35ec4-99dd-e320-1dad-95caa090141e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/nexomon/id1254864644?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Catch, evolve and collect over 300 unique Nexomon!\n\nAssemble the ultimate Nexomon team to save your friends and save the world! Clash against legendary champions and become a hero in this epic journey!\n\nGame Features\n\n•\tOver 300 Nexomon to catch and train.\n•\tEvolve your Nexomon into new and powerful forms.\n•\tUniversal App! Play on your iPhone, iPod or iPad.\n•\tiCloud support. Backup your data and play on all your devices!\n•\tGet exclusive Nexomon iMessage stickers!\n•\tA deep and engaging battle system.\n•\tMighty and unique legendary Nexomon, find all eight of them!\n•\tEmbark on an epic adventure to save the world from the Nexomon King!\n•\tBattle powerful and challenging foes in the Nexoworld.\n•\tSelect from seven unique starters.\n•\tExplore all 10 colorful and vibrant regions.\n•\tFully animated monsters, prepare to enjoy the most exciting battles!\n•\tHigh Quality gaming experience like no other!\n\nFollow us on social media for the latest news:\n\nFacebook: www.facebook.com/NexomonGame/\nInstagram: nexomon_official",
    "developer": "LIME TURTLE, INC.",
    "developerUrl": "https://apps.apple.com/it/developer/lime-turtle-inc/id1254864643?uo=2",
    "developerId": "1254864643?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-10T00:28:12-07:00"
  },
  {
    "id": "301539878",
    "appId": "com.vidyamultimedia.ChurchOrgan",
    "title": "Church Organ",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/32/87/bc/3287bc7e-826b-6277-11b2-ba050e25677d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/church-organ/id301539878?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "rDid you even dreamed to carry a big Church Organ in your pocket, to play while travelling or sitting in your sofa?\n\nIt is now possible, thanks to Church Organ! \n\nChurch Organ will enable you to play a big pipe organ with your iPhone / iPad, with a \"wide\" range of sounds for the size of the device. It offers pipe organ realism that you will really enjoy!\nIt is suitable for any music, religious or profane. Obviously, due to the size of the instrument, musical pieces needs some adaptations to be played. But still, you'll get pleasure to play our digital organ pipe. We are currently working on improving the use of the keyboards and octaves.\n\nOur church organ is composed of two independent keyboards or 4 octaves. On every keyboard, you can assign one or 2 voices, among a choice of 6 voices. You control them with the two sets of 6 stop knobs above the piano keyboard. It  can do automatic transposition. You can play in any key with the same keyboard position. You just need to select the note to play on the C key of the keyboard.\n\nThe sound is processed from high quality uncompressed sound samples, for bringing you the best musical experience. We selected the voices among the most common and famous sounds. \n\nUpper keyboard may play one or two voices from:\n- Big church organ, with big, warm and full sound (subwoofer offers good results for the lowest octave)\n- Warm organ, with simpler sound, very interesting\n- Synthesizer, crystal and warm sound\n- Piccolo flute, which brings the light flute sound\n- Recorder\n- Clarinet, with the typical vibrating reed sound\n\nLower keyboard may play one or two voices from :\n- Big church organ\n- Warm organ\n- Synthesizer\n- Trombone, a large and low pitched brass instrument\n- Tuba, very close to Trombone. Playing them is pair is interesting.\n- Recorder\n\nDepending on the instrument, we advise you to select the proper octave on the keyboard for the best sound. For example, the recorder sound is interesting from octave 2 to 4 (not so much in first octave).\n\nYou can play up to 5 notes at a time, from any keyboard. You should not push the volume at the maximum within Church Organ preferences, otherwise some clicks may appear in the sound. We included a feature to auto adapt the sound level according to the music played to always have the maximum volume without clicks.\n\nAn option is available for sustaining the notes after releasing the keyboard keys. Three choices are available: no sustain, sort sustain and long sustain. This option increases the realism of the church organ!\n\nYou may use the following tunings :\n- Modern tempered scale,\n- Pythagorician scale (pre XVI century),\n- Meantone scale (1600),\n- Werckmeister III scale (1691),\n- Bach/Lehman scale (1722)\n\nFor getting the best sound from this instrument, it is advised to use a good headphone or a pair of speakers with subwoofer.",
    "developer": "C.BARATAY",
    "developerUrl": "https://apps.apple.com/it/developer/c-baratay/id287107572?uo=2",
    "developerId": "287107572?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2009-01-24T19:22:53-07:00"
  },
  {
    "id": "431251923",
    "appId": "cl106",
    "title": "GBA Console & Games Wiki",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple4/v4/c0/78/3d/c0783d2c-6859-7737-aecf-3a01696fe786/mzl.nplpubwy.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gba-console-games-wiki/id431251923?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "This version supports a iPhone 5/iPod touch 5th (4-inch Retina Display).\n\nThis App is a summary of Game Boy Advance console and games information.\nYou can read at anytime without the Internet connection.\nMost contents of this application are quotations from Wikipedia.\n\nFeatures\n-Game Boy Advance console information\n-Bestseller 30 Game Boy Advance games basic information\n-Direct Wikipedia & YouTube links (Internet connection required)\n-Retina display support\n-No advertise\n-Controller home screen icon (Icon name \"GBA\")",
    "developer": "cocoon library",
    "developerUrl": "https://apps.apple.com/it/developer/cocoon-library/id386300377?uo=2",
    "developerId": "386300377?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-05-14T20:12:15-07:00"
  },
  {
    "id": "498493962",
    "appId": "com.skycode.SkyCode-Translate",
    "title": "Traduttore Offline Pro 8 ling",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/04/dd/51/04dd51f9-9dab-3fe5-7908-763fbf0d613b/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/traduttore-offline-pro-8-ling/id498493962?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "OFFLINE foto traduttore e dizionario - l'ultimo strumento di lingua straniera quando sei all'estero!\nTraduce frasi e foto senza connessione dati tra inglese, cinese, spagnolo, francese, tedesco, italiano, turco e bulgaro in modalità offline. Un must per viaggiare in paesi stranieri - salvo i costi di roaming dei dati!\n\nLa nostra tecnologia di traduzione unica fornisce spesso traduzioni che eccellono sia Google Translate che Microsoft Translator mentre utilizzano molto meno spazio di archiviazione.\nConsente inoltre di accoppiare più lingue rispetto ad altre app pagate con traduzione offline, ad esempio iTranslate.\n\nTRADUZIONE\n- traduce da e in inglese, cinese, spagnolo, francese, tedesco, italiano, turco e bulgaro;\n- traduzione a testo integrale senza alcuna connessione a Internet;\n- rileva automaticamente la lingua di ingresso;\n- pulsante del secondo linguaggio (nell'angolo in alto a sinistra) e lingua swap (nel centro superiore dello schermo) per una facile scambio tra le due lingue.\n \nFOTO / IMMAGINE TRADUZIONE E OCR\n- scattare una foto del testo stampato e tradurlo in secondi offline!\n- disponibile per l'inglese, il cinese, il tedesco, il francese, l'italiano, il spagnolo, il turco e il bulgaro;\n- utilizzare questa funzione per convertire facilmente le foto del testo stampato in testo modificabile in modalità offline;\n \nVOICE / SPEECH\n- uscita voce / voce per inglese, cinese, francese, tedesco, italiano, spagnolo, bulgaro e turco;\n- permette di leggere singole parole toccando la parola desiderata nella traduzione;\n\nDIZIONARIO\n- dizionario tra inglese, cinese, spagnolo, turco, tedesco, francese, italiano e bulgaro;\n- riconosce ogni forma di parola e identifica le sue caratteristiche (numero, persona, genere, ecc.)\n- visualizza tutte le traduzioni per una data parola;\n- visualizzata per parole singole quando si colpisce il pulsante Traduci;\n- permette di leggere singole parole toccando la parola desiderata nella traduzione;\n\nPuoi provare le prestazioni dell'applicazione ottenendo la versione gratuita, Translator 8 lang o online all'indirizzo http://offline-translator.com\n \nSe incontri problemi con l'applicazione, contatta il nostro supporto clienti!",
    "developer": "SkyCode Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/skycode-ltd/id498493965?uo=2",
    "developerId": "498493965?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2012-02-05T11:32:16-07:00"
  },
  {
    "id": "908905093",
    "appId": "com.appatakkars.lumy",
    "title": "Lumy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/be/81/4b/be814b08-398c-fd67-0bf1-105e45509085/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lumy/id908905093?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Lumy is a simple and beautiful app for photographers and everyone who wants to track the sun / moon.\n\nWant to take gorgeous photographs around the golden hour or blue hour? \nWant to plan your fitness or yoga session around sunrise or sunset? \nWant to check when the first or last light is available to schedule your outdoor activity? \nWant to know when the moon rises or sets? \nWant to know when the next full moon will be?\n\nLumy is the ultimate app for you.\n\nGolden Hour (also known as Magic Hour) is the time around sunrise or sunset when the light is often soft, warm, and perfect for capturing lovely visuals. With lumy, you can anticipate the best lighting condition and get ready ahead of time to take advantage of it. Lumy also shows you the weather information for the next seven days to plan things out.\n\nLumy notifications are highly customizable. You can schedule it for particular days or make them repeat automatically to your need. Titles like a photo shoot, morning walk, etc., can also be added to the notification.\n\nLumy now supports Siri Shortcuts. So ask Siri questions like - 'Is moon above the horizon?', 'When is next full moon day?', 'When is Golden Hour?'.\n\nLumy is designed to be highly customizable for your use case, whether you are a minimalist or an advanced user.\n\nEnjoy Lumy on iPhone, iPad, Apple Watch, Apple TV, HomePod with a single purchase on the AppStore.\n\nFeatures:\n• Everything you need to know about Sun and Moon.\n• Current location or any place around the world.\n• Current date or any future date.\n• Beautiful home screen widgets for sun and moon.\n• Except for weather information, no internet connection is needed.\n• Repeatable Notifications with offsets.\n• Find sun & moon information in the spotlight search.\n• iMessage Support.\n• Know sun and moon position with the solar compass.\n• Independent Apple Watch App – no need to take your iPhone.\n• Customizable Apple Watch complications to put the necessary information on\nyour wrist.\n• Support for Apple TV, including a stunning Photo Frame Mode, putting Lumy on\nthe big screen.\n• Support for Homepod with Siri Shortcuts.\n• Get Sun/Moon Information into your shortcut workflows.\n• With the Lumy wallpaper shortcut, you would be able to automatically change\nyour iPhone/iPad wallpaper to display the day's moon phase.\n• Handoff support between iPhone, iPad, Apple Watch.\n• Supports dynamic type & voice-over.\n• Custom app icons to make sure Lumy matches the rest of your Home screen.\n• Haptic & Sound Feedbacks.\n• Simple & Clean design.\n• Natural gestures.\n• Advanced, yet simple and easy to use.\n• Universal app - iPhone, Apple Watch, Apple TV, and iPad.\n• Localized in Chinese, Japanese, French, German.\n\nThe idea is to create an ultimate companion app for sun and moon trackers, So email me your feedback. Thanks :)\n\nNote: \nThe new graphic rectangular complications work only on Apple Watch Series 4 or later. Alternatively, for earlier series apple watch much simpler version of complication is provided.\n\nSun Information Available - Sunrise, Sunset, First light, Last Light, Golden, Blue hour, Astronomical, Nautical, Civil Twilight.\n\nMoon Information Available - Moonrise, Moonset, altitude, azimuth, transit, transit elevation, weekly phase info, Next Full Moon, New Moon, First and Last quarter date.\n\nDoesn't Convince? Check out these other lovely apps by fellow developers - Photopills, SolarWatch, Alpenglow.",
    "developer": "WapleStuff",
    "developerUrl": "https://apps.apple.com/it/developer/waplestuff/id562575890?uo=2",
    "developerId": "562575890?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-08-27T09:42:03-07:00"
  },
  {
    "id": "808296431",
    "appId": "com.bscotch.crashland",
    "title": "Crashlands",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/90/43/7b/90437bdd-b4ac-749d-136e-1731c3f0bc85/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/crashlands/id808296431?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "\"...a design masterpiece.\" 5/5 - TouchArcade\r\n2016 Game of the Year - TouchArcade, Gamezebo\r\nTime's Top 10 Games / Top 50 Apps of 2016\r\n\r\nCraft, battle, and quest your way through Crashlands, an outlandish, story-driven Crafting RPG overflowing with sass!\r\n\r\nBecome Flux Dabes, a galactic trucker whose latest shipment gets derailed by a chin-strapped alien menace named Hewgodooko, leaving you stranded on an alien planet. As you hustle to retrieve your packages you’ll become enmeshed in a nefarious plot of world domination, which will require all of your wits and both of your glutes to overcome. Learn recipes from the local sentient life, make new friends, uncover ancient secrets and deadly bosses, tame everything and build yourself a home-away-from-home as you learn to thrive on planet Woanope.\r\n\r\n▼▼ Key Features ▼▼\r\n\r\n-● Expansive Crafting System ●-\r\nUnlock over 500 craftable items as you explore the world and learn its secrets!\r\n\r\n-● Self-managing, Infinite Inventory ●-\r\nIn Crashlands, your inventory is infinite, manages itself, and retrieves your tools when you need them, so you can focus on adventuring, questing, and building. You'll never have to dig through your bag or return to your base to free up inventory space!\r\n\r\n-● RPG-Style Character Progression ●-\r\nBecome more powerful through creating ever-more-amazing items! As you grow in power, you can venture to new regions of the world, meet strange characters, discover new stories, and encounter new and interesting enemies.\r\n\r\n-● Skill-Based Combat ●-\r\nLearn the attacks of the enemies you encounter, and use your skill, agility, and wits to defeat them! You can even augment your fighting prowess with the power of the dozens of gadgets you can craft. Set your enemies on fire, stun them, slow down time, and more!\r\n\r\n-● Intuitive Base Building ●-\r\nBuilding a base in Crashlands is so simple it feels like fingerpainting. You can create beautiful, sprawling bases in minutes!\r\n\r\n-● Tameable Creatures ●-\r\nEvery creature in Crashlands can become a trusty combat sidekick. Find an egg, incubate it, and hatch your very own adorable or hideous bundle of joy. You can even craft special items to grow and empower them!\r\n\r\n-● Huge World... with Huge Problems ●-\r\nFour sentient races, three continents, an epic bid for the future of the planet, and you - trapped in the middle, trying to deliver your freakin' packages. Take your time to dive into the side stories of the characters you meet or just rush headlong into making that special delivery. With hundreds upon hundreds of quests, there's a lot to do and discover on planet Woanope! \r\n\r\n-● Effortless Cloud Saving ●-\r\nJust because your battery died or you accidentally dropped your device into a bottomless chasm, doesn't mean your save has to die with it. With Rumpus, you can easily store and retrieve your save from the cloud, and move it between your devices!\r\n\r\n-● Controller Support ●-\r\nTired of rubbing your sweaty hands all over your beautiful touchscreen? No problem! We've got support for most mobile-compatible controllers, so you can rub your sweaty hands on some joysticks instead!",
    "developer": "Butterscotch Shenanigans, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/butterscotch-shenanigans-inc/id555152469?uo=2",
    "developerId": "555152469?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-01-20T22:10:21-07:00"
  },
  {
    "id": "898245825",
    "appId": "com.mathieubolard.omnistat",
    "title": "Omnistat",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/ec/6d/70/ec6d70d7-e1fc-6001-fb7f-870c7284ca1d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/omnistat/id898245825?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Simply slide your finger from the top of the screen and see them right in the Notification Center.\n\nWith Omnistat for iOS you can see :\n- device name\n- device model\n- current OS version\n- current OS build number\n- device uptime\n- wifi network you're connected to\n- wifi BSSID\n- wifi IP address\n- wifi data usage (download/upload)\n- wifi download and upload speed\n- mobile network carrier\n- cellular IP address\n- cellular data usage (download/upload)\n- cellular download and upload speed\n- device storage size (total, used and free)\n- device RAM (total, wired, active, inactive and free)\n- device CPU usage\n- device CPU type\n- number of CPU cores\n- device CPU frequency\n- running processes (iOS < 9)\n- start time of every processes (iOS < 9)\n- battery percentage\n- battery voltage\n- battery capacity (in mAh)\n- battery state\n- estimation of battery time remaining\n- power saving mode state\n\n• To be able to see the widgets in the notification center you should go to the 'Today' view and tap the Edit button at the bottom, then tap the + to add the widget of your choice.\n• You can choose your cellular data plan in the settings and Omnistat will reset the cellular data counters according to your data plan.\n\nOmnistat is translated in french, english, japanese, german and spanish for now.\nYou can contribute to the Omnistat localization here https://github.com/mattlawer/Localizable",
    "developer": "Mathieu Bolard",
    "developerUrl": "https://apps.apple.com/it/developer/mathieu-bolard/id355839736?uo=2",
    "developerId": "355839736?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2014-10-30T21:36:52-07:00"
  },
  {
    "id": "1170135668",
    "appId": "com.asmodee-digital.mysterium",
    "title": "Mysterium",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/aa/45/d2/aa45d28c-6ccb-15d8-fda4-886f271b9b22/mzl.prixetbq.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mysterium/id1170135668?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Adattamento ufficiale di Mysterium, il famoso gioco da tavolo, conosciuto anche come “Il Sesto Senso” in Italia.\n \nMysterium è un gioco di deduzione cooperativo ambientato nel 1922, nel quale un fantasma guida un gruppo di sensitivi verso la scoperta di un assassino, così come del luogo e dell’arma del delitto, usando unicamente indizi visivi. Scegli come giocare: vesti i panni del fantasma che deve dare indizi agli altri giocatori o di uno dei sensitivi impegnati a decifrare le misteriose “Carte Visione\".\n \nIn questa versione per dispositivi mobili troverai:\n• Un fedele adattamento del gioco originale con grafiche spettacolari\n• Una variante di gioco con o senza chiaroveggenza\n• Ulteriori casi e carte visione nelle espansioni disponibili nel negozio presente all’interno del gioco\n• Scopri le 2 espansioni del gioco da tavolo, appositamente adattate per le versioni digitali: \n      - Hidden Signs, per scoprire nuovi sospettati e nuovi scenari, così \n         come nuove armi\n      - Segreti e Bugie, per far luce sulle circostanze del delitto, usando le \n         nuove carte storia\n• Una modalità storia per scoprire il vissuto e le esperienze di ciascun sensitivo\n• Una modalità giocatore singolo contro avversari IA\n• Una modalità multigiocatore che impegna fino a 7 giocatori online (multipiattaforma: tablet / dispositivi mobili / computer)\n• Classifiche mondiali\n \nLingue disponibili: Italiano, Inglese, Francese, Tedesco, Spagnolo, Ucraino, Russo.\n\nHai un problema? Hai bisogno di assistenza? Contattataci su: https://asmodee.helpshift.com/a/mysterium/\n\n-----------------------\n\nPuoi seguirci su Facebook, Twitter, Instagram e You Tube!\n\nFacebook: https://www.facebook.com/asmodeedigital/\nTwitter: https://twitter.com/asmodeedigital\nInstagram: https://www.instagram.com/asmodeedigital/\nYouTube: https://www.youtube.com/asmodeedigital",
    "developer": "Asmodee Digital",
    "developerUrl": "https://apps.apple.com/it/developer/asmodee-digital/id1135862620?uo=2",
    "developerId": "1135862620?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-01-12T01:37:15-07:00"
  },
  {
    "id": "904577214",
    "appId": "com.janmorris.fxtastic",
    "title": "Phone Тracker  —  Localizzare Gli Amici",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple3/v4/53/71/e5/5371e5de-ad39-38e7-fd7a-f02ecda3d9e2/mzl.ujonhkpv.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/phone-%D1%82racker-localizzare-gli-amici/id904577214?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Phone Tracker è un facile da usare applicazione che vi permette di scoprire e localizzare immediatamente i tuoi amici su una mappa grazie alla geolocalizzazione in tempo reale!\n\nPhone Tracker ti permette anche di impostare avvisi automatici, ad esempio per informarti quando un tuo amico arriva all'aeroporto, tuo figlio esce da scuola o un tuo familiare arriva a casa.\n\nCaratteristiche chiave:\n\n● Seguire gli spostamenti dei figli durante la giornata.\n\n● Localizzare i propri cari in qualsiasi momento della giornata.\n\n● Seguire gli spostamenti dei dipendenti durante gli orari di lavoro.\n\n● Localizzare gli amici.\n\nEsempi di utilizzi:\n\n● Facile individuazione di amici e familiari\n\n● Avvisi sulla posizione geografica (Paese, Città, Via, relativa distanza da voi ...)\n\n● Questa versione ti permette di localizzare 1 telefonino per un max. di 4 ore.\n\n\n Questa applicazione è destinata per scopi di intrattenimento.",
    "developer": "Jan Morris",
    "developerUrl": "https://apps.apple.com/it/developer/jan-morris/id903361400?uo=2",
    "developerId": "903361400?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2014-08-22T04:40:40-07:00"
  },
  {
    "id": "1092102251",
    "appId": "oht.obdhightech.radiocode.renaultcode.Renault-Radio-PreCode-Calculator",
    "title": "Radio Code for Renault",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/fe/48/2e/fe482ef2-6b7c-9ef1-b162-88204a1e1549/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/radio-code-for-renault/id1092102251?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The best of method for Calculator Radio Code Renault.\n1. App Description:\n  When battery was disconnected for vehicle repair.\n  After battery reconnected and the radio is protected by a four digit code.\n  If you don't remember radio code or don't find,\n  You need this App for calculator radio code via pre-code security.\n  Note: Pre-code security is rear side of head unit radio.\n\n2. How to read precode from radio head unit? \n - Remove the stereo head unit from the dashboard. (Search from internet or workshop manual)\n - See the unit serial number. (Unit serial number = 1 letter and 3 digit Ex:C119, Y090, ...)\n - Input serial number to this app and press calculator button.\n\n3. How to input radio code ?\n- The Renault vehicle support stalk control:\n    Rotate the thumb wheel for the 1st digit.\n    Next press to move on.\n    Rotate the thumb wheel for the 2nd digit. \n    Next press to move on.\n    Rotate the thumb wheel for the 3rd digit. \n    Next press to move on.\n    Rotate the thumb wheel for the 4th digit.\n    Next press & hold the bottom button to finish.\n- The Renault vehicle support preset buttons:\n    Press 1 Button for 1st digit\n    Press 2 Button for 2nd digit\n    Press 3 Button for 3rd digit\n    Press 4 Button for 4th digit\n    Press and hold preset button 6 (or 5) to finish.\n- The Renault vehicle support steering wheel remote control:\n   Press the [ ¬] button for 1st digit\n   Press the [ ¬] button for 2nd digit\n   Press the [ ¬] button for 3rd digit\n   Press the [ ¬] button for 4rd digit\n   Press and hold the [ ¬] button to finish.\n\nIf you have issue with our app. \nPlease contact to our: out.help@gmail.com",
    "developer": "Sang Tran",
    "developerUrl": "https://apps.apple.com/it/developer/sang-tran/id1091291351?uo=2",
    "developerId": "1091291351?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-03-23T07:15:42-07:00"
  },
  {
    "id": "1198057728",
    "appId": "com.rkk.SmartClosetRN",
    "title": "Smart Closet - Fashion Style",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/f5/9f/a8f59fca-6bf6-8e5c-9af5-f615303b49a1/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/smart-closet-fashion-style/id1198057728?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Smart Closet is a clean, smart and easy-to-use tool to help you manage your wardrobe and daily outfit.\n\nIt supports:\n\n* Select clothing from thousands of brands/retailers and add them to your closet easily.\n* Add your own clothes from picture or taking photo. \n* Auto-remove background of your clothes by one-click.\n* Edit details for your clothes, including category, color, brand, price, season and more.\n\n* Create your looks by combining your clothes freely.\n* Get lots of random looks by your custom rules.\n* Share your look with friends & Follow people to get outfit ideas.\n\n* Plan what to wear in your calendar. Get daily notification if need.\n* Pack your clothing & looks for travel.\n* Get detailed statistics result of your closet. Know your favorite color/brand/look.\n\n============================\nSmartCloset Pro Subscription options\n============================\n\n$0.99 per month\n$9.99 per year\n\nYou can subscribe to get access to auto backup & sync on multiple devices feature within SmartCloset app.\nPayment will be charged to your Apple ID account at the confirmation of purchase. Subscription automatically renews unless it is canceled at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. \nYou can manage and cancel your subscriptions by going to your account settings on the App Store after purchase.\n\nTerms of Use:\nhttps://smartcloset.me/terms-of-use\nPrivacy Policy:\nhttps://smartcloset.me/privacy-policy",
    "developer": "Rabbit Tech Inc",
    "developerUrl": "https://apps.apple.com/it/developer/rabbit-tech-inc/id1198057727?uo=2",
    "developerId": "1198057727?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2017-01-26T15:28:55-07:00"
  },
  {
    "id": "916568783",
    "appId": "com.kenditech.calculator",
    "title": "Calculator Widget for Notification Center",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple3/v4/15/54/14/1554141b-93b2-6efe-7319-d4870ea79755/mzl.oeezxwrj.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/calculator-widget-for-notification-center/id916568783?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Access calculator from any screen, including the Lock screen. Just swipe down from the top of the screen.\n\nAdd this widget to your Notification Center, and quickly access the calculator from anywhere.",
    "developer": "KendiTech",
    "developerUrl": "https://apps.apple.com/it/developer/kenditech/id288711611?uo=2",
    "developerId": "288711611?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2014-09-18T19:35:06-07:00"
  },
  {
    "id": "1530986797",
    "appId": "com.glutenfreegames.ultimatetigertwo",
    "title": "Ultimate Tiger Simulator 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/02/81/9d/02819d4e-91ee-4cb8-30dd-c4948c375c12/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-tiger-simulator-2/id1530986797?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Take control of our most realistic tiger ever in the sequel to one of the most popular animal simulators of all time! Explore a massive tropical world brimming with prey and predators at every turn. Search out other tigers and live together, raise a family, hunt for food, and become the strongest tiger in the world!\n\nHYPER REALISTIC SIMULATION\nThe jungle has never been more alive! Explore and hunt to maintain your tiger's thirst and hunger in the most detailed world we’ve ever created!\n\nNEW ALERT SYSTEM\nSneak your way through the dense jungles to avoiding alerting nearby animals and giving them a head start trying to escape you! Animal AI is smarter and faster than ever!\n\nNEW BATTLE SYSTEM\nOmnidirectional dodge system brings a new level of skill to your fights! Quickly react to your opponents attack direction to dodge and avoid damage!\n\nNEW RELATIONSHIP SYSTEM\nBuild deeper bonds with your tigers through the new relationship and personality system. Your pack recognizes heroic and caring acts that will alter relationships. Gain bonuses from synergetic tigers hunting together!\n\nEXPANDED FAMILY\nHave up to TEN tigers in your pack! Seek out friendly tigers and pass their challenges to recruit them to your pack! Play as your new tiger to help them level up and improve relations with other family members!\n\nBABY AND TEEN TIGERS\nA brand new age makes raising your cubs even more real! Breed tiger cubs that will grow into teens and eventually full grown members of your pack! \n\nNEW CUSTOMIZATIONS\nIntroducing expanded animal customization options for fine-tuning your tiger's look! Alter physical features like height and ear size to accentuate your tiger's personality!\n\nBRAND NEW BOSS BATTLES\nExperience free-range cinematic boss fights against gigantic kings of the jungle with entirely new mechanics!\n\nUPGRADE STATS AND SKILLS\nGain experience and level up your tiger to unlock stat bonuses and unique skills! Skills will grant specialized tiger abilities like healing, tracking, and battle strength!\n\nNEW DEN CRAFTING\nCollect materials to decorate and upgrade your dens and make life for your tigers even better! Building animal traps and watering holes can provide your pack with guaranteed tasty snacks in the mornings!\n\nMASSIVE OPEN WORLD JUNGLE\nWe have done away with procedural flora, and have instead hand placed every blade of grass and tree in the world, bringing a more detailed purposeful world for you to explore!\n\nREALISTIC WEATHER AND SEASONAL CYCLE\nThe world around you will change before your eyes with our brand new seasonal cycles. Snow piles up, soils glisten with wetness as rivers rage, and leaves turn brilliant oranges and yellows in fall!\n\nINCREDIBLY DETAILED ANIMALS\nDiscover the all new wildlife of the jungles! Improved AI and animations combined with species specific action trees will immerse you in our most detailed world to date. Track down animals like Lion, Elephant, Rhinoceros, Monkey, Ram, Warthog, Lynx, Stork, Flamingo, Crow, Raccoon and of course Tigers!\n\nIMPROVED NEXT-GEN GRAPHICS\nIntroducing AAA PC quality graphics in a mobile simulator! With meticulously optimized models and textures, we’ve managed to reach an unrivaled level of visual quality!\n\nOPTIONAL BLOOD EFFECTS\nIf you are of age or have your parents permission, turn on the blood effects to add even more realism!\n\nGLUTEN-FREE PROMISE\nWith all of our games you will always get the full game with no ads or additional purchases!\n\nDownload the Ultimate Tiger Simulator 2 and prove you can survive as a wild tiger in our all-new completely revamped simulation!\n\nIf you liked living as a Tiger then be sure to check out our other animal simulators!\n\nWe plan on creating more sequels so give us a shout and let us know what you want to play next!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames",
    "developer": "Gluten Free Games",
    "developerUrl": "https://apps.apple.com/it/developer/gluten-free-games/id698937431?uo=2",
    "developerId": "698937431?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-07-22T00:00:00-07:00"
  },
  {
    "id": "558152100",
    "appId": "com.shapeclock.Zentimer",
    "title": "ZenActivity",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/2f/e3/77/2fe3779b-fe05-b3a3-8fe1-38ab717a6507/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/zenactivity/id558152100?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "ZenActivity è un timer di allenamento ben progettate che consente di impostare e salvare 3 singole routine, Kriya, meditazione o allenamento. Il design intuitivo lo rende facile da impostare uno qualsiasi dei tuoi allenamenti intervallo base con completa personalizzazione al secondo per intervalli di allenamento e riposo.\n\nCosa offriamo:\n-Supporto di 3 programmi di allenamento individuali\n-Illimitata quantità di passaggi può essere aggiunto a ogni routine, facilmente classificati come esercizio, Stretch, riposo o meditazione\n-Personalizzare ogni esercizio con nome, descrizione, durata, suono, vibrazione (se disponibile), simbolo di volume e la categorizzazione\n-Durata di ogni asana timer può essere impostato in ore, minuti e secondi\n-Facilmente ri-organizzare i passaggi di ogni allenamento con semplice drag & drop e swipe per eliminare\n-Ascolta la tua musica preferita durante l'allenamento, come ZenActivity funziona con tutti i giocatori\n-ZenActivity funziona in modo efficiente in background per qualsiasi tipo di allenamento\n-Perfetto per insegnanti di Yoga e studenti, gli allenamenti MMA, boxe o qualsiasi tipo di meditazione e rilassamento muscolare anche progressivo di interval training\n-ZenActivity ha schermate di aiuto per guidarvi con ogni caratteristica\n-Supporta Airplay per giocare sul tuo Apple TV/TV\n-Bellissimo nuovo design funziona calmante ed energizzante e mette in evidenza la facilità intuitiva da utilizzare e impostare qualsiasi esercizio di routine\n\n\nCi permettono di guida e tempo tua pratica quotidiana",
    "developer": "Gary Saggu",
    "developerUrl": "https://apps.apple.com/it/developer/gary-saggu/id465733546?uo=2",
    "developerId": "465733546?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-12-18T14:27:06-07:00"
  },
  {
    "id": "723795263",
    "appId": "com.etermax.preguntados.pro",
    "title": "Trivia Crack Senza pubblicità",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/98/70/9d98708f-73e4-46f1-abfa-ab653c2a3c77/AppIconPro-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/trivia-crack-senza-pubblicit%C3%A0/id723795263?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Divertiti sfidando i tuoi amici e i tuoi nemici nel gioco a quiz del momento!\nInsieme a Willy, la nostra simpatica roulette, risponderai a domande di sei categorie differenti. Ottieni le sei corone e vinci, ma fai attenzione alle rivincite!\n\nLe ragioni per cui dovresti già giocare a Trivia Crack:\n-Centinaia e migliaia di domande divertentissime\n-Crea le tue proprie domande nella Fabbrica\n-Più di 20 lingue di gioco\n-Chatta con i tuoi avversari\n-Album di carte collezionatili\n\nAncora? D’accordo:\n-Dimostrerai chi ne sa di più\n-Imparerai divertendoti\n-La mamma sarà orgogliosa di te\n\nCosa stai aspettando? Dai, scaricalo adesso!\n\nPrecauzione: questo gioco può causare un eccesso di divertimento. Consulta un professionista se il tuo sapere cresce in maniera fuori dal comune.\n\nVisita www.triviacrack.com per ottenere maggiori informazioni.\n\nDubbi? Problemi? Trova la soluzione qui: support.etermax.com\n\nTrasformati in un essere sociale. Seguici!:\nFacebook: https://www.facebook.com/triviacrack.it\nTwitter: @triviacrack\nInstagram: https://instagram.com/triviacrack\nYouTube: https://www.youtube.com/c/triviacrackofficial",
    "developer": "Etermax",
    "developerUrl": "https://apps.apple.com/it/developer/etermax/id286461525?uo=2",
    "developerId": "286461525?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-11-06T04:52:48-07:00"
  },
  {
    "id": "549027629",
    "appId": "com.distractionware.superhexagon",
    "title": "Super Hexagon",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/55/af/6e/55af6e6b-9bfa-28bf-1a2f-052dff811c0d/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/super-hexagon/id549027629?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Super Hexagon is a minimal action game by Terry Cavanagh, with music by Chipzel.\n\nSuper Hexagon was a best of 2012 runner up for game of the year on the app store.\n\n\"A masterpiece of design purity\" - EDGE 9/10\n\n\"This is the kind of game you’re going to pass off to your friends and say, “You’ve gotta check this out.” It’s dangerously addictive.\" - IGN 9/10\n\n\"One of the best mobile gaming experiences I've had this year.\" - Destructoid, 10/10\n\n\"Knows exactly what type of game it wants to be and executes on it spectacularly. Merciless difficulty meets brilliant design.\" - Gamezebo, 5/5",
    "developer": "Distractionware Limited",
    "developerUrl": "https://apps.apple.com/it/developer/distractionware-limited/id413794996?uo=2",
    "developerId": "413794996?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-08-30T18:04:48-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Grazie a tutti i fan per aver reso Most Wanted uno dei più grandi successi dell'anno.  \n\n\"Il gioco di corse su strada che i dispositivi iOS stavano aspettando\" (PocketGamer, 9/10 Gold Award)\n\n“Sfrutta al massimo la potenza della piattaforma portatile, senza sforzo apparente” (Capsule Computers)\n\nAllacciati le cinture, dai gas e tieniti forte: sarà il viaggio della tua vita. Semina i poliziotti, supera i rivali in astuzia – e sorpassa i tuoi amici – nel Need for Speed più pericoloso della storia. Ce la farai a diventare Most Wanted?\n\nNota: a causa di grafica e azione di gioco \"elaborate\", serviranno 1,8 GB di spazio libero sul dispositivo per installare il gioco.\n\nCERCA GUAI, DIVENTA RICERCATO\nSfuggi a un'implacabile forza di polizia mentre ti scontri con altri piloti. Gareggia e insegui auto fantastiche come la SRT Viper GTS, la Porsche 911 Carrera S, l'Hummer H1 Alpha, e molte altre. Senti l'intensità delle corse clandestine senza freni, con danni realistici alla vettura per la prima volta su dispositivo portatile. \n\nLASCIA IL SEGNO\nAccedi a Origin per controllare la lista Most Wanted e scopri chi è il Most Wanted su diverse piattaforme tra i tuoi amici. Poi sfidali e dimostra la tua abilità di guida in competizioni non-stop. \n\nDA ZERO A MOST WANTED…\n• Scegli e personalizza oltre 40 auto uniche\n• Gareggia come vuoi! A grande richiesta, ora puoi sterzare con il tocco o l'inclinazione\n• Usa modifiche per potenziare l'auto e guadagnare il comando del branco in grande stile\n• Sperimenta un'azione con grafica incredibile e realistici danni alla vettura \n• Guadagna Speed Point per sbloccare nuove auto\n\nI tuoi rivali faranno di tutto per impedirti di raggiungere la cima - ma in questo mondo c'è posto per un solo Most Wanted.\n\nRichiede l'accettazione della Politica sulla privacy e sui cookie e dell'Accordo con l'utente di EA.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/it/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam Night Mode & ProCam",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/c6/ad/cc/c6adccdb-c3c0-bd03-5963-d97b04803918/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/it/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1591399653",
    "appId": "it.slowfood.osterie.2022",
    "title": "Osterie d'Italia 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/1e/9f/d81e9fbe-e1c3-0223-b5ae-129a86db2822/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/osterie-ditalia-2022/id1591399653?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Torna Osterie d’Italia la guida più completa ai migliori locali di territorio e tradizione, l’amica fidata che non vi tradisce mai, alla quale chiedere consiglio quando siete alla ricerca di un ristorante semplice, accogliente, dove mangiare bene senza spendere troppo.\n\nIn Osterie d’Italia 2022 tornano le chiocciole a premiare i locali dove i caratteri dell’osteria sono interpretati al meglio!\n\n1713 locali selezionati da Slow Food attraverso visite anonime in tutta Italia.\n\n120 nuove osterie.\n\nNessun costo aggiuntivo.\n\nUna grafica semplice e intutiva.\n\nSchede brevi vi raccontano in poche parole le osterie recensite.\n\nIndicazioni e filtri segnalano le osterie vicine a una stazione ferroviaria o a un casello autostradale.\n\nDiversi filtri permettono di scoprire in pochi click le osterie che propongono piatti vegetariani, adatti ai celiaci, vini al calice, birre artigianali, una bella selezione di formaggi o un parcheggio vicino al locale\n\nPossibilità di prendere nota di ciò che ti è piaciuto e di condividere l'informazione con noi.\n\nOsterie d'Italia 2022 è il modo più comodo per avere sempre con te i locali segnalati da Slow Food.\n\nTrovare l'osteria più comoda e adatta alle proprie esigenze non è mai stato così facile.",
    "developer": "Slow Food Editore",
    "developerUrl": "https://apps.apple.com/it/developer/slow-food-editore/id409137870?uo=2",
    "developerId": "409137870?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2021-11-17T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/7d/b8/95/7db89538-2e57-4ef0-dc0c-3b30293c368f/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filmic-pro/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6, la videocamera per cellulari più avanzata sul mercato, si è arricchita di funzionalità all'avanguardia e dell'interfaccia di controllo manuale più reattiva mai ideata per iPhone, iPod o iPad.\n\nNota: il supporto Multicam non è incluso in FiLMiC Pro ma è disponibile nella nostra app complementare: DoubleTake.\n\nNominato più volte app video per iOS dell'anno, FiLMiC Pro è stato utilizzato in più progetti importanti di qualsiasi altra app.\n\nPremi:\nMiglior App Video (Best App Ever Awards)\nMiglior App Video (TUAW, Editor Pick)\nFinalista di Migliore app di tutti i tempi (Rivista Tap!)\nGizmodo Essential App\nRevisioni di editori, 5 stelle, cnet.com\nApp della settimana: Time.com/Techland\nScelta dei redattori: Wired, Film Riot, Macworld\n\nV6 continua sulla stessa scia permettendo a filmmaker, giornalisti, insegnanti, vloger, artisti e musicisti di girare video usando curve di gamma LOG. LOG dà una gamma tonale più ampia e flessibilità post-produttiva, assimilando l'iPhone alle attrezzature fotografiche più costose.†\n\nFunzioni V6:\n• Comandi a doppia arcata per messa a fuoco/esposizione.\n• Suite di analisi live, quali Zebra Stripes, Clipping, False Color e Focus Peaking (dispositivi A8 e oltre).\n• Controllo zoom potenziato.\n• Monitor di forme d'onda in istogramma trimodale.\n• Matrice di regolazione del bilanciamento del bianco con preset predefiniti e personalizzati.\n• Sistema di gestione contenuti per nominare file di progetto.\n• Integrazione di FiLMiC Sync per memorizzare/condividere dati preimpostati su cloud.\n• Clip preferito.\n• Caricamento in batch su dispositivi compatibili.\n• Comandi della curva gamma per Naturale, Dinamico, Flat e LOG.†\n• Regolazioni live di ombre/luminosità.†\n• Regolazione RGB, saturazione e vibrazione in tempo reale.†\n\n(† Disponibile come acquisto opzionale per iPhone con processore A9 o più recente e iPad con processore A10X o più recente. Limitato a 30 fps a 4k)\n\nCaratteristiche:\n• Modalità di scatto standard, manuale e ibrido.\n• Supporto di Apple Watch per funzioni di avviamento/arresto remoto e anteprima video in diretta.\n• Orientamenti di ripresa verticale/orizzontale.\n• Velocità variabile.\n• Tassi di sincronizzazione dei frame di 24, 25, 30, 48* 50* e 60* fps (*solo per iPhone 6 e 6s).\n• Frequenze dei frame di 60,120,240 fps.\n• Opzioni FX lento e veloce.\n• Registrazione temporale configurabile.\n• Istogramma trimodale, con forme d'onda (dispositivi A7 e oltre).\n• Regolaz. impostazioni video (esposi., contrasto, saturaz., tinta, temperatura colore).\n• Decimazione in più dimensioni/risoluzioni.\n• Personalizzazione preselezioni salvate.\n• Sovrapposizione guide d'inquadratura.\n• Terza guida per la composizione dinamica.\n• Stabilizzazione immagine.\n• Compatibile con FiLMiC Remote per controllare un dispositivo iOS che usa FiLMiC Pro usando un secondo dispositivo dotato di FiLMiC Remote.\n\nComandi manuali per:\nEsposiz., ISO, Velocità otturatore, Messa a fuoco, Zoom\n\nNumerose opzioni di risoluzione/proporzioni, come:\n• Widescreen HD (16:9)\n• Cinerama (2,59:1)\n• Super 35 (2.39:1)\n• Letterbox (2,20:1)\n• Digital Cinema Initiative (17:9)\n• Definizione standard (4:3)\n• Quadrato (1:1)\n\nCondividi video con app iOS come: Facebook, DropBox, Vimeo, SanDisk iXpand, FTP\n\n4 opzioni di codifica flessibili per bilanciare qualità e dimensione del file:\n• FiLMiC Extreme (codifica 50Mb a 1080p)\n• Qualità FiLMiC\n• Apple Standard\n• Economia\n\nCompatibile con altri hw:\n• Adatt. Anamorfico di Moondog Labs (2.40:1)\n• Adatt. lenti 35 mm\n• DJI OSMO Mobile gimbal 1/2/3/4\n• Zhiyun Smooth 4 gimbal\n\nCaratteristiche audio avanzate:\n• Formati audio: AAC, AIFF o PCM\n• Auto-rilevamento del campionamento audio\n• Monitoraggio cuffie per rilevazione automatica\n• Contatore audio dinamico\n• Guadagno audio regolabile\n• Compatibile con registrazione stereo\n• Compatibile con livelli di microfono esterni\n• Posizioni del microfono variabile\n\n*** Certe caratteristiche non sono disponibili sui dispositivi più vecchi.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/it/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Giochi Watch Arcade",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ec/86/57/ec8657fa-9677-45d0-1a0d-6b2efcffd7f6/AppIconXmas-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/arcadia-giochi-watch-arcade/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia è una collezione di 20 giochi arcade per Apple Watch, iPhone, iPad ed Apple TV.\n\nLista dei giochi disponibili:\n\n• Ho Ho Hop!\nAiuta Babbo Natale a mangiare i biscotti e ad evitare tutti gli ostacoli\n\n• Yarr!\nDistruggi tutte le navi nemiche. SEI UN PIRATA! YARR!\n\n• Bricko\nAbbina i blocchi colorati orizzontalmente, verticalmente o diagonalmente per rimuoverli e guadagnare punti \n\n• FastRun\nEvita il traffico e raggiungi la tua destinazione\n\n• Fruity Snake\nMangia più frutta che puoi ma attento alla coda!\n\n• CandyBall\nUn flipper \"delizioso\"\n\n• Indiana GP\nSfida i tuoi avversari in questa folle corsa\n\n• Bubble Mania\nElimina più bolle che puoi senza che nessuna attraversi la linea di fondo\n\n• BadaBoom\nImpedisci alle bombe di cadere sul pavimento raccogliendole\n\n• Treasure Map\nRicomponi la mappa per raggiungere il tesoro\n\n• Crazy Balloon\nRaccogli le gemme ed evita gli ostacoli\n\n• BrickOut\nDistruggi tutti i mattoni con la pallina\n\n• Galaxy Invaders\nDistruggi tutte le navicelle nemiche\n\n• Replay\nPremi i pad colorati nell'ordine corretto\n\n• PongPong\nBatti il tuo avversario a ping-pong\n\n• Bounce\nCome Pong ma circolare. Mantieni la palla in campo\n\n• Sewer Rat\nEvita gli ostacoli mentre nuoti nelle fogne\n\n• The Claw\nAfferra più tesori possibili col gancio\n\n• Slimenator\nDistruggi più melme che puoi\n\n• Tap-A-Mole\nColpisci la talpa. Colpiscila!\n\n\nCaratteristiche:\n- Nessuna pubblicità.\n- Nessun acquisto in-app.\n- Nessun tracciamento dell'utente.\n- Classifiche giornaliere, settimanali e di sempre.*\n- Archiviazione iCloud.\n- Compatibile con tutti i modelli di Apple Watch.\n- Modalità daltonico.\n- Fino a 120 fps su dispositivi ProMotion.\n\nCrediti:\n[Musica] 8-bit Loops di Snabisch\n[Musica] Wellerman di Zumi Daxuya\n\nFacci sapere se hai consigli o idee per nuovi giochi!\n\n* Le classifiche richiedono un account Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ab/0d/9c/ab0d9cd7-aab1-cd58-0b2f-0ed70e92cb78/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1197552569",
    "appId": "com.drycactus.polybridge",
    "title": "Poly Bridge",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/90/c7/bf/90c7bf8a-8d0f-3adb-a56e-30ba166f32a9/AppIcon-1x_U007emarketing-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/poly-bridge/id1197552569?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Poly Bridge, il famoso titolo indie incentrato sulla costruzione di ponti basato sulla fisica, con dozzine di ore di gioco. \n \n \"Imperdibile per chiunque ami i giochi a enigmi\" - TheGamingReview\n \n * 105 livelli di Campagna\n * Gioco libero\n * 22 Obiettivi\n * Pistoni idraulici\n * Ponti levatoi mobili\n *Oscillazioni, Salti e Ponti classici\n \n Libera la tua creatività ingegneristica in un coinvolgente simulatore di costruzione di ponti, preciso fin nei minimi dettagli! Avventurati in questa campagna multifunzione con più di 100 livelli di entusiasmanti enigmi fisici, oppure crea i tuoi enigmi e progetti di ponti, nella modalità Gioco libero.\n \n Avrai successo se riuscirai a far arrivare le macchine alla propria destinazione in qualsiasi maniera: utilizzando sezioni sospese, rampe e salti, doppi livelli, ponti levatoi mobili e molto altro ancora. Completa tutti i livelli entro il budget previsto. Costruisci un bel ponte robusto e indistruttibile per diventare il miglior ingegnere di Poly Bridge... e sblocca il mondo segreto.",
    "developer": "Dry Cactus",
    "developerUrl": "https://apps.apple.com/it/developer/dry-cactus/id1197552567?uo=2",
    "developerId": "1197552567?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-06-13T05:22:58-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/d1/89/fed18980-a723-cccc-d66e-d49a276c6063/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODALITÀ DI SCATTO \n\n- Foto \n- Modalità otturatore lento\n- Ritratto\n- Fotos 3D\n- Anti-Vibrazione\n- Modalità scatto a raffica\n- Autoscatto \n- Intervallo \n- Big button \n- Video \n- Video 4K Ultra HD - 3840x2160\n- Video 4K Max - 4032x2268 - acquisti in app\n- Modalità Slo-Mo\n- Time lapse \n- Time lapse 4K Ultra HD - 3840x2160\n- Time lapse 4K Max - 4032x2268 - acquisti in app\n\nFUNZIONI FOTOCAMERA \n\n- Fuoco manuale, esposizione, velocità otturatore, ISO e controlli bilanciamento del bianco\n- Messa a fuoco completo e controllo dell'esposizione (messa a fuoco a tocco/esposizione a tocco) \n- Blocco di messa a fuoco, esposizione e bilanciamento del bianco (WB, white balance) \n- Rapporto di aspetto regolabile (4:3/3:2/16:9/1:1) \n- Formato TIFF senza perdita di dati - per iPhone 4S e superiori\n- Quattro opzioni di velocità dell'otturatore (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Funzione pausa/riavvia video \n- Risoluzione video regolabile (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Video FPS definite dall'utente (1-30 fps) \n- L'opzione di scatto delle foto durante la registrazione dei video \n- Stabilizzazione video in tempo reale (può essere attivata/disattivata) \n- Indicatore spazio su disco rimanente durante ripresa video \n- Risoluzione video time-lapse (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Zoom digitale 6x \n- Zoom video \n- Misuratore audio (livello Avg. / Alto) \n- Geotagging (localizzazione della foto) \n- Griglie di allineamento (Thirds/Trisec/Golden/Horizon) \n- Supporto per fotocamera anteriore e posteriore \n- Timbro data del foto \n- Timbro ora del foto \n- Timbro luogo del foto \n- Timbro Copyright del foto \n- Timbro data del video / time lapse \n- Timbro luogo del video / time lapse \n- Timbro Copyright del video / time lapse \n- Colonne sonore possono essere integrate nei video time lapse \n- Impostazioni Flash (Auto/On/Off /Torcia) \n\nEDITOR FOTO / VIDEO \n\n- Modifiche non distruttive: tutte le modifiche, compreso il ritaglio, sono completamente correggibili/reversibili\n- 60 filtri realizzati da esperti del settore\n- 17 lenti: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 strumenti di regolazione completi\n- Ritaglio, ridimensionamento, rotazione, raddrizzamento, capovolgimento orizzontale e correzione della prospettiva\n- Sequenza temporale estremamente accurata con la capacità di passare in rassegna i video, fotogramma dopo fotogramma\n- Aggiungere brani musicali ai tuoi video\n- Controllo volume, sia per la registrazione originale che per la musica di sottofondo\n- Possibilità di estrarre i fotogrammi dal video\n- Supporto video ad alta risoluzione fino a 4K (3840x2160)\n\nAZIONI SU FOTO EVIDENZIATE\n\n- Timbrare raggruppamento: applica i timbri di data / ora / posizione / Copyright a più foto nel tuo album\n- Ridimensionare raggruppamento: ridimensiona più foto nel tuo album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/it/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/1e/dd/48/1edd4893-ac93-23b1-c22b-150ba79f7e65/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to your new summer job at Freddy Fazbear's Pizza, where kids and parents alike come for entertainment and food as far as the eye can see! The main attraction is Freddy Fazbear, of course; and his two friends. They are animatronic robots, programmed to please the crowds! The robots' behavior has become somewhat unpredictable at night however, and it was much cheaper to hire you as a security guard than to find a repairman.\n\nFrom your small office you must watch the security cameras carefully. You have a very limited amount of electricity that you're allowed to use per night (corporate budget cuts, you know). That means when you run out of power for the night- no more security doors and no more lights! If something isn't right- namely if Freddybear or his friends aren't in their proper places, you must find them on the monitors and protect yourself if needed!\n\nCan you survive five nights at Freddy's?\n\n\"For all the simplicity of the game’s controls and premise, Five Nights at Freddy‘s is frightening. It’s a fantastic example of how cleverness in design and subtlety can be used to make an experience terrifying. Simple still images and proper character design steal the show in this game, and show that Scott Cawthon knows quite a lot about the secret fears people feel when looking at creepy dolls and toys. It’s elegant in how it sows fear, and is a must-own for anyone who likes scary games.\" -Joel Couture IndieGameMag.com\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1565796988",
    "appId": "dk.mymovies.mymovies4pro",
    "title": "My Movies 4 Pro - Movie & TV",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/01/62/d9/0162d9ef-3229-db75-f760-eb9c86f1d82e/contsched.hgivohxg.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-movies-4-pro-movie-tv/id1565796988?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "My movies ti consente di catalogare la tua intera collezione di film d serie Tv dal nostro database Mondiale contente dati per più di 1.200.000 titoli (DVD, Blu Ray e 4k Ultra HD) così come i film e le serie TV (come copie digitali) da un grande catalogo, da vari paesi e in vari linguaggi. Se hai uno o più titoli che non sono contenuti nel nostro database, c’è lo puoi comunicare e il nostro staff lo aggiungerà in 48H, non troverai questo tuo servizio da nessuna altra parte. \n\nAttenzione a chi deve aggiornare! Gli utenti che utilizzano una versione precedente di my movies, o gli utenti che si trasferiscono da un altra piattaforma, semplicemente dovranno accedere con il propio account precedente e ne utilizzato, e la vostra esistente collezione sará sincronizzata nella nuova applicazione. Contattateci a support@mymovies.dk se avete bisogno di aiuto.\n\nPotete valutare l’ intera apllicazione, scaricando la versione gratuita, la quale é una versione identica con l’eccezione di essere limitata a 50 titoli.\n\nPuoi utilizzare l’ applidicazione come un prodotto autonomo sul tuo iPhone, iPad, o iPod, o utilizzarla con altri pacchetti software, disponibile per tutte le piattaforme, \nConsentendo di conservare la tua collezione di film sempre sincronizzare utilizzando diversi clients.\n\nQuesta applicazione richiede la creazione di un account, o la connessione con intente esistente my movies, o la connessione tramite Facebook per l’ utilizzo del programma. La tua collezione seguirà il tuo utente attraverso il nostro servizio online consentendo il cambio di dispositivo senza la perdita di dati. Abbiamo clients disponibili per tutte le piattaforme. Se ti connetti con un account e esistente, la tua collezione corrente verrà automaticamente sincronizzata sul tuo dispositivo.\n\nPuoi attivare dall’ interno dell’ app una lista della tua collezione online, permettendoti di mandare ad amici e famiglia il sito web dove potranno navigare la tua collezione.\n\nAttenzione! Se hai problemi o suggerimenti siete pregati di inviare una mail a support@mymovies.dk. Non saremo in grado di aiutarvi se l’ascite dei commenti all’ Interno dell’ Apple store. La qualità e la stabilità dell’ applicazione e’ la nostra priorità, saremo felici di aiutarci con ogni problema o dubbio possiate avere.\n\nElenco delle caratteristiche:\n\n-Scansione di grandi collezioni DVD, Blu Ray o 4k ultra HD attraverso la funzione multi-scan dei barcode\n-tieni traccia dei film visti al cinema, dei film e le serie TV V iste in streaming \n-importazione esistenti collezioni da altre app, come cuz movie, dvd profiler, delicious library, sort it! Apps, icollect e tante altre\n- collezione titoli online condivisione con amici e famiglia (http://c.mymovies.dk/demonstration)\n-connessione tra amici per vedere le altre collezioni\n-presta titoli ad amici e famiglia e di tieni una traccia \n-creare liste in pdf\n- personalizzare i titoli con location, note e molto altro\n-molte impostazioni di customizzazione, come la visualizzazione , tipo di visualizzazione selezionabili in bianco o nero\n-vista con sinossi, lista del cast e molto altro\n-vista traccia audio e sottotipi su ogni disco\n-collegamento a IMDB\n-integra trackt.tv\n-copertine zoommabili in alta qualità come poster del cinema \n-guardare i trailer dei titoli in collezione \n-svariate opzioni di ordinamento e visualizzazione \n-possibilità di fare e salvare filtri avanzati per un utilizzo in un secondo momento \n-integrazione con Facebook e Twitter \n- controllo parentale \n-funzione agita La scelta di un titolo casuale\n-funzione di esportazione collezione tramite mail in TXT E CSV\n-sezione persone con foto biografie e partecipazioni \n-sezione Uscite con novità dvd, bluray e 4k ultra HD\n-aggiornamento automatico dei dati\n-controllo remoto X Dune media e Windows media Center \n-richieste di titoli mancanti allo staff\n-richieste di titoli con dati non corretti allo staff\n\n... eee molto altro!!",
    "developer": "Binnerup Consult",
    "developerUrl": "https://apps.apple.com/it/developer/binnerup-consult/id361210853?uo=2",
    "developerId": "361210853?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2021-12-15T00:00:00-07:00"
  },
  {
    "id": "335020976",
    "appId": "com.andreaisidori.iFarmaci",
    "title": "iFarmaci",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/2b/7d/ad/2b7dad4a-2ac9-aa72-83f1-f5edff8ef2c7/IconeiFarmaci-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ifarmaci/id335020976?uo=2",
    "price": 26.99,
    "currency": "EUR",
    "free": false,
    "description": "iFarmaci è il più diffuso e apprezzato prontuario per iOS e Mac OS. \n\nCon centinaia di recensioni a cinque stelle, iFarmaci ha ricevuto diversi premi e riconoscimenti dalle più importanti testate online e cartacee, oltre che da Apple stessa. Professionale, affidabile, facile da usare, sempre aggiornato e in continuo miglioramento, contiene tutti i farmaci, compresi gli ospedalieri, specialistici e veterinari. \n\nI dati sono aggiornati al 4 dicembre 2021 e sono interamente contenuti nell'app, non è richiesta connessione internet per consultarli.\n\nCon iFarmaci trovi rapidamente i farmaci tramite:\n\n- ricerca per nome commerciale, principio attivo o codice AIC;\n- lettura del codice a barre sulla confezione;\n- ricerca di un testo nelle monografie, filtrata per categoria, forma, prescrizione, ricetta, presenza di glutine o lattosio, stupefacente, dopante o veterinario;\n- navigazione per classificazione ATC;\n- navigazione per azienda.\n\nPer ciascun farmaco vengono presentate in modo chiaro ed esauriente tutte le sue caratteristiche: produttore, prezzo, principio attivo, gruppo, tipo, classe, ricetta, SSN, forma, presenza di glutine e lattosio, se stupefacente o dopante, conservazione, scadenza, note AIFA complete, monitoraggio addizionale (triangolo nero), codice a barre e codice AIC.\n\nDalla scheda del farmaco si accede alla monografia ufficiale (bugiardino) e alle informazioni farmacologiche (farmacodinamica, farmacocinetica, dati preclinici di sicurezza). Monografia e farmacologia sono liberamente ricercabili.\n\nPuoi visualizzare tutti i farmaci equivalenti, ordinati per prezzo.\n\nPuoi visualizzare tutte le interazioni note con altri farmaci.\n\nPuoi rapidamente arrivare agli altri farmaci dello stesso gruppo farmaceutico, con lo stesso principio attivo, nella stessa classe ATC, della stessa azienda.\n\nPuoi consultare le note AIFA e accedere a tutti i farmaci relativi a una determinata nota.\n\nQuando effettui una ricerca, puoi salvarla (\"cartella smart\") in modo da averla sempre disponibile e aggiornata automaticamente.\n\nPuoi scrivere le tue annotazioni su ciascun farmaco e puoi salvarlo nei preferiti, assegnandogli una o più etichette.\n\nSui farmaci con la stessa etichetta vengono automaticamente segnalate le eventuali interazioni: utilizza le etichette per raggruppare i farmaci in uso e scopri i possibili problemi.\n\nNote, preferiti, cronologia e cartelle smart vengono salvati su iCloud e sincronizzati automaticamente su tutti i tuoi dispositivi.\n\nPuoi consultare e utilizzare le informazioni di contatto delle aziende farmaceutiche: telefono, indirizzo email, sito web.\n\nPuoi stampare via AirPrint la scheda del farmaco, copiarla negli appunti o nelle Note, condividerla per email o SMS/iMessage.\n\nPuoi inserire i farmaci nel tuo Wallet per averli rapidamente disponibili, ad esempio dal medico o in farmacia.\n\nNote, preferiti, cronologia, cartelle smart e armadietti vengono salvati su iCloud e sincronizzati automaticamente su tutti i tuoi dispositivi.\n\nCon la funzionalità \"Armadietti\", disponibile come acquisto in-app, puoi inventariare i farmaci che possiedi e tenerne sotto controllo la scadenza. Puoi anche aggiungere prodotti non presenti tra i farmaci (integratori, parafarmaci etc).\n\nSempre tramite acquisto in-app potrai aggiungere i Parafarmaci (integratori alimentari e dispositivi medici): più di 35mila prodotti con oltre 20mila schede informative!\n\n--\n\nPer qualsiasi dubbio o suggerimento utilizza la chat di supporto tecnico integrata nell'app. Rispondiamo sempre a tutti. Non limitarti a scrivere una recensione, altrimenti non potremo ricontattarti!",
    "developer": "InfofarmNET",
    "developerUrl": "https://apps.apple.com/it/developer/infofarmnet/id335020979?uo=2",
    "developerId": "335020979?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2009-11-24T10:47:04-07:00"
  },
  {
    "id": "436788779",
    "appId": "com.Mattia.LaContabilita",
    "title": "La Contabilità",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple49/v4/3c/64/d0/3c64d023-e48b-8a5f-735d-683d1a561bba/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/la-contabilit%C3%A0/id436788779?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Questa è l'applicazione definitiva per imparare velocemente e facilmente la Partita Doppia e la Contabilità!\n\nQuesta applicazione è ideale per gli studenti delle scuole superiori ed università che devono studiare e sostenere esami di Economia Aziendale, Bilancio e Metodologie!\n\n================\nCARATTERISTICHE:\n================\n\nQuesta applicazione offre più di 75 scritture in partita doppia spiegate e accompagnate da un esempio pratico tra cui:\n- Ratei e Risconti\n- Ammortamento\n- Prestito Obbligazionario\n- Leasing\n- Ciclo del Lavoro\n- Plusvalenze e Minusvalenze\n- Cambiali\n- Titoli e Partecipazioni\n- Interessi\n- TFR\n- Costituzione\ne molte altre!\n\nInoltre avrai a disposizione molti schemi di bilancio, che potrai Stampare, tra cui:\n- Stato Patrimoniale Civilistico\n- Conto Economico Civilistico\n- Rendiconto Finanziario\n- Indici di Bilancio\n- Varie riclassificazioni di bilancio\ne altri!\n\n- È possibile creare una lista di scritture preferite!\n\n- Non necessita di connessione a internet (una volta scaricata)!\n\n- Funziona su tutti gli iPhone, iPad e iPod touch acquistati dal 2009 in avanti!\n\n- È al 100% in Italiano!\n\n- È ottimizzata per il Retina display di tutti gli iPhone e iPad!\n\n================\nNOVITA' IN ARRIVO:\n================\n\n- Nuove scritture!\n- Correzioni di alcuni piccoli bug.\n\n================\n\nNB: è un'applicazione con fini didattici e non è un programma di calcolo o che permette di tenere la contabilità aziendale.\n\nNB2: il linguaggio è volutamente NON da libro ma più da ragazzi per rendere semplici e comprensibili i concetti. NON è un applicazione adatta a persone che esigono un linguaggio accademico!",
    "developer": "Guglielmo Dragotta",
    "developerUrl": "https://apps.apple.com/it/developer/guglielmo-dragotta/id957126319?uo=2",
    "developerId": "957126319?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2011-05-15T11:36:00-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma facilmente il tuo smartphone in una webcam ad alta definizione per Mac o PC.\n\nPerfetto per il lavoro, per l'insegnamento online, per lo streaming in diretta e altro ancora; EpocCam funziona senza problemi con i più diffusi software di videoconferenza e streaming. Connettiti tramite USB o trasmetti tramite Wi-Fi i filmati dalle videocamere al PC e muoviti liberamente durante la trasmissione in qualsiasi punto della rete locale.\n\nInquadra in modalità verticale od orizzontale con la sfocatura dello sfondo o chroma key migliorato. Aggiungi facilmente un angolo di ripresa secondario alla tua configurazione esistente. Con i driver di EpocCam installati sul tuo computer, il tuo smartphone appare automaticamente come webcam nelle app quali OBS Studio, Zoom e Microsoft Teams (solo PC Windows).\n\nUtilizza EpocCam per approfittare della straordinaria potenza di elaborazione del tuo smartphone e mantieni impeccabile il tuo aspetto anche online.\n\nPunti salienti:\n\n- App webcam: trasforma il tuo smartphone in una webcam ad alta definizione per computer.\n- Qualità professionale: conferenza telefonica e diretta streaming in 1080p, HDR e altro ancora.\n- Compatibilità software: OBS Studio, Zoom, Microsoft Teams (solo PC Windows PC) e altri ancora.\n- Modalità ed effetti: verticale, orizzontale, sfocatura sfondo, chroma key.\n- Perfetto per il lavoro a distanza: lavoro, insegnamento online, creazione di contenuti, ecc.\n- Easy Multicam Solution: aggiungi facilmente un'altra angolazione alla tua configurazione.\n- Libertà wireless: connettiti tramite Wi-Fi per un movimento senza restrizioni.\n- Configurazione unica: lo smartphone appare automaticamente come una webcam nel software del computer.\n- Compatibilità: funziona con Mac e PC Windows.\n\nTrasforma il tuo telefono in una webcam in pochi minuti:\n\n1. Ottieni l'app EpocCam\n2. Scarica e installa i driver per il computer\n3. Connetti il tuo telefono al PC tramite Wi-Fi o USB\n4. Imposta EpocCam come webcam sul tuo computer\n\nRequisiti:\n\n- App EpocCam: iOS 13 o versioni successive\n- Driver EpocCam: macOS 10.14 o versioni successive / Windows 10\n- Cavo di rete Wi-Fi o USB\n\nleggi di più su - https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThis time, the terror has followed you home.\n\nIn this last chapter of the Five Nights at Freddy's original story, you must once again defend yourself against Freddy Fazbear, Chica, Bonnie, Foxy, and even worse things that lurk in the shadows. Playing as a child whose role is yet unknown, you must safeguard yourself until 6am by watching the doors, as well as warding off unwanted creatures that may venture into your closet or onto the bed behind you.\n\nYou have only a flashlight to protect yourself. It will scare away things that may be creeping at the far end of the hallways, but be careful, and listen. If something has crept too close, then shining lights in its eyes will be your end.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/it/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  }
]
