[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "MONOPOLY - Il gioco da tavola",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/f3/42/d7/f342d7da-aa49-d1d0-be92-dc1f0228f099/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly-il-gioco-da-tavola/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\n \n Monopoly con videochiamate!\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\n\"Gioca al gioco ufficiale di Hasbro Monopoly per conto tuo, con la famiglia e gli amici o con tutto il mondo. Gioca online od offline sul tuo cellulare o tablet. Il tuo gioco preferito senza pubblicità!\n È il primo gioco da tavolo a pagamento in oltre 100 paesi, con 3 milioni di download dal lancio.\n\n”Monopoly mobile supporta il multigiocatore online multipiattaforma. Ciò significa che si può aprire una lobby, invitare i propri amici alle proprie partite e giocare con loro in perfetta armonia. Meraviglioso, vero?” Dave Aubrey - PocketGamer\n \n Si tratta di un’esperienza di gioco da tavolo totalmente immersiva, con fantastiche grafiche e animazioni. L’intero gioco classico è disponibile senza pubblicità, per vivere Monopoly senza distrazioni. Invita amici e familiari per divertirti con uno dei giochi mobili a pagamento più apprezzati.\n \n \n CARATTERISTICHE POPOLARI\n Uno dei più grandi giochi da tavolo \n Gioca al gioco più classico della Hasbro per conto tuo, con la famiglia e gli amici o con i giocatori di tutto il mondo sul tuo cellulare o tablet!\n \n Gioco completo senza pubblicità\n Gioca al titolo classico senza pay-to-win né pop-up pubblicitari. Tira i dadi e rischia tutto per diventare il magnate terriero più ricco del tabellone!\n \n Regole speciali\n Metti da parte il regolamento ufficiale Hasbro e gioca con le regole speciali che preferisci\n \n Modalità rapida\n Tira il dado, rischia tutto ciò che hai e vinci: completa il tabellone più rapidamente che mai\n \n Giocatore singolo\n Gioca contro un’esigente IA, senza bisogno di amici o familiari\n \n Multigiocatore offline\n Potrai usare un singolo dispositivo per un massimo 4 giocatori, senza bisogno di Wi-Fi\n \n Multigiocatore online\n La distanza non compromette il divertimento: collegati con i fan di tutto il mondo o invita amici e familiari in una partita privata\n \n Pass stagionale\n Diventa il miglior magnate su nuovi tabelloni a tema, esclusivi per il gioco mobile. Con 9 tabelloni e uno da rivelare, non ci sono partite uguali! Rischia tutto nell'universo alternativo di L.A. Monstropolis. Spaventati in Transilvania. Osserva il futuro a New York 2121, o viaggia nella Londra vittoriana, nella Tokyo storica, nella Parigi della Belle Epoque e nell'Atlantic City degli anni '30! Sblocca nuovi pezzi, proprietà e Imprevisti con ogni tema!\n \n COME SI GIOCA\n Scegli la modalità\n Gioca al classico titolo Hasbro online e offline. Metti alla prova le tue abilità da magnate terriero contro l’IA e sii un vero tycoon immobiliare in modalità giocatore singolo. Competi con amici e familiari ovunque tu sia nel multiplayer online.\n \n Scegli le regole\n Se sei una di quelle persone che non hanno mai letto le regole del Monopoly, puoi comunque giocare come vuoi! Gioca senza aste, aggiungi soldi al Parcheggio gratis o paga 400 dollari per andare al VIA! Scegli di attenerti al regolamento Hasbro, di scegliere le regole più popolari o di personalizzare le regole in base alle tue preferenze!\n \n Scegli la pedina\n Scegli tra i segnalini classici o moderni, tra cui: terrier, gatto, T-rex, paperella di gomma, la macchina, il cilindro e la corazzata!\n \n Entra nel tabellone\n Riduci in bancarotta amici e familiari e diventa il più ricco magnate del tabellone! Il gioco classico con l’aggiunta di fantastiche animazioni e di un imparziale banchiere con IA!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/6a/46/31/6a4631cd-2f6a-0966-f0bd-78351a07aedd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\nL'applicazione non gestisce correttamente i veicoli storici ultra trentennali e le moto.\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "Ottorino Bruni",
    "developerUrl": "https://apps.apple.com/it/developer/ottorino-bruni/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/0b/4b/60/0b4b6079-30a4-f0df-71b7-985c9ee5ba4d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile è l'ultimo capitolo del manageriale calcistico numero 1 sul mercato per sistemi mobile, capace di vendere più di 8,8 milioni di copie nel mondo.\r\n\r\nCon oltre 60 campionati di 25 paesi, FM22 Mobile ti permette di guidare i più importanti club al mondo, o uno di quelli meno famosi, se preferisci.\r\n\r\nDopo aver scelto una squadra, il tuo primo compito consiste nel decidere lo stile di gioco più adatto ai tuoi giocatori. I modelli tattici predefiniti, basati sugli schemi più influenti e utilizzati al mondo, rappresentano un ottimo punto di riferimento, ma puoi anche decidere di creare qualcosa di completamente unico sfruttando l'incredibile flessibilità del gioco.\r\n\r\nSe noti qualche lacuna nella tua rosa, vai sul mercato per rinforzarla. Fuoriclasse mondiali e giovani prodigi ti aspettano nel palmo della tua mano. Usa i nuovi strumenti di osservazione per ingaggiare questi talenti e farne una squadra in grado di vincere trofei.\r\n\r\nQuando hai messo a punto la squadra e la tattica, è il momento di pensare alla partita. Guarda la tua visione prendere vita grazie al motore di gioco 2D classico che ti permette di seguire le azioni e i momenti chiave di ogni partita.\r\n\r\nCompatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. FM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli.\r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nUN NUOVO CAMPIONATO\r\nSfrutta le nuove possibilità e includi fino a cinque nazioni in ogni carriera. Per la prima volta, è possibile disputare le competizioni del continente africano, grazie all'aggiunta del campionato del Sudafrica.\r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora l'ingaggio dei giovani prodigi con i nuovi strumenti di osservazione. Definisci le qualità esatte che cerchi in un giocatore e metti il tuo staff al lavoro per scovare la prossima generazione di fuoriclasse mondiali.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nConcludi accordi secondo i tuoi termini e domina il calciomercato più realistico e competitivo di sempre. La possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio o una sfortunata sequenza di infortuni, i giornalisti lo sapranno e ti faranno domande a riguardo. Saprai gestire il circo mediatico?\r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi del vivaio con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA.\r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva di sempre. I giocatori più esperti noteranno una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Pubblicato da SEGA Publishing Europe Limited. Sviluppato da Sports Interactive Limited. SEGA e il logo SEGA sono marchi o marchi registrati di SEGA Corporation o delle sue affiliate. SEGA è registrata presso l'U.S. Patent and Trademark Office. Football Manager, il logo di Football Manager, Sports Interactive e il logo di Sports Interactive sono marchi o marchi registrati di Sports Interactive Limited. Tutti i diritti riservati. Tutti gli altri nomi delle società, marchi e logo appartengono ai rispettivi proprietari",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/21/52/2e21523c-38ba-ace2-4409-0446c5c80e8d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/89/89/bb/8989bb6f-719d-e94e-bcc1-6c36d02f047c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d3/ce/35/d3ce35ec-4ff7-827b-5549-943613468d09/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La tua app tascabile per rimuovere le cose indesiderate dalle foto in movimento. Dà alle tue foto un aspetto pulito risparmiando tempo prezioso.\n\nQui in ADVA Soft, non smettiamo mai di creare. Sviluppiamo costantemente nuove tecnologie e funzionalità per migliorare TouchRetouch sia a livello funzionale che visivo. Le aggiunte più recenti, come la funzione di rimozione della mesh, il nuovo algoritmo per la rimozione degli oggetti sensibili ai bordi e alcune altre fantastiche novità, riflettono le esigenze espresse da te e rivelano il nostro apprezzamento per la tua lealtà.\n\nDi seguito troverai maggiori dettagli sulle funzionalità che TouchRetouch ha da offrire.\n\nVANTAGGI:\n\n• Nessun abbonamento, pubblicità e acquisti in-app\n• Nessuna richiesta di informazioni personali\n• Nessuna qualità e perdita di dati EXIF\n• Modifiche foto professionali con facilità\n\nSUGGERIMENTO RAPIDO\n\nL'algoritmo di rimozione automatica degli oggetti funziona al meglio su sfondi uniformi.\n\nChe magia puoi fare con TouchRetouch?\n\n• Rimuovere cavi, linee elettriche e altri oggetti lineari\n• Elimina oggetti come segnali stradali, bidoni della spazzatura, semafori\n• Elimina le maglie in primo piano\n• Rimuovi le persone in background\n• Cancella brufoli, macchie della pelle e rughe nel modo più naturale\n• Ripristina vecchie foto\n\nCome creerai la magia nelle tue foto?\n\nRITOCCO CON UN SOLO TOCCO\n\nL'app funziona benissimo per ritocchi veloci.\nFai scomparire le piccole imperfezioni semplicemente contrassegnandole. L'app impiega pochi secondi per rimuovere piccoli dettagli che rovinano le tue foto.\n\nSe il compito è cancellare una linea dalla tua foto, segna solo una sezione della linea o semplicemente toccala per rimuoverla completamente; non c'è bisogno di essere precisi: l'app troverà la linea! Nella modalità di ritocco manuale, tutte le linee hanno punti di controllo, offrendo così maggiore controllo e flessibilità sulla regolazione dei segmenti curvi.\n\nRIMOZIONE DI OGGETTI COME PER MAGIA\n\nL'app riordina le tue immagini in pochi secondi. Potrebbero essere persone o altri dettagli di sfondo che potresti dover cancellare. Utilizza la rimozione automatica del contenuto con lo strumento Pennello o quando il risultato non è perfetto, il ritocco manuale con lo strumento Timbro clone per riparare una foto.\n\nRILEVAMENTO E RIMOZIONE AUTOMATICI DELLA RETE\n\nSe pensi che \"superare la rete a maglie\" è un compito piuttosto impegnativo, probabilmente non hai ancora provato a utilizzare TouchRetouch. L'app offre un modo per affrontare il problema in due semplici passaggi. Seleziona lo strumento dal menu principale e tocca il pulsante Vai per rimuovere la mesh come per magia. L'intero lavoro di rilevamento e selezione tra questi due passaggi è svolto dall'algoritmo; non è richiesta alcuna azione da parte tua.\n\nTUTORIAL UTILI\n\nDai un'occhiata ai tutorial in-app e gioca un po' con l'app per imparare a sfruttarla al meglio.\nSono necessari pochi sforzi ed esperienza per diventare un professionista nell'uso di TouchRetouch. L'interfaccia e il layout sono abbastanza chiari e intuitivi da farti sentire a tuo agio la prima volta che lo usi.\n\nScarica TouchRetouch ora per sfruttare la magia delle foto dalla tua tasca.\n\nTouchRetouch è offerto da ADVA Soft, un team di professionisti che la pensano allo stesso modo e innovatori entusiasti impegnati nella progettazione di app intelligenti ma semplici che creano magia nelle tue foto e ti fanno risparmiare tempo. Visita il nostro sito web all'indirizzo www.adva-soft.com per saperne di più sull'azienda e sulle app che sviluppa.\n\nPer qualsiasi tipo di assistenza con TouchRetouch, contattare ADVA Soft Supporto all'indirizzo touchretouch@adva-soft.com. Accogliamo con favore tutte le vostre richieste, commenti e suggerimenti sull'app.\n\nTi piace TouchRetouch? Vorresti unirti alla nostra vasta comunità di beta tester già coinvolti nell'aiutarci a migliorare i nostri prodotti? Fatecelo sapere inviando il vostro feedback a touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/46/a4/93/46a49370-5757-e950-e3ba-6909125f6af6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Filca è una fotocamera che combina fotocamera digitale e sensibilità del film.\n\nFunzione di scatto silenzioso di alta qualità, funzionamento manuale professionale\nLascia i momenti migliori nelle tue foto.\n\n■ Modalità manuale per tempo di posa, ISO, controllo del bilanciamento del bianco\n■ Filtri per pellicole da 35 mm di Kodak, Fuji, Agfa\n\nÈ ottimizzato per scattare istantanee.\nScatta foto di persone, autoritratti, scene notturne e tutti i momenti degli sport di tutti i giorni.\nUsa i filtri per creare un look cinematografico analogico.\n\nfunzione principale :\n- Fotocamera con modalità automatica con filtro da 35 mm\n- Modalità manuale (Exposer e Focus)\n- Velocità dell'otturatore di controllo completamente manuale, ISO\n- Proporzioni 4: 3, 3: 2, 16: 9, 1: 1\n- Filtro pellicola Fuji, Kodak, Agfa 36mm (filtro bianco e nero)\n- Effetto di stampa del film\n- Modalità bassa potenza\n- Modalità auto\n- Memorizzazione dei dati EXIF ​​(compresi i dati di posizione)\n- effetto cosmetico fotografico facciale\n- foto a piena risoluzione\n- Funzione timer e flash\n- Visualizzazione modalità Grid\n- Genera un tag Instagram\n\nprofessionista\n- Funzione di regolazione del bilanciamento del bianco\n- Funzione di stampa della data\n\nInstagram Condividi #filca\nSceglieremo la tua foto.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/it/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/40/0f/a8400ff6-eb09-2e62-022b-177b4013f615/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/it/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a3/80/c5/a380c5fb-f44a-f679-0d32-f989d465c2d1/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1596736236",
    "appId": "com.rovio.abclassic22",
    "title": "Rovio Classics: Angry Birds",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/d1/25/ca/d125caea-de34-6ef2-e3aa-4c6d4e5cbbed/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rovio-classics-angry-birds/id1596736236?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Ricreato da zero, Rovio Classics: Angry Birds è un fedele remake del gioco Angry Birds originale che ha conquistato il mondo!\n \nÈ in gioco la sopravvivenza degli uccelli furiosi: vendicati degli avidi maiali che hanno rubato le loro uova! Potrai usare i poteri unici di ogni uccello per distruggere le difese dei maiali. Angry Birds presenta un gameplay impegnativo basato sulla fisica e ore di rigiocabilità. Ogni livello richiede logica, abilità e forza per essere risolto!\n \n - Goditi un gioco di lancio con la fionda divertente e soddisfacente!\n - Gioca tutti gli 8 episodi originali di Angry Birds del 2012, per oltre 390 livelli!\n - Ottieni 3 stelle in tutti i livelli e vai alla caccia delle uova dorate!\n - Tutti i personaggi classici originali, proprio come li ricordi!\n - Chiama la Grande Aquila per distruggere i livelli difficili da superare!\n - Nessun acquisto in-app!\n - Nessun annuncio!\n \n Rivivi la tua prima esperienza di gioco su smartphone con il gioco mobile con la \"\"G\"\" maiuscola.\n \n --------\n Termini di utilizzo: http://www.rovio.com/eula\n Informativa sulla privacy: http://www.rovio.com/privacy",
    "developer": "Rovio Entertainment Oyj",
    "developerUrl": "https://apps.apple.com/it/developer/rovio-entertainment-oyj/id298910979?uo=2",
    "developerId": "298910979?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-03-31T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/32/fa/13/32fa1326-3fa8-4717-aaff-0e078e1cbaee/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n•  Goditi vari eventi speciali personalizzati per diversi server/regioni.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "589441299",
    "appId": "com.imavis.absoluta",
    "title": "Bentel Security Absoluta PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/db/1a/b5/db1ab556-86fb-df7b-a9b9-75f780c776ba/AppIconpro-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bentel-security-absoluta-pro/id589441299?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "ABSOLUTA APP è l'Applicazione di Bentel Security dedicata agli utenti che vogliono gestire da remoto le centrali ABSOLUTA comodamente dal proprio smartphone!\nPer la connessione dal lato centrale è sufficiente dotare la centrale di scheda GSM/GPRS o della nuova scheda ABS-IP.\nAttraverso l'APP, l'utente può controllare le seguenti funzioni sull'impianto di allarme:\n- Controllare lo stato di più di una centrale (zone e aree) in tempo reale o in modalità SMS;\n- Inserire e disinserire limpianto con 4 differenti modalità;\n- Verificare e cancellare guasti, memorie sabotaggi, memorie allarmi;\n- Accesso alla dettagliata lista eventi;\n- Attivazione uscite e scenari per applicazioni domotiche;\n- \"Preferiti\", che permette di eseguire azioni frequenti più rapidamente e facilmente.\n\nABSOLUTA APP: gestire l'impianto di allarme non è mai stato così semplice!\nPer un funzionamento ottimale si consiglia laggiornamento del firmware della centrale alla versione 3.60.24 (http://www.bentelsecurity.com/index.php?n=library&o=software&id=7#id7).\n\nSupporto per Bentel Security Absoluta PRO http://www.bentelsecurity.com/index.php?o=contact",
    "developer": "Bentel Security Srl",
    "developerUrl": "https://apps.apple.com/it/developer/bentel-security-srl/id1129851458?uo=2",
    "developerId": "1129851458?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-01-08T01:15:12-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/a8/49/2e/a8492e54-8ce6-635b-d5ed-7a140f6cf7fb/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/1c/17/99/1c17991a-15c6-aaeb-bd84-56c2b5ac40d3/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.700 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Giochi Watch Arcade",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/e6/0e/ff/e60eff57-d82c-1cc0-6686-52961b3c38cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/arcadia-giochi-watch-arcade/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia è una collezione di 20 giochi arcade per Apple Watch, iPhone, iPad ed Apple TV.\n\nLista dei giochi disponibili:\n\n• FastRun\nEvita il traffico e raggiungi la tua destinazione\n\n• Yarr!\nDistruggi tutte le navi nemiche. SEI UN PIRATA! YARR!\n\n• Bricko\nAbbina i blocchi colorati orizzontalmente, verticalmente o diagonalmente per rimuoverli e guadagnare punti\n\n• Fruity Snake\nMangia più frutta che puoi ma attento alla coda!\n\n• Ho Ho Hop!\nAiuta Babbo Natale a mangiare i biscotti e ad evitare tutti gli ostacoli\n\n• CandyBall\nUn flipper \"delizioso\"\n\n• Indiana GP\nSfida i tuoi avversari in questa folle corsa\n\n• Bubble Mania\nElimina più bolle che puoi senza che nessuna attraversi la linea di fondo\n\n• BadaBoom\nImpedisci alle bombe di cadere sul pavimento raccogliendole\n\n• Treasure Map\nRicomponi la mappa per raggiungere il tesoro\n\n• Crazy Balloon\nRaccogli le gemme ed evita gli ostacoli\n\n• BrickOut\nDistruggi tutti i mattoni con la pallina\n\n• Galaxy Invaders\nDistruggi tutte le navicelle nemiche\n\n• Replay\nPremi i pad colorati nell'ordine corretto\n\n• PongPong\nBatti il tuo avversario a ping-pong\n\n• Bounce\nCome Pong ma circolare. Mantieni la palla in campo\n\n• Sewer Rat\nEvita gli ostacoli mentre nuoti nelle fogne\n\n• The Claw\nAfferra più tesori possibili col gancio\n\n• Slimenator\nDistruggi più melme che puoi\n\n• Tap-A-Mole\nColpisci la talpa. Colpiscila!\n\n\nCaratteristiche:\n- Nessuna pubblicità.\n- Nessun acquisto in-app.\n- Nessun tracciamento dell'utente.\n- Classifiche giornaliere, settimanali e di sempre.*\n- Archiviazione iCloud.\n- Compatibile con tutti i modelli di Apple Watch.\n- Modalità daltonico.\n- Fino a 120 fps su dispositivi ProMotion.\n\nCrediti:\n[Musica] 8-bit Loops di Snabisch\n[Musica] Wellerman di Zumi Daxuya\n\nFacci sapere se hai consigli o idee per nuovi giochi!\n\n* Le classifiche richiedono un account Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f5/0c/96/f50c968c-28e1-e783-549e-b8f5d7571619/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/94/8b/f4/948bf4d7-99f6-c639-0752-bab3b2af32ea/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/waterminder/id653031147?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Scaricata e utilizzata da oltre 2 milioni di utenti in tutto il mondo!\n\n** Citata da Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable e molti altri! **\n\nFatti dare una mano dal nostro tracker di consumo d’acqua: WaterMinder, un'app facile e intuitiva per monitorare l’assunzione d'acqua. WaterMinder ti ricorderà di bere l’acqua necessaria a raggiungere i tuoi obiettivi quotidiani, in base al tuo peso corporeo (o al tuo obiettivo personale). Grazie alla visualizzazione grafica ed in percentuale del tuo consumo attuale di liquidi, potrai sapere al volo qual è il tuo effettivo livello di idratazione!\n\n\"Un must. Adoro quest’app!!! Mi ricorda di bere acqua durante il giorno. A volte, con il mio ritmo di vita frenetico, mi capitava di dimenticarmene. Non è altro che un piccolo promemoria di quanta acqua bere, ma la mia pelle sembra più bella e mi sento più in forma. Un’app indispensabile!!! \"\n\n“App fantastica! È straordinaria. Sono uno che stenta a ricordarsi di bere liquidi durante il giorno, mi accontento piuttosto di un sorso qua e là. Ma l'ho trovata davvero utile visto che sono generalmente disidratato. Mi piacciono i promemoria e la visualizzazione dei progressi. \"\n\n\"Fantastica. Perfetta per le mamme che allattano.”\n\n\"Ottima app: essenziale e semplice!\"\n\n“L’adoro. Super semplice e facile da usare, un modo fantastico per tenere d’occhio i livelli di idratazione, cosa importantissima. In più, ha notizie interessanti per tenerti informato e ulteriormente motivato. Grazie ragazzi!!!\"\n\nCon i ritmi di vita sempre più frenetici che scandiscono le nostre giornate, tenere d'occhio le proprie esigenze di consumo di liquidi ed essere sicuri che il proprio corpo sia sempre ben idratato non è compito facile. Fatti dare una mano da WaterMinder!\n◆◆◆ Funzioni principali ◆◆◆\n• App autonoma di Apple Watch per il monitoraggio dell’assunzione di liquidi\n• Modalità scura\n• Widget Oggi\n• Scorciatoie Siri\n• Sincronizzazione con Apple Health\n• Visualizzazione intuitiva del consumo d'acqua in tempo reale\n• Oltre 50 personaggi per rappresentare il tuo livello di idratazione*\n• Possibilità di cambiare l'icona dell'app\n• Grafico alternativo ad anello dei livelli di idratazione\n• Interfaccia semplice, veloce e facile da usare (basta toccare 1 icona e si apre un menu con le opzioni per registrare/tracciare l’assunzione d’acqua)\n• Bicchieri predefiniti per il monitoraggio veloce dei livelli di idratazione\n• Registrazione e creazione di altri tipi di bevande oltre all'acqua\n• Creazione di bicchieri personalizzati (dimensioni, icona, colore, tipo di bevanda)\n• Creazione di promemoria personalizzati\n• Cronologia e grafico, segui i tuoi progressi\n• Unità oz USA, oz, L e ML UK\n• Ottieni risultati e condividili\n• Adesivi iMessage\n• Guida gratuita per l’assunzione d’acqua\n\nAbbi cura della tua salute bevendo più acqua: idratati!\n\n* Sblocco necessario \n\nIl rinnovo automatico opzionale dell'abbonamento a Tip Jar è disponibile (il prezzo varia a seconda del territorio) nella pagina delle Impostazioni dell'app. I pagamenti saranno addebitati sul tuo account iTunes dopo la conferma. L'abbonamento viene rinnovato automaticamente a meno che il rinnovo automatico non sia disabilitato almeno 24 ore prima della fine del periodo di sottoscrizione. Il rinnovo sarà addebitato sull'account nelle 24 ore precedenti alla fine del periodo corrente. Gli abbonamenti possono essere gestiti nelle Impostazioni dell'account iTunes dopo l'acquisto. \n\nNote: HealthKit integration is to capture weight, gender and date of birth.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "1616324496",
    "appId": "Comparelli.LostInAdventureProject",
    "title": "Lost in Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/bc/d9/3a/bcd93abb-e1c5-3a28-79b5-d66fa7f75e49/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lost-in-adventure/id1616324496?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "LOST IN ADVENTURE\n\nSet off on a journey as a young boy who find himself in a wasteland with no memories. \nTravel around cities, talk to people and solve riddles. \nKeep training and honing your skills, this is the only way to defeat the strongest enemies of the dark army.\n\nInspired by the old fashioned IF games, “Lost in adventure” is meant to be a first chapter of a long story that may thrill many people.",
    "developer": "Gabriele Comparelli",
    "developerUrl": "https://apps.apple.com/it/developer/gabriele-comparelli/id1616324498?uo=2",
    "developerId": "1616324498?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-04-03T00:00:00-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/da/29/90/da2990e8-080d-0f1a-01e0-c4c2b76216aa/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy tornano ad affrontare l'apocalisse nucleare in questa nuova, rimasterizzata edizione della classica avventura atomica: 60 Seconds! Reatomized, con supporto per grafica ad alta risoluzione, grafica 2D aggiornata e texture 3D disegnate a mano, un nuovo menu interattivo, IU migliorata, aggiornamenti tecnici e sì... nuovi contenuti!\n\nNUOVA MODALITÀ DI GIOCO\nSfide sopravvivenza. Storie brevi e uniche che metteranno alla prova le tua abilità di sopravvivenza!\n\nNUOVE OPPORTUNITÀ\ndi scappare dalla landa desolata sotto forma di una storia che si snoda tra molti scenari possibili! Riuscirai a scappare dalla landa desolata con stile?\n\nNUOVO SISTEMA DI RELAZIONI\npiù storie e pazze interazioni tra i membri della famiglia McDoodle!\n\nNUOVI SUONI E CONTENUTI VISIVI\nsbloccabili che ti permettono di aggiungere un tocco di colore al tuo rifugio antiatomico!\n\nNUOVE RICOMPENSE!\n\nA soli 60 secondi dall'impatto, lanciati in una corsa frenetica per la casa alla ricerca della famiglia e di provviste utili. Avrai tutto contro: il tempo, i mobili, la casa che cambia a ogni partita. E la domanda cruciale: cosa prendere e cosa lasciare?\n\nRaggiungere il rifugio antiatomico sani e salvi sarà solo l'inizio. Ogni cosa procurata e messa da parte giocherà un ruolo vitale per la tua sopravvivenza. Ogni storia sarà diversa e ogni giorno ti sorprenderà con eventi inaspettati. Tutte queste storie finiranno bene? Dipenderà da te. Raziona cibo e acqua, fai buon uso delle tue provviste, affronta scelte difficili e avventurati nella landa desolata.\n\nBuona fortuna.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ea/96/c2/ea96c22c-2537-4cc7-2315-6e07e3df59cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/66/d7/56/66d756c6-81e8-b89e-947f-6862beae839b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Aiuta il tuo bambino in questo gioco sulla crescita e le cure parentali incentrato sulla narrativa e basato su eventi reali\n\nPolygon: \"My Child Lebensborn racconta un'inquietante favola sulle vittime innocenti nel periodo successivo alla Seconda guerra mondiale.\"\n\nLevelUp: \"L'esperienza di gioco più intensa che abbia mai avuto.\"\n\nAdotterai un bambino Lebensborn nella Norvegia del dopoguerra, ma dovrai affrontare le difficoltà che comporta crescere un bambino in un contesto ostile e carico di odio. Osserva la guerra da un punto di vista differente, ispirato alle vere storie dei bambini Lebensborn. Scopri come l'odio per i nostri nemici continua a produrre vittime, anche in seguito a una vittoria.\n\nScopri il loro passato e sostienili nel presente. Per prenderti cura del tuo bambino dovrai bilanciare il tuo tempo e le tue risorse. Troverai risposte a domande difficili sul suo passato, sull'odio, sulle prepotenze e sulla trasmissione delle colpe.\n\nSaprai aiutare Klaus/Karin ad affrontare la pesante eredità dell'occupazione tedesca e far sì che trovino la serenità in un Paese intento a festeggiare la propria libertà?\n\nSarai tu, a fare la differenza.\n\nCaratteristiche principali:\n- Influenza le emozioni, la personalità e la visione del mondo del tuo bambino attraverso le tue scelte.\n- Interpreta le espressioni e il linguaggio del corpo del tuo bambino per osservare gli effetti delle tue scelte.\n- Esplora un'appassionante linea narrativa basata su eventi reali.\n- Guadagna denaro lavorando, poi cucina, crea, vai in cerca di cibo e gioca.\n- Fai buon uso del tuo tempo e delle scarse risorse a disposizione.\n- Adotta una bambina o un bambino e prenditene cura per un intero anno della sua vita.\n\nAttenzione: alcuni dispositivi con solo 1 GB di memoria disponibile hanno riscontrato problemi durante l'esecuzione di questo gioco.\nSe hai bisogno di assistenza tecnica, contattaci all'indirizzo support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/it/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/8e/f8/84/8ef8842e-e46c-c4ab-7c1a-573f74ab2b0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/43/05/a3/4305a340-246d-ddf5-426b-86beffc138b9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/49/d9/ee/49d9ee1e-fe52-b987-3bcd-ef8a5cf5105a/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 950'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 950'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Contrassegna le montagne e i luoghi che ti piacciono\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• \"Facetune ti aiuta ad avere un aspetto da star, anche con le foto scattate con il cellulare\" - Roy Furchgott, The NY Times\n• Facetune è un potente e divertente editor per foto\n• L'app numero 1 per foto e video in 107 paesi!\n\n---------------------------------------------------------\n\n• La migliore app della settimana su Gizmodo!\n• Facetune dona a ogni utente l'abilità di realizzare fotoritratto di alta qualità, paragonabili a quelle professionali realizzate con Photoshop.\n\nCommenti su Facetune:\n• \"Una delle migliori app per cellulari che conosco... Facetune può essere chiamata davvero magica.\" - Hillel Fuld, Huffington Post\n• \"Sono veramente impressionata da Facetune... e costa meno di quanto vale. Scaricala ora.\" - Leanna Lofte, iMore \n• \"un tocco leggero che fa miracoli\" - Liz Gannes, AllThingsD\n• \"Facetune mette a portata di tocco le possibilità di ritocco simili a Photoshop.\" - Victoria Taylor, New York Daily News\n• \"È difficile spiegare com'è facile trasformare completamente un'immagine…in qualcosa che sembra appartenere a una rivista di moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nOgni foto può essere migliorata. Ecco perché le grandi riviste usano Photoshop per migliorare l'aspetto delle persone. Fino ad oggi, il resto del mondo ha dovuto accontentarsi di meno. Ma ora non più. Facetune offre strumenti facili e potenti fino a oggi riservati ai professionisti, per rendere più belle le vostre foto. Ora potete trasformare le vostre foto e ottenere l'aspetto che volete. In un mondo che sta diventando sempre più visivo, il perfezionamento delle vostre foto diventa importante quanto pettinare i capelli o spazzolare i denti.\n\n---------------------------------------------------------\n\nCosa puoi fare con Facetune:\n\nSORRISI PERFETTI\n• Enfatizza il tuo sorriso\n• Allarga o definisci il tuo sorriso\n• Dona una tonalità luminosa e naturale ai tuoi denti\n\nPELLE PERFETTA \n• Ammorbidisci e ringiovanisci la tua pelle\n• Rimuovi imperfezioni come brufoli o rossori \n• Schiarisci le occhiaie \n• Migliora la tonalità della tua pelle\n\nOCCHI MAGNETICI \n• Enfatizza i tuoi occhi per ottenere uno sguardo magnetico \n• Cambia il colore dei tuoi occhi \n• Correggi gli occhi rossi o bianchi\n\nSALONE DI BELLEZZA \n• Torna indietro nel tempo e colora i capelli grigi \n• Riempi le zone calve\n• Rimuovi peli superflui\n\nRIMODELLARE LA FORMA DEL VISO \n• Snellisci la linea della mascella \n• Alza gli zigomi e le sopracciglia \n• Rimodella il tuo naso\n• Trasforma completamente la tua faccia in un alieno o in altre forme divertenti \n\nTRUCCO VIVACE \n• Applica qualsiasi sfumatura di fard e ombretto \n• Aggiungi volume alle tue ciglia e modella le tue sopraciglia \n• Aumenta l'intensità di colore delle tue labbra\n\nPERFEZIONAMENTO DELLE FOTO \n• Portati al centro dell'attenzione sfocando lo sfondo della tua foto \n• Migliora la luminosità o aggiungi effetti di carta speciale \n• Crea filtri personalizzati \n• Aggiungi texture e cornici particolari\n\nARTISTICO \n• Aggiungi un tocco artistico per personalizzare le tue foto \n• Puoi applicare filtri personalizzati all'intera foto o solo a determinate aree\n\nCONDIVISIONE\n• Condividi all'istante le tue foto modificate con amici e famiglia tramite i social media o via e-mail\n\nFACILE E DIVERTENTE \n• Confronta il tuo lavoro con l'originale a ogni singolo passo con un solo tocco \n• Riscontri dei problemi? Facetune ti offre un ampio aiuto grafico e video per ogni funzione\n\nRISOLUZIONI\n• iPhone 5: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "522661666",
    "appId": "it.appideas.totaldownloader",
    "title": "Total files pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/a9/83/86/a9838632-29d1-cd6e-1eef-3052645c984a/AppIcon_total-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/total-files-pro/id522661666?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Total Files è un potentissimo file manager e file organizer integrato con i maggiori provider cloud e con l’app “Files” di iOS 11 che consente di organizzare e gestire i file presenti sul tuo device e sui tuoi account Cloud.\n\nTotal Files supporta DropBox, Google Drive, OneDrive and iCloud Files ed offre l’integrazione con l’app “Files” di iOS 11. Puoi anche sincronizzare più di un account per ciascun Cloud, in modo da aumentare lo spazio a tua disposizione.\n\nGrazie all’integrazione con l’app “Files” di iOS 11, puoi salvare un qualunque file presente in altre app, semplicemente scegliendo il comando “salva in files” presente nel menu condividi standard di iOS. \n\nLe Cartelle virtuali ti consentono di organizzare e raggruppare virtualmente in un’unica cartella file presenti sul tuo device e sui tuoi account cloud.\n\nL'indicizzazione Spotlight ti consente di trovare immediatamente ciò che cerchi, indicizzando il contenuto dell’archivio in tempo reale.\n\nIl reader PDF integrato offre funzionalità avanzatissime per l’editing: puoi evidenziare paragrafi, scrivere sul file a mano libera e disegnare forme.\n\nPrincipali caratteristiche:\n\n- Integrazione con l’app “Files” di  iOS 11 per tutti i cloud collegati, in modalità lettura/scrittura.\n- Supporta Dropbox, GDrive, OneDrive, iCloud\n- Ricerca avanzata tra tutti i contenuti dell’archivio, sia locale che sui cloud collegati.\n- Compressione (zip) e decompressione (zip & rar) di qualsiasi file\n- Reader PDF con possibilità di disegnare direttamente sul file annotazioni, forme e scrittura a mano libera\n- Supporta Microsoft Office\n- Gestione simultanea di più Cloud accounts e condivisione con altri utenti\n- Browser Multi-Tab con Bookmarks e History\n- Possibilità di creazione cartelle e sotto-cartelle in archivio\n- Funzionalità di protezione cartelle con PIN\n- Browser con navigazione in modalità privata",
    "developer": "App Ideas",
    "developerUrl": "https://apps.apple.com/it/developer/app-ideas/id522661689?uo=2",
    "developerId": "522661689?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-05-15T14:19:28-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/0b/4b/9a0b4bd9-6014-8f72-1fb0-4558be042303/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1453838527",
    "appId": "age.of.civilizations2.jakowski.lukasz.ios",
    "title": "Age of History II",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/88/18/be/8818be72-2889-5066-a5af-eaf1a2ad5b54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/age-of-history-ii/id1453838527?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Age of History II è un grande wargame strategico semplice da imparare ma difficile da padroneggiare. Il tuo obiettivo è usare tattiche militari e astuzia diplomatica per unificare il mondo o conquistarlo.\nIl mondo sanguinerà o si inchinerà davanti a te? La scelta è tua..\n\nApproccio alla storia\nAge of History II attraversa l'intera storia dell'umanità, Anno dopo anno, che inizia nell'era delle civiltà fino a raggiungere il lontano futuro\n\nGrande campagna storica\nGioca con molte civiltà che vanno. Al più grande impero, alla più piccola tribù, e conduci il tuo popolo alla gloria in una campagna che durerà migliaia di anni, dagli albori della civiltà fino al futuro dell'umanità\n\nCaratteristiche principali\nMappa dettagliata con molti confini storiciUn profondo sistema diplomatico tra civiltà\nTrattati di pace\nRivoluzioni\nCrea la tua cronologia utilizzando gli editor di gioco\nHotseat, gioca con altrettanti giocatori di Civilizations in scenario!\nTipi di terreno\nDiversità più dettagliata delle popolazioni\nTime-Laps a fine gioco\nCrea il tuo mondo e gioca!\nScenario Editor, crea scenari storici o alternativi e condividili con la community!\nCivilization Creator\nFlag maker\nEditor dei terreni abbandonati",
    "developer": "Lukasz Jakowski Games",
    "developerUrl": "https://apps.apple.com/it/developer/lukasz-jakowski-games/id1446054565?uo=2",
    "developerId": "1446054565?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-28T00:20:38-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/32/6a/4e/326a4e73-7ee2-ac19-fae5-319e838228ae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sarai in grado di arginare l'insurrezione? Dai creatori di Plague Inc., arriva un nuovo titolo che metterà alla prova le tue doti di stratega politico e militare.\n \n La guerra è \"finita\", ma solo a parole. Per stabilizzare il paese, dovrai giostrarti tra le priorità dei civili e dei militari per fare breccia nelle menti e nei cuori della popolazione, arginando al contempo la minaccia degli insorti!\n \n Rebel Inc. è il nuovo gioco degli sviluppatori di Plague Inc., uno dei titoli a pagamento di maggior successo, con oltre 130 milioni di giocatori. Basato su un sistema di gioco collaudato e su una grafica di alto livello, Rebel Inc. offre una sfida strategica coinvolgente e articolata, ispirata alla complessità e alle conseguenze delle moderne tecniche antisommossa.\n \n ◈◈◈ #1 nella classifica mondiale dei giochi a pagamento ◈◈◈\n \n ▶\"Rebel Inc. consente a tutti di confrontarsi con le dolorose sfide della ricostruzione post-bellica e comprendere le complesse dinamiche legate alla pacificazione.\" -  responsabile stabilità, pace e sicurezza World Bank\n ▶ \"Eccellente seguito spirituale di uno dei giochi di maggior successo sull'App Store\" - Pocket Tactics\n ▶ \"Sorprendentemente sofisticato... persino più di alcuni software di formazione effettivamente in uso dal governo\" - PAXsims\n ▶ \"Rebel Inc. è affascinante e divertente\" - 148Apps.com\n ▶ \"Un altro gioco riuscitissimo, degno successore di Plague Inc.\" - Recensione dall'App Store\n ▶ \"Se amate gli strategici, è il gioco per voi\" - Recensione dall'App Store\n ▶ \"Gioco spettacolare, interessante da giocare, profondo ma intuitivo\" - Recensione dall'App Store\n ▶ \"Non avevo mai giocato niente di simile\" - Recensione dall'App Store\n \n ◈◈◈\n \n Caratteristiche:\n ● 7 dettagliate regioni da stabilizzare\n ● Una rappresentazione innovativa delle moderne tecniche antisommossa\n ● Finanzia iniziative realistiche per sostenere il governo locale\n ● Mondo di gioco dettagliato e realistico, basato su ricerche approfondite\n ● IA dall'acume tattico considerevole\n ● Algoritmi narrativi sofisticati, guidati dalle tue decisioni\n ● 8 governatori, ciascuno con abilità drasticamente diverse\n ● Guida e tutorial esaustivi, integrati nel gioco \n ● Funzionalità di salvataggio e caricamento\n ● Connessione a Internet non richiesta\n \n Nota:\n pur trattandosi di un gioco, Rebel Inc. affronta temi molto reali e abbiamo compiuto ogni sforzo in nostro potere per trattarli con serietà. Il nostro gioco si basa su ricerche approfondite ed è stato sviluppato in collaborazione con politici di rilievo, uomini d'affari e giornalisti, oltre che con enti di beneficenza internazionali, esperti del settore e funzionari di governo.\n\nRebel Inc. è stato interamente localizzato in francese, tedesco, spagnolo, portoghese, italiano, coreano, giapponese, cinese (semplificato e tradizionale) e russo.\n\n \n Sconti speciali per celebrare il lancio!\n \n ◈◈◈\n \n Ho in cantiere molti aggiornamenti! Se hai suggerimenti, non esitare a contattarmi.\n James (designer)\n \n Puoi contattarmi qui:\n www.ndemiccreations.com/en/1-support\n \n  Seguimi su Twitter: \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1219203021",
    "appId": "com.metronet.ios",
    "title": "Metronet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/77/36/f67736eb-5bad-5af2-aa74-449740a6f522/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metronet/id1219203021?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PANNELLO DI CONTROLLO\nControlla con una sola occhiata lo stato del tuo sistema antifurto (allarmi, alimentazione e batteria)\n\nNOTIFICHE IN REAL TIME\nRicevi notifiche real-time per ogni evento\n\nMAPPE GRAFICHE\nControlla il sistema antifurto di casa tua direttamente dalla mappa\n\nICONE INTUITIVE\nAbilita e disabilita le aree del sistema allarme di casa tua in modo facile e immediato\n\nDOMOTICA\nControlla l’illuminazione, l’irrigazione e il riscaldamento della tua abitazione\n\nVIDEOSORVEGLIANZA\nVisualizza le telecamere del tuo sistema di videosorveglianza direttamente dal tuo smartphone o tablet.\nSupporta i DVR/NVR della Linea First, linea IVS (Iess Video System) e Prime. \n \nMULTI-IMPIANTO\nGestisci contemporaneamente più sistemi antifurto con un solo account. Passa in un attimo dal gestire l'impianto di casa a quello del tuo ufficio o della tua casa al mare.\n\nPOTENZA AL SERVIZIO DELLA SICUREZZA\nIESS ha scelto di utilizzare una solida struttura Cloud Server di ultima generazione, in grado di inglobare e gestire tutte le centrali antintrusione connesse alla rete tramite Wi-Fi (per centrali compatibili), LAN Ethernet e GSM.\nRispetto alle comuni soluzioni con Web Server integrato, Metronet permette la gestione accentrata di funzioni importanti dal punto di vista degli aspetti prestazionali, alleggerendo le centrali e ottimizzando così la loro potenza di calcolo, mettendola a disposizione per altre funzioni e soprattutto per ciò per cui sono progettate: dare sicurezza.\n\nSICUREZZA DEL SISTEMA\nLa progettazione dell’infrastruttura Metronet è stata sviluppata attorno al concetto di sicurezza, esercizio e comunicazione. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da una Certification Autority di rilievo internazionale, garantiscono un profilo di sicurezza della connessione e della gestione allo stesso livello delle soluzioni adottate dalle attività di Remote Banking.\n\nPer la fruizione del servizio multilivello (METRONET e METRONETCLUB) è necessario che la centrale sia registrata alla piattaforma da un installatore autorizzato IESS.\nAlcune funzionalità avanzate sono disponibili solo per gli account creati da installatori che aderiscono alla piattaforma METRONETCLUB.",
    "developer": "IESS S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/iess-s-r-l/id1219203020?uo=2",
    "developerId": "1219203020?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-06-01T15:35:42-07:00"
  },
  {
    "id": "1365164709",
    "appId": "InkHunter.inkHunter.pro",
    "title": "INKHUNTER PRO Tattoos try on",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/a0/86/0ba086f0-9152-c2a7-3e7d-2d53c4b6dba4/AppIcon.pro-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/inkhunter-pro-tattoos-try-on/id1365164709?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "An ad-free, no-watermark version of the original INKHUNTER app.\n\nUsando InkHunter si può provare su qualsiasi tatuaggio direttamente sul tuo corpo.\n\nL'applicazione utilizza la tecnologia della realtà aumentata che significa:\nun tatuaggio può essere visto in tempo reale\nda diverse angolazioni\ne curato direttamente sulla pelle.\nInkHunter consente anche:\naggiungere i tuoi tatuaggi\nestrarre i tatuaggi da schizzi di carta\ntatuaggi assetto lungo il contorno del corpo\n\nIl modo in cui funziona è semplice:\nScegli tatuaggio -> Ottenere immagini d'impatto -> Condividerli con i tuoi amici!",
    "developer": "INKHUNTER, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/inkhunter-inc/id1332002726?uo=2",
    "developerId": "1332002726?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2018-03-29T13:17:58-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/it/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "392788790",
    "appId": "com.sega.sonic4",
    "title": "Sonic The Hedgehog 4™ Episode I",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple69/v4/37/d1/9b/37d19b53-0fc8-62a1-5763-a514373bf2a9/mzl.exwkrvgu.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sonic-the-hedgehog-4-episode-i/id392788790?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Il seguito che tutti gli appassionati aspettavano da 16 anni è finalmente qui: Sonic The Hedgehog™ 4 Episode I!\n\nCon elementi di gioco rinnovati, tra cui il classico scatto avvitato e il versatile attacco a ricerca, Sonic 4 inizia esattamente là dove Sonic and Knuckles™ finiva.\n\n__________________________________________________\n2 LIVELLI ESCLUSIVI!!!  \nDue livelli esclusivi creati appositamente per iPhone e iPod touch sfruttandone l'accelerometro. \n\nNUOVE MOSSE  \nSono disponibili tutte le mosse classiche di Sonic, compreso il più recente attacco a ricerca che vi permetterà di raggiungere nuovi livelli di controllo e frenetico divertimento.\n\nGLI STORICI LIVELLI DI SONIC   \nCorri per 4 incredibili zone composte da 4 atti ciascuna, senza dimenticare i 7 livelli speciali. \n\nIL RITORNO DEI LIVELLI SPECIALI  \nUna pietra miliare dei giochi storici dell'epoca del Mega Drive, i livelli speciali ritornano per permettere ai giocatori di raccogliere i 7 Chaos Emerald e sbloccare Super Sonic. \n\nUNA NUOVA VESTE PER GLI STORICI SCONTRI CON I BOSS  \nIl Dr. Eggman è tornato con nuovi mecha perfezionati e s’infurierà quando subirà molti danni.\n\n¬¬\nGamePro - \"...è un autentico gioco di Sonic in tutto e per tutto, il \"4\" del titolo è assolutamente meritato.\"\nIGN –\"Dopo solo un pomeriggio al suo cospetto ci ha coinvolto e ci è rimasto impresso proprio come gli storici livelli dei primi Sonic; questo sicuramente ci basta per avere fiducia in Sonic The Hedgehog 4.\" \n\n\n- - - - -\nNorme sulla privacy: http://www.sega.com/mprivacy\nTermini di servizio: http://www.sega.com/terms\n\n© SEGA. All rights reserved. SEGA, the SEGA logo, Sonic The Hedgehog and Sonic The Hedgehog4™ Episode I are registered trademarks or trademarks of SEGA Holdings Co., Ltd. or its affiliates.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2010-10-07T00:00:00-07:00"
  },
  {
    "id": "717125958",
    "appId": "it.werasoft.ifisicapro",
    "title": "iFisica™ Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/a2/bf/f1/a2bff118-73eb-af03-b069-415022f836c5/AppIconFisicaPro-1x_U007emarketing-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ifisica-pro/id717125958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iFisica è il tuo assistente di fisica personale. Viene usata da milioni di studenti ogni giorno, ed è l’unica app di fisica che racchiude tutto ciò di cui hai bisogno per superare con successo i tuoi esami.\n\nECCO COSA POTRAI FARE CON IFISICA:\n• Impara velocemente tra più di 70 argomenti, grazie alla spiegazione chiara e semplice.\n• Ripeti facilmente Formule, Teoremi, Definizioni e proprietà, grazie alla sintesi efficace.\n• Trova velocemente gli argomenti che ti interessano grazie all’avanzato algoritmo di ricerca.\n• Scarica ora l’app e prova gratis la versione Pro: avrai tutte le funzionalità più avanzate per alcuni giorni.\n\nECCO COSA AVRAI IN PIU’ CON LA VERSIONE PRO:\n• Ottieni più argomenti, oltre 120, tra cui gli argomenti avanzati e tutti quelli che aggiungeremo in futuro.\n• Ottieni i Quiz interattivi a risposta multipla, con cui esercitarti per avere una valutazione del tuo livello di preparazione.\n• Scopri gli Esempi Svolti passo passo, per aiutarti a comprendere i metodi di risoluzione dei problemi. \n\nHai problemi, domande o feedback? Contattaci a support@mobixee.com e saremo felici di aiutarti!\n- Tantissime formule, definizioni ed esempi! \n- Interfaccia grafica stupenda, semplice e intuitiva! \n- App Universale: una sola app per iPhone ed iPad!\n- Supporto ad iPhone X! \n- Possibilità di Ricercare gli argomenti nel formulario, per trovare ciò che ti serve ancora più velocemente! \n- Collegamenti a Wikipedia per ogni argomento! \n- Esempi pratici per ogni argomento! \n\n================================ \nIN ARRIVO NEL PROSSIMO UPDATE.. \n================================ \n● Nuovi argomenti ed utilità!",
    "developer": "Antonio Giarrusso",
    "developerUrl": "https://apps.apple.com/it/developer/antonio-giarrusso/id1433879699?uo=2",
    "developerId": "1433879699?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2013-10-06T13:20:34-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/52/bc/0a/52bc0a4e-1613-3efc-b560-ba6c917cc4b8/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "L'esercitarsi rende perfetti. iReal Pro può aiutare musicisti di tutti i livelli a padroneggiare la loro arte. Simula una vera band che ti può accompagnare mentre studi o suoni concerti. L'app permette anche di creare e raccogliere partiture di accordi delle tue canzoni preferite, da usare come riferimento mentre suoni.  \n\n~Nelle 50 migliori invenzioni del 2010 in Time Magazine~\n\nUsato da migliaia di studenti di musica, insegnanti e alcune tra le migliori scuole di musica del mondo come Berklee College of Music e Musicians Institute.\n\n\"È la tecnologia perfetta per un musicista che studia: audio digitale di alta qualità, mixablie, trasponibile in qualsiasi tonalità e completamente mobile. Ora ogni aspirante musicista ha una band di backup in tasca \"-. Tim Westergren, fondatore di Pandora\n\n• È un Libro:\nCrea, modifica, stampa, condividi e colleziona partiture ad accordi dei tuoi brani preferiti per uso durante concerti e per esercitarsi.\n\n• È una Band:\nEsercitati con accompagnamenti realistici di piano (o chitarra), basso e batteria generati su ogni partitura scaricata o creata dall'utente.\n\nFUNZIONALITÀ:\n\nUna band virtuale che ti accompagna mentre studi\n• Scegli tra 51 diversi stili di accompagnamento (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin,...) e ancora più stili sono disponibili come acquisti In-App\n• Personalizza ogni stile scegliendo tra vari strumenti tra cui: piano, Fender Rhodes, bassi e chitarre acustiche ed elettriche, batteria, vibrafono, organo, e molti altri\n• Registrati mentre suoni o canti con l'accompagnamento\n\nSuona, modifica e importa qualsiasi brano\n• Migliaia di brani di diversi stili sono disponibili nei forum in pochi semplici passi\n• Modifica brani esistenti o creane di nuovi con l'Editor incorporato\n• Il player suona qualsiasi brano modificato o creato\n• Raccogli i brani in playlist modificabili\n\nMigliora le tue abilità con i diagrammi di accordi inclusi\n• Diagrammi con diteggiatura di chitarra, ukulele e piano per ognuna delle tue partiture\n• Trova diteggiature per chitarra, ukulele e piano per qualsiasi accordo\n• Mostra raccomandazioni per scale per ogni accordi di una partitura per aiutare durante l’improvvisazione\n\nEsercitati nel modo ed al livello desiderato\n• Sono inclusi 50 esercizi con progressioni armoniche comuni\n• Trasponi ogni brano in qualsiasi tonalità\n• Fai il loop di una sezione di un brano\n• Impostazioni avanzate di pratica con trasposizione automatica e aumento del tempo automatico\n• Trasposizione globale per strumenti a fiato (Mib, Sib, Fa e Sol)\n\nCondividi, stampa ed esporta\n• Condividi le partiture facilmente con altri utenti di iReal Pro via e-mail e via i forum\n• Esportazione delle partiture in formato PDF e MusicXML\n• Esportazione audio come WAV, AAC e MIDI\n• Compatibilità con AirTurn™ ed altri dispositivi Bluetooth per il cambio pagina\n• Con iCloud Sync puoi caricare i tuoi brani e le tue playlist in iCloud per salvaguardia e per sincronizzazione tra i tuoi dispositivi iOS e macOS\n\nRicordasi di fare un backup dei brani regolarmente!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/it/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/clear-spaces/id1532666619?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Clear Spaces ti consente di creare widget trasparenti per spostare le icone dove vuoi. Il primo passo è acquisire uno screenshot in modalità di modifica scorrendo completamente verso destra. Importa lo schermo nell'applicazione Clear Spaces e ritaglialo per renderlo perfettamente allineato con lo sfondo. In caso di domande, non esitare a contattarci all'indirizzo support@clearspaces.uk o su Twitter @ClearSpaces_",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/it/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/71/3c/7b/713c7bbe-6455-8441-b37b-12bd24b873ea/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shadowrocket/id932747118?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/weatherpro/id294631159?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "WeatherPro è stata creata da MeteoGroup, la più grande società meteorologica privata in Europa. Questa app, affidabile e pluripremiata, offre informazioni impareggiabili, dettagliate e di elevata qualità, inclusa la compatibilità con Apple Watch. Tutte queste funzionalità provengono da appassionati professionisti del meteo – da qui il nome WeatherPro!\n\n•\t Previsione a sette giorni, tri-oraria\n•\t Reports meteorologici per 2 milioni di località nel mondo\n•\t Dettagli completi per temperature, intensità e direzione del vento, pressione atmosferica, quantitativo/probabilità di precipitazione, umidità relativa, indice UV, temperatura percepita,…\n•\t Avvisi mondiali e livelli di allerta per condizioni meteo estreme\n•\t Infinite località preferite, sincronizzabili via iCloud\n•\t Connettività alle stazioni meteorologiche individuali Netatmo e ad Apple Watch.\n•\t Satelliti globali e radar animato dagli USA, L‘Australia e da gran parte d’Europa\n•\t Caratteristiche extra: Widget, Foto Meteo, Report meteo e molto altro\n•\t Nessuna pubblicità\n\nOffriamo anche un servizio Premium opzionale che è perfetto per gli utenti che hanno particolare interesse nel meteo, per lo sport, le vacanze ed altro ancora.\n•\t Previsioni a 14 giorni, orarie\n•\t Layout Vento per dare centralità ai dati sul vento\n•\t Incredibili mappe meteo ad alta risoluzione, inclusi il radar con la tipologia di precipitazione, previsioni radar, mappe di calore, fulmini e previsioni di copertura nuvolosa,…\n•\t Beach Meteo e molto altro\n\nUn unico abbonamento abilita i servizi Premium su tutte le applicazioni meteo di MeteGroup: WeatherPro, MeteoEarth e AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Meteorologia",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "1437669537",
    "appId": "com.jds.batim",
    "title": "Bendy and the Ink Machine",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/e2/e0/66/e2e066f6-42b2-b9e9-5d03-40a0ed6ae670/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bendy-and-the-ink-machine/id1437669537?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Henry è stato l'animatore principale di Joey Drew Studios nel suo periodo di massimo splendore negli anni '30, uno studio che era più noto per la produzione di cartoni animati del loro personaggio più popolare e amato, Bendy. Molti anni dopo, Henry riceve un misterioso invito da parte di Joey Drew stesso a tornare al vecchio laboratorio di cartoni animati. Viaggia in profondità nella pazzia di questo cartone animato da incubo. \n\nCombatti l'oscurità. Sfuggi al demone dell'inchiostro. Temi la macchina.\n\n• Gioco variegato! - Combattimento in prima persona, horror, rompicapo e numerosi segreti nascosti.\n• Un bellissimo mondo di cartoni! - Creato con amore da un piccolo studio indipendente.\n• Una comunità globale di Bendy! - Immergiti nel mistero e unisciti alla discussione su joeydrewstudios.com",
    "developer": "Joey Drew Studios Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/joey-drew-studios-inc/id1276738965?uo=2",
    "developerId": "1276738965?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-21T00:00:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "984225820",
    "appId": "com.alessandrobracci.Bruxapp",
    "title": "BruxApp",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/af/16/75/af1675a3-f9ea-398d-f497-7d09c1c2a120/AppIconNew-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bruxapp/id984225820?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "COSA E'\nBruxApp è la prima applicazione scientifica dedicata al Bruxismo ideata  ed utilizzata dai più importanti esperti internazionali della materia.\nE’ quindi l’applicazione più completa e autorevole al mondo, che ti consentirà di conoscere e gestire correttamente questo problema.\n\nA COSA SERVE\nBruxApp è un facile strumento a disposizione sia dei PAZIENTI che dei DENTISTI  in grado di svolgere alcune importanti funzioni come:\n- Eseguire una prima valutazione riguardo alla presenza / assenza del bruxismo nelle sue diverse forme ( serramento dei denti o della mandibola e digrignamento dei denti)\n- Valutare la severità del problema, qualora presente.\n- Attuare una prima azione di protezione basandosi sulla autoregolzione del biofeedback.\n- Attuare una efficace azione di rieducazione dell’habitus parafunzionale attivando gli strumenti della consapevolezza comportamentale.\n- Fornire a dentisti e pazienti informazioni corrette sul bruxismo, basate sulle più recenti ed autorevoli ricerche scientifiche in materia.\n\nPERCHE' BRUXAPP?\nIl bruxismo è un complesso fenomeno che, al giorno d’oggi, si sta diffondendo sempre di più rispetto al passato.\nEsso è rappresentato da una non corretta attività dei muscoli masticatori e può manifestarsi come serramento dentale o mandibolare e digrignamento. Alcune di queste attività potrebbero essere associate ad alcune conseguenze, come l’eccessiva usura dentale, il distacco di restauri dentali (es: corone, ponti, otturazioni), la comparsa di complicanze a carico degli impianti dentali, l’insorgenza di dolori muscolari o dell’articolazione temporo-mandibolare, la riduzione della capacità di aprire e chiudere la bocca fino al blocco mandibolare.\nQuindi, una corretta e precoce diagnosi è fondamentale per attuare una prevenzione  efficace delle possibili conseguenze deleterie del bruxismo.\n\nRICERCA SCIENTIFICA\nBruxApp è stata supervisionata da qualificati esperti della materia come parte di un progetto di ricerca multicentrico per la valutazione epidemiologica del bruxismo. Vanta già molte pubblicazioni su autorevoli riviste scientifiche internazionali.\n\nREALIZZAZIONE\nSviluppata in collaborazione con Goran Djukic, analista programmatore dell’Istituto di Fisiologia Clinica del Consiglio Nazionale delle Ricerche di Pisa.\nAl momento disponibile in 25 lingue diverse\n\nIMPORTANTE\nQuesta applicazione non è un gadget\nPer poter funzionare correttamente ed essere efficace, necessita di dedicarle 5 minuti di tempo LEGGENDO ATTENTAMENTE  le chiarissime istruzioni. \nLa compatibilità piena è assicurata con iPhone 5 e superiori e iOS 9.3 e superiori.",
    "developer": "Chiara Bonanni",
    "developerUrl": "https://apps.apple.com/it/developer/chiara-bonanni/id1478421144?uo=2",
    "developerId": "1478421144?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-01-29T13:31:45-07:00"
  },
  {
    "id": "1522425038",
    "appId": "DiqIndustries.Omnitrix",
    "title": "Alien10",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/01/82/2a/01822a6e-3fe1-3413-9f36-c2414613810c/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/alien10/id1522425038?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Always wanted to be a hero like Ben 10? Look no further! This app will turn your watch into an Omnitrix just like Ben's",
    "developer": "Saddiq Rahim",
    "developerUrl": "https://apps.apple.com/it/developer/saddiq-rahim/id1522425040?uo=2",
    "developerId": "1522425040?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2020-10-13T00:00:00-07:00"
  },
  {
    "id": "1389752090",
    "appId": "com.playdigious.deadcells",
    "title": "Dead Cells",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/35/40/7c/35407cb2-a1d2-530e-36af-032fec1de42a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dead-cells/id1389752090?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "La morte non è la fine.\n\nSei il risultato di un esperimento alchemico finito male e ti ritrovi a dover esplorare un tentacolare castello in perenne mutamento per scoprire cosa sta succedendo su un'isola terrificante! \nSempre che tu riesca a superare i guardiani.\n\nDead Cells è un roguevania con elementi action platformer in cui dovrai padroneggiare frenetici combattimenti 2D sfruttando una grande varietà di armi e abilità contro nemici e boss spietati.\n\nUccidi. Muori. Impara. Ripeti.\n\nDopo il successo su PC e console, il fenomeno indie Dead Cells è pronto per annientare mostri su dispositivi mobili!\n\nCaratteristiche principali\n• Roguevania: L'esplorazione progressiva di un mondo interconnesso, con in più la rigiocabilità di un rogue-lite e la minaccia adrenalinica del permadeath.\n\n• Azione 2D frenetica e dinamica: Studia le dinamiche d'attacco dei tuoi nemici per restare in vita, oppure preparati a tornare nella tua cella prima di rendertene conto.\n\n• Progressione non lineare: Sblocca nuovi livelli dopo ogni morte, scegli il percorso che si adatta meglio al tuo equipaggiamento, al tuo stile di gioco o al tuo umore. Certo, i bastioni non potranno mai essere peggio delle fogne, giusto?\n\n• Gioca al tuo ritmo: Esplorerai ogni anfratto del castello o punterai dritto alla meta finale?\n\nAGGIORNAMENTO MODALITÀ PERSONALIZZATA GRATUITA!\n• Aggiornamento Modalità personalizzata - modifica la tua partita come vuoi\r\n• Aggiunta Zaino: porta con te un'altra arma\r\n• 1 nuovo bioma: Distilleria derelitta\r\n• 9 nuovi nemici: Zombie corpulenti, Ballerini, Demolitori e altro\r\n• 9 nuove armi e oggetti: Piede di porco, Katana di Hattori, Lanciabarili e molto altro\r\n• 8 nuove mutazioni: Porcupack, Equipaggiamento da ranger, Punte spinate e molto altro\r\n• Nuovi completi\n\nPrenditi una pausa dalla frenesia del castello ed esplora ambientazioni lussureggianti nel DLC The Bad Seed.\n• Nuovi livelli che ti faranno perdere la testa: L'Arboreto in rovina, un luogo solo all'apparenza tranquillo, e la malsana Palude dell'Esiliato\n• Nuovi mostri da fare a pezzi: scopri la gente del posto, come il Fungettabile e il Lanciatore\n• Nuovi armi tutte da scoprire: da' una spuntatina alle teste di troppo con l'Artiglio-falce o fai ballare i nemici al ritmo del Rhythm n' Bouzouki\n• Nuovi boss da affrontare: Mamma Zecca muore dalla voglia di incontrarti\n\nDLC FATAL FALLS\r\n• 3 nuovi biomi: prendi un po' d'aria fresca ai Santuari in rovina, fai una nuotatina sulle Coste Imperiture e fai una foto al Mausoleo\r\n• 8 nuovi mostri: i Guardiani dal sangue freddo e i loro amici vogliono insegnarti qualcosa sulla loro cultura... Ehi, ma quelli alle Coste Imperiture non sono tuoi parenti?\r\n• 7 nuove armi: la piccola Serenata è perfetta per rompere il ghiaccio con gli abitanti del posto anche se le Zanne di serpente sarebbero un fantastico souvenir...\r\n• 1 nuovo boss: Lo Spaventapasseri è orgoglioso delle sue abilità di giardinaggio e non esiterà a mostrartelo\n\nMeticolosamente adattato per i dispositivi mobili, con un'interfaccia rinnovata\n• Due modalità di gioco: Originale e Attacco automatico\n\n• Comandi personalizzati e comandi touch configurabili: Modifica la dimensione e la posizione dei pulsanti, scorri per schivare e molto altro ancora…\n\n• Supporto per controller Mfi\n\n• Niente pubblicità e nessuna meccanica F2P! \n\nIn caso di problemi, contattaci all'indirizzo hello@playdigious.com fornendoci più informazioni possibili sull'inconveniente riscontrato.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/it/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-17T00:00:00-07:00"
  },
  {
    "id": "530060483",
    "appId": "com.snkplaymore.MS3",
    "title": "METAL SLUG 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/eb/ee/f2/ebeef204-2390-430a-3e17-0b8a1a5004e1/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metal-slug-3/id530060483?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "*[Important] Warning regarding iOS 9\nThis app may not run correctly under iOS 9\nWe apologize for the inconvenience that may cause to you and thank you for your understanding.\n----------------------------------------------\n\nThe legendary NEOGEO 2D action shooting masterpiece “METAL SLUG 3” heads out to iPhone devices! Use various weapons and slugs to fight your way through and survive on the battlefield!!\n\n■Not only a perfect port of the original NEOGEO game!  \nIn addition to its classic “ARCADE MODE”, this perfect conversion of “METAL SLUG 3” includes a “MISSION MODE”, allowing you to select in which stage you want to play!\nYou can now train yourself in your favorite stages or those which give you a hard time! \n\n■ Command many Slug vehicles like an ace!\nThe Slugs are back and more colourful than ever, with Slug Mariners, Drill Slugs, and Elephant Slugs joining the original Metal Slugs and Slugnoids!!\n\n■ Clear all routes via the branching map system!!\nA branching map system allowing you to take a different route to the end with each play-through, and an immense map of endless gameplay awaits you in “METAL SLUG 3”!!\n\n■Intense cooperative gameplay via the Wi-Fi function!  \n\"METAL SLUG 3” can be doubly enjoyed by playing with another brother-in-arms simultaneously via the Wi-Fi function! \nWill you be able to clear the hardest stages with your friends? \n\n■Compatible with “GAME CENTER”! \nComplete the maximum number of “ACHIEVEMENTS” in order to increase your \"METAL SLUG 3\" Player Rank!\nBeat the best scores and become World’s Number 1!!\n\n©SNK PLAYMORE CORPORATION ALL RIGHTS RESERVED.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/it/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-07-12T00:00:00-07:00"
  },
  {
    "id": "1561451989",
    "appId": "com.bitzooma.blackborder",
    "title": "Black Border: Cop Simulator",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/8f/2c/4a/8f2c4af8-bea0-d464-f1dd-68fbd813dd27/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/black-border-cop-simulator/id1561451989?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "In this game, you play as a border officer of the border cross entry and exit gates, who supposed to check the passengers' papers and stop the smuggling of illegal items and bribery.\n\nAs a border officer, you have to check entrants' papers and use all of your objects and tools to arresting people like terrorists, wanted criminals, smugglers, and passengers with forged or stolen documents.\n\nThe followings are some items that the border officer (you) is supposed to check carefully and prevent illegal border crossing of passengers and other forbidden objects:\n\n- The Full name of each person is mentioned in all the papers.\n- Check The weight and height of the passengers to not be against the ones mentioned in the papers.\n- Check the expiry date of their passport or entry permit and other papers.\n- Frisk passengers for weapons and illegal items and preventing their entrance to the country.\n- Check passengers' faces to be the same as photos in their documents.\n\nThe followings are some features of Black Border: Border Simulator Game:\n\n- Simple but addicting mechanics.\n- New Game Modes continuously getting added.\n- Beautiful graphics!\n- Rich story\n- Story based\n- Multiple endings\n- Disguised communications \n- Opposition Groups Communication\n\nBorder officer duty is to perform like the security of border force simulator and control transportation of prohibited items like weapons, antiques, toxic, narcotics, and other illegal items. Black Border: Border Simulator Game is a great combination of paper games, border force games, border patrol games, and other best simulator games.\n\nFollow our official website and socials to get the latest news and updates:\n\nWebsite: https://blackbordergame.com/\nTwitter: https://twitter.com/blackbordergame\nFacebook: https://www.facebook.com/blackbordergame\nYouTube: https://www.youtube.com/channel/UCyI-eZJNH8Gq4loPFiSDpRQ\n\nWe are always collecting user feedback and emails that help us to apply them in updates. We appreciate it if you kindly let us know your detailed feedback. Please email us to this address support@blackbordergame.com.",
    "developer": "MONTE CERVINO LTD",
    "developerUrl": "https://apps.apple.com/it/developer/monte-cervino-ltd/id1611381548?uo=2",
    "developerId": "1611381548?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-04-06T00:00:00-07:00"
  },
  {
    "id": "362949845",
    "appId": "com.Halfbrick.Fruit",
    "title": "Fruit Ninja Classic",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/09/2a/05/092a0501-c9ec-52a7-2f46-4779c5e45665/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fruit-ninja-classic/id362949845?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Affetta la frutta, non affettare le bombe – questo è tutto ciò che devi sapere per iniziare l'appassionante azione di Fruit Ninja! \n\nDa qui, esplora le sfumature delle modalità Classica, Zen e Arcade, la modalità preferita dai fan, per accrescere le tue abilità. Affetta per un punteggio elevato, usa i potenziamenti e le banane speciali per un effetto massimo, e vai fuori di testa per la Melagrana multi-taglio.\n\nTutte le lame e i dojo hanno ora un effetto unico sul gameplay. Desideri una Grande Onda da dieci frutti? Nuvole rimbalzanti per non perdere mai un frutto? Tornado vorticosi per combo epiche? Mischia e abbina la tua attrezzatura, fai esperimenti con tutti i poteri e trova quello che si adatta a te!\n\nNon c'è mai stato un momento migliore per giocare a Fruit Ninja, perciò sguaina la tua spada e vedi cosa c'è di nuovo nel gioco che ha dato inizio a tutto.\n\nQuesto è ancora l'inizio – non vediamo l'ora che tutti si uniscano a noi! \n\n\nAVVISO IMPORTANTE\n\nQuesto gioco contiene acquisti in-app opzionali. Puoi disabilitare questa funzione nel menù impostazioni del tuo dispositivo. \n\nVisualizza la nostra politica sulla privacy al link http://halfbrick.com/pp\nVisualizza le nostre condizioni di utilizzo al link http://halfbrick.com/tos",
    "developer": "Halfbrick Studios",
    "developerUrl": "https://apps.apple.com/it/developer/halfbrick-studios/id356994313?uo=2",
    "developerId": "356994313?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2010-04-20T14:03:52-07:00"
  },
  {
    "id": "1030902626",
    "appId": "com.wb.scribblenauts3",
    "title": "Scribblenauts Unlimited",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/a5/10/54/a51054de-c58f-26f2-3a4d-dd00648eea70/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/scribblenauts-unlimited/id1030902626?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "La fortunatissima e pluripremiata serie Scribblenauts è tornata con una nuova avventura rompicapo! Dai libero sfogo all'immaginazione. Esplora senza limiti.\n\nAvventurati in un vasto mondo in cui il potere più grande è rappresentato, ancora una volta, dalla tua immaginazione. Aiuta Maxwell a risolvere avvincenti rompicapi attraverso tantissimi livelli tutti collegati tra loro ed esplorabili in piena libertà, facendo apparire letteralmente qualsiasi cosa ti passi per la mente! Potrai anche abbinare aggettivi alle tue creazioni per modificarne, come per incanto, le caratteristiche originarie! Scopri la storia dei genitori di Maxwell e dei suoi 41 fratelli (compresa la sua gemella Lily) e come il nostro eroe è entrato in possesso del suo magico taccuino.\n  \nCaratteristiche\n• Un mondo sconfinato nuovo di zecca: esplora un universo aperto che ti regalerà infinite ore di divertimento trasformando ogni livello nel tuo parco giochi personale. \n• Riserva di oggetti: salva tutti gli oggetti già evocati e le tue creazioni personali nello Zaino magico di Maxwell per poterli riutilizzare facilmente in futuro. \n• Comandi ottimizzati per dispositivi mobili: utilizza due dita per zumare e spostarti all'interno di enormi parchi giochi. Modifica e interagisci con qualsiasi oggetto presente sullo schermo.\n• Nuovi ed esclusivi personaggi: viaggia nel tempo con un Lincoln Hippy o Robo-Einstein, diventa un Manager mannaro o domina il mondo dall'alto nei panni della Dominatrice dei cieli!",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/it/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-12-15T13:27:42-07:00"
  },
  {
    "id": "342115564",
    "appId": "com.syntheticcorp.hipstamatic",
    "title": "Hipstamatic Classic",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/63/51/a4/6351a4c4-83e7-9b26-6c55-24569ddaa3bf/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hipstamatic-classic/id342115564?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Fotocamera HIPSTAMATIC® è una app di fotografia di prim'ordine e l'originale app dell'anno di Apple!\n\nRendi le tue foto bellissime e diventa parte della community più creativa del mondo, esclusivamente su iPhone.\n\nVuoi essere un fotografo migliore? Unisciti ai milioni di creativi che usano HIPSTAMATIC ogni giorno, grazie a:\n\n• La modalità ClassicMode™: scatti in stile old-school con fotocamere rese alla perfezione, che ti permettono di scorrere e cambiare l'obiettivo, il flash e il rullino\n• La modalità ProMode™: controlla la fotocamera come un vero professionista, regola la messa a fuoco, il bilanciamento del bianco, l'esposizione, la velocità dell'otturatore, l'ISO e il rapporto di aspetto\n• La Darkroom Suite™: una suite completa per effettuare tutte le modifiche che desideri, con più di 20 strumenti di regolazione professionale e 12 preset caratteristici\n• Il Negozio HipstaMart™: scorri i fantastici pacchetti di filtri disponibili per l'acquisto in-app e realizzati dagli sviluppatori più creativi al mondo\n• PrintLab™: ricevi vere e proprie stampe direttamente a casa tua, la consegna è disponibile in più di 200 paesi",
    "developer": "Hipstamatic, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/hipstamatic-llc/id342115567?uo=2",
    "developerId": "342115567?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2009-12-09T16:26:20-07:00"
  },
  {
    "id": "1589038215",
    "appId": "com.uplaybasketball.ibm2022",
    "title": "iBasketball Manager 22",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/34/87/5d/34875d32-3b2b-ced5-0951-c8fbd19ff613/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ibasketball-manager-22/id1589038215?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Diventa il miglior manager di basket del momento con International Basketball Manager 22. Porta la tua squadra nell'Olimpo dello sport dirigendo giorno per giorno il tuo club con gli innumerevoli strumenti di gestione che ti offre il gioco. I risultati della tua squadra dipendono da te. Riuscirai a reggere la pressione?\n\n\r\n\r\nIl nuovo International Basketball Manager 22 è stato progettato interamente da zero. Tutte le schermate e l'interfaccia del gioco sono state completamente riprogettate, garantendo una maggiore profondità nella gestione giornaliera della nostra squadra.\n\n\r\n\r\nAvrai a disposizione 20 campionati di diversi Paesi, un totale di oltre 330 club e fino a quasi 5.000 giocatori, per dimostrare che puoi gestire una squadra di qualsiasi livello.\n\n\r\n\r\nI due maggiori tornei europei, la Turkish Airlines Euroleague e la 7Days EuroCup, hanno una presenza ufficiale nel gioco.\n\n\r\n\r\nCARATTERISTICHE\n\n\r\n\r\n- Licenza ufficiale della Turkish Airlines EuroLeague e della 7DAYS EuroCup.\r\n- Modalità di simulazione delle partite: 2D e risultato con l'intervento dell'allenatore.\r\n- Due modalità di gioco: Manager: Scegli la tua squadra preferita del gioco e conducila al successo, indipendentemente dalla tua reputazione di manager. Carriera: Ricevi offerte dai club più piccoli al fine di soddisfare i loro rispettivi obiettivi e guadagnare reputazione come manager.\r\n- Nuova modalità di intervento dell'allenatore, grazie alla quale puoi decidere se vuoi intervenire durante i play chiave della partita sia nella modalità simulazione 2D che nella modalità risultato.\r\n- Oltre 20 competizioni da tutto il mondo. Gioca nei migliori campionati del mondo, come quelli di Stati Uniti, Spagna, Russia, Italia, Francia, Grecia, Germania, Australia... e nei 2 più importanti tornei europei!\r\n- Oltre 15 caratteristiche (fisiche, mentali, attacco, difesa, adattamento o fedeltà al club) per definire i giocatori.\r\n- Nuovo sistema di progressione dei giocatori. Fatti un'idea del livello che può raggiungere un giocatore e migliora la sua capacità di progressione nella sua fase di giocatore junior, dandogli qualche possibilità in prima squadra.\r\nAllenamenti specifici per ogni giocatore per migliorare le sue qualità in base alla capacità dello staff tecnico, dell'età del giocatore e della sua progressione.\r\n- Ingaggia, presta, trasferisci o licenzia i giocatori che preferisci per adattare la tua formazione alle tue esigenze.\r\n- Record storici e palmarès reali per ogni gara. Miglior realizzatore nella storia della squadra, miglior rimbalzista, assistman, stoppatore, ecc... Qualche giocatore della tua squadra sarà in grado di battere il record di tutti i tempi di una gara?\r\n- Aggiungi un buon sistema di scouting e manda il tuo talent scout in giro per il mondo per scoprire le migliori giovani promesse del basket prima di chiunque altro.",
    "developer": "U-Play Online",
    "developerUrl": "https://apps.apple.com/it/developer/u-play-online/id436781841?uo=2",
    "developerId": "436781841?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-12-16T00:00:00-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Attraversa con la tua auto un'apocalisse di zombie in questo seguito del popolarissimo Earn to Die!\n\nUna nave ti attende dall'altro lato del Paese per portarti in salvo. Dovrai però attraversare una città invasa dagli zombie. Avrai a disposizione solo un'auto malmessa e qualche spicciolo per affrontare una situazione che già conosci: guidare tra orde di zombie nel tentativo di sopravvivere.\n\nNUOVISSIMA MODALITÀ STORIA\nEarn to Die 2 presenta una nuova modalità Storia, cinque volte più lunga del gioco precedente. Dalla familiare atmosfera del deserto verrai catapultato nel cuore di città infestate dagli zombie. \n\nLIVELLI MULTIPLI:\nOgni livello è ora diviso in più livelli. Attraversa con la tua auto putridi cavalcavia, tunnel sotterranei o fabbriche infestate dagli zombie. Qualsiasi percorso seguirai, non potrai sottrarti alle orde di zombie: la tua unica possibilità è andarci a sbattere contro!\n\nCREA UNA MACCHINA ANNIENTA-ZOMBIE\nSblocca e potenzia 10 veicoli diversi, tra cui un'auto sportiva, un camion dei pompieri e perfino un furgoncino dei gelati. Ogni veicolo può essere provvisto di determinate migliorie, come corazzature, cannoni sul tettuccio, propulsori e tanto altro. Gli zombie non avranno scampo!\n\nVEICOLI DISTRUTTIBILI\nI veicoli possono essere completamente distrutti. Cerca di restare in vita mentre il tuo veicolo si schianta in mille pezzi.\n\nPIÙ ZOMBIE. PIÙ DISTRUZIONE. PIÙ CAOS.\nChe cosa aspetti? La nave di salvataggio non ti attenderà ancora per molto. Preparati per una corsa selvaggia: non c'è niente di peggio che schiantarti contro fabbriche piene di zombie.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/it/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1356172905",
    "appId": "com.Majorariatto.GOI",
    "title": "Golfing Over It",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/9c/d1/9a/9cd19a06-87f2-600d-4e7e-5bbe612740bb/AppIcon-0-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/golfing-over-it/id1356172905?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Raggiungi la vetta di una montagna straordinaria colpendo una palla da golf.\n\n\n·  Raggiungi la vetta a colpi di golf.\n·  Ascolta il processo creativo di questo gioco crudele dalla voce di Alva in persona.\n·  Cadi sino a tornare all’inizio.\n·  E se riuscirai a guadagnare la vetta?\n·  Ti farà sentire bene?\n·  Proverai che ne sia valsa la pena?\n·  Credo di sì.\n\nBasato sulla hit del 2017 Getting Over It with Bennet Foddy.\nBennett Foddy in persona lo ha giocato e lo ha promosso.",
    "developer": "Alvaro Mahillo Sanchez-Mateos",
    "developerUrl": "https://apps.apple.com/it/developer/alvaro-mahillo-sanchez-mateos/id1491318727?uo=2",
    "developerId": "1491318727?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-03-28T08:56:03-07:00"
  },
  {
    "id": "1491530147",
    "appId": "com.humblebundle.slaythespire",
    "title": "Slay the Spire",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/b7/47/e1b747f3-2aba-8c5f-dca2-473e152c1e4f/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/slay-the-spire/id1491530147?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Abbiamo unito i giochi di carte e i giochi roguelike per creare il miglior deckbuilder a giocatore singolo possibile. Crea un mazzo unico, incontra creature bizzarre, scopri relique dal potere immenso, e sconfiggi la Guglia!\r\n\r\nCaratteristiche:\r\n\r\n- Costruzione dinamica del mazzo: scegli le tue carte saggiamente! Scopri centinaia di carte da aggiungere al tuo mazzo ogni volta che tenti di scalare la Guglia. Seleziona le carte più efficaci e crea un mazzo solido, in modo da sbarazzarti dei nemici e raggiungere la cima.\r\n- Una Guglia sempre mutevole: ogni volta che inizi una nuova avventura, la mappa della Guglia cambia. Scegli la via più sicura o la più rischiosa, affronta nemici diversi, scegli carte diverse, scopri reliquie diverse e combatti contro boss diversi!\r\n- Reliquie da scoprire: disseminati tra le stanze della Guglia puoi trovare oggetti dal grande potere, noti come reliquie. L'effetto di questi manufatti può migliorare notevolmente il tuo mazzo tramite interazioni potenti.",
    "developer": "Humble Bundle",
    "developerUrl": "https://apps.apple.com/it/developer/humble-bundle/id1491530146?uo=2",
    "developerId": "1491530146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-06-13T00:00:00-07:00"
  },
  {
    "id": "394275498",
    "appId": "tv.bluefire.bluefirereader",
    "title": "Bluefire Reader",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/2f/01/20/2f01201f-e793-a7bf-30ef-6f1e6cdd3667/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bluefire-reader/id394275498?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bluefire Reader is the best way to read Adobe® Content Server protected ebooks on your iPhone or iPad. With Bluefire Reader you can read EPUB and PDF ebooks from many retailers, publishers and libraries.\n\nThis full featured ereader app includes bookmarking, notes, search, collections, batch import and export, and settings for fully customizing your reading experience\n\nBookstores, libraries and schools around the world tap Bluefire to design and develop their mission critical apps. Try Bluefire Reader today and see why.",
    "developer": "Bluefire Productions",
    "developerUrl": "https://apps.apple.com/it/developer/bluefire-productions/id394275501?uo=2",
    "developerId": "394275501?uo=2",
    "genre": "Libri",
    "genreId": "6018",
    "released": "2010-10-09T10:49:42-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/d4/bf/1c/d4bf1c79-259f-6faa-169d-c840a0ab6964/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "317642402",
    "appId": "com.oxorr.Teletext",
    "title": "Televideo",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple1/v4/2c/0d/b4/2c0db4bd-4e59-7d52-b25a-8bfe13c0aece/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/televideo/id317642402?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Televideo e un browser per il servizio teletext di diversi canali europei.\nNotizie, risultiati sportivi e tant'altro alla portata di mano.\n\nCanali\nIT: RAI\nCH: SF1, SF2, tsr1, tsr2, RSI1, RSI2, SFinfo\n\nAT: ORF\nBE: één, vtm, RTBF\nDE: ARD, ZDF, RTL, 3sat, BR, festival, hr, MDR, NDR, n-tv, rbb, Sat.1, SR, VOX, WDR, zdf_neo, KI.KA\nDK: DR1, DR2, TV2\nES: TVE, Antena 3, TV3, rtvv, rtvc\nFI: YLE, MTV3, Nelonen\nHR: HRT\nHU: m1, m2\nNL: NOS, rtl, SBS 6, Net5, Veronica, RTVNH, Noord, rtvoost\nPL*: TVP1, TVP2, TVP Polonia, TVP Kultura, TVP Sport\nPT: RTP\nSE: SVT, TV3, TV4\nUK: At The Races\n\nLa disponibilità dei canali può cambiare in qualunque momento.\n\n\nSfiorare con uno dito per navigare nelle pagine e sottopagine\n- a sinistra: pagina precedente\n- a destra: pagina seguente\n- all'insù: sottopagina precedente\n- all'ingiù : sottopagina seguente\n\nPremere sul numero desiderato per giungere alla pagina (* non è possibile).\nPer giungere alla pagina iniziale tocca con due dita.",
    "developer": "oxorr",
    "developerUrl": "https://apps.apple.com/it/developer/oxorr/id295470793?uo=2",
    "developerId": "295470793?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2009-06-04T03:42:03-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/59/aa/6a/59aa6a3e-895d-5e55-db93-e2e90f9c505a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Diventa anche te un indagatore del paranormale con la nuova e sorprendente app Pro del Pit. Divertiti a testare il tuo coraggio o mettiti anche tu nei panni di un investigatore del paranormale.\n\nIl Ghost Finder contiene i tre strumenti più importanti utilizzati dagli indagatori del paranormale: Il Ghost Box, l'M1 e il Rem, sviluppati ad hoc dal Pit Team.\n\nGHOST BOX:\n\nLa Ghost Box o Spirit Box è una radio AM FM che cambia velocemente la frequenza allo scopo di ascoltare degli EVP o dei tentativi di comunicazione degli spiriti. \n\nQuesta radio varia la frequenza con un ritmo che va dai 100 millisecondi a 500 millisecondi e la voce elettronica che ne scaturisce tende a prendere vigore dal rumore bianco della frequenza.\n\nM1:\n\nL'M1 è un misuratore di campi elettromagnetici. Grazie ai magnetometri presenti nei cellulari di ultima generazione*, anche tu potrai cimentarti nella ricerca di anomalie.\n\nLe sue funzioni sono analoghe a quelle di un KII ma potenziate per l'utilizzo su uno smartphone. Più la manifestazione sarà forte più i led si illumineranno fino al colore rosso.\n\nREM:\n\nIl Rem è un dispositivo elettronico che ti permette di ricevere vere e proprie risposte alle tue domande.\n\nIl Rem ha un database di parole incorporato ogni qualvolta viene registrata una variazione considerevole di elettromagnetismo i valori di ampiezza e di intesità vengono combinati per selezionare una parola dal database di riferimento.\n\nNel primo schermo verrà visualizzata la parola mentre nel secondo verranno registrate le variazioni di elettromagnetismo che hanno causato la selezione di quella parola.\n\nBLACK BOX:\n!uesto fantastico strumento percepisce il rumore caotico casuale e si collega ad un database fonetico dal quale e possibile ascoltare la formazione di parole divise in sillabe. Fai la tua domanda e ascolta le risposte che arriveranno. Cerca di comprendere le parole che usciranno unendo i singoli fonemi.\n\nINFO SUL FUNZIONAMENTO:\n\nL'app Ghost Finder funziona davvero!\nPer testare l'app basterà entrare in funzione M1 ed avvicinarsi ad una presa elettrica o ad un apparecchio elettronico acceso e lo strumento mostrerà immediatamente una variazione di magnetismo.\n\nGrazie ad un algoritmo sviluppato dal Team Pit l'App crea una triangolazione tra i tre magneti all'interno dei cellulari di ultima generazione per calcolare con precisione le anomalie magnetiche nell'ambiente.\n\n*ATTENZIONE*\n\nNei cellulari più datati privi dei 3 magnetometri ormai in uso nella maggior parte dei cellulari l'app non funzionerà correttamente e l'M1 si illuminerà con il solo movimento del cellulare. Questo perché simulerà una bussola e darà risposte false positive al solo movimento del cellulare.\"",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "1250211654",
    "appId": "com.capu.AudioToTextForWhatsApp",
    "title": "Audio to Text for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/9f/4e/8c9f4e90-0ad1-a2f4-64de-b9d31d665e05/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audio-to-text-for-whatsapp/id1250211654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in ufficio, ad una riunione, in biblioteca o a scuola? Non puoi ascoltare le note vocali di WhatsApp? Nessun problema!\nOra con Audio to Text potrai trascrivere le note vocali in testo.\nBasterà semplicemente selezionare un audio e condividerlo con l’applicazione.\n\nFunzionalità:\n• Converte le note vocali in testo.\n• Velocizza le note vocali.\n• Trascrive anche i video.\n• Supporta 50+ lingue.\n• Per qualche lingua funziona anche senza connessione internet.\n• Compatibile con WhatsApp, Telegram e Memo Vocali.",
    "developer": "Gianluca Grossi",
    "developerUrl": "https://apps.apple.com/it/developer/gianluca-grossi/id1496488604?uo=2",
    "developerId": "1496488604?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-06-21T09:12:58-07:00"
  },
  {
    "id": "967684514",
    "appId": "com.rdamato.breakout",
    "title": "Lateres - Breakout per Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f0/c7/6a/f0c76ae3-b954-69e7-3c7a-d16c32df726e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lateres-breakout-per-watch/id967684514?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "\"Lateres\" è un divertente gioco arcade in stile rétro ispirato a Breakout.\nUsa la Digital Crown per muovere la racchetta su Apple Watch!\nColpisci la pallina con la racchetta e distruggi tutti i blocchi per scoprire tutti gli altri livelli!\n\nGareggia per il punteggio migliore in questo classico brick breaking game e rivivi gli anni '70!\nScopri tutti e 20 gli originali livelli, anche sul tuo polso!\n\nVideo: http://tinyurl.com/lateres\n\nMeccaniche di gioco ispirate a Breakout di Atari.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-04-25T18:29:54-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/incredibox/id1093131935?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Con Incredibox, diventa lo chef d’orchestra di un gruppo di beatboxers in solo qualche clic. Ti basta glissare un’icona su un personaggio per iniziare a creare la tua musica  ! Trova la giusta successione di suoni per sbloccare dei ritornelli animati che ti permetteranno di migliorare il tuo mix.\n\nRegistra la tua creazione e condividila con tutti i tuoi amici  ! Se ottieni abbastanza voti, il tuo mix apparirà nelle Top 50 di Incredibox.\nManchi di ispirazione  ? Nessun problema, metti semplicemente la modalità automatica che comporrà per te  ;-)\n\nRisveglia il beatmaker che é in te!\nFai vibrare i bassi ;)\n\n----------------\nL’applicazione Incredibox é stata creata sul web nel 2009 e da allora ha registrato più di 70 milioni di connessioni. Il progetto ha riportato un notevole successo poco subito dopo il suo lancio ed è stato rapidamente associato a differenti media internazionali quali «  «  Adobe newsletter, BBC Click, Yahoo news, The FWA  » e tanti altri. Apprezzato da professori di musica del mondo intero, Incredibox é anche utilizzato come strumento di iniziazione al ritmo musicale per I più piccoli.\n\n----------------\nImportante : Per il massimo comfort di gioco è necessario utilizzare almeno un iPad 3 o un modello più recente.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/it/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1448857209",
    "appId": "zetema.capitolini.ett.it",
    "title": "Musei Capitolini",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c6/4b/02/c64b0208-dd32-8176-7c76-e9240797529b/AppIconCapitolini-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/musei-capitolini/id1448857209?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "L’applicazione consente di scoprire la collezione dei Musei Capitolini in modo semplice ed esaustivo, attraverso le storie di numerose opere eccezionali e uniche, veicolate tramite uno storytelling vivace che permette un maggior coinvolgimento dell’utente.\n\nL’applicazione dei Musei Capitolini presenta una modalità innovativa di fruizione per una visita del museo con più livelli di approfondimento grazie all’ausilio della tecnologia beacon BLE che permette al visitatore di orientarsi con facilità nelle sale del museo, della Realtà Aumentata che consente di accedere a contenuti esclusivi di approfondimento su alcune opere del museo e delle Panoramiche, scatti a 360° di prospettive inedite e scorci mozzafiato.\n\nL’applicazione, disponibile in sei lingue (italiano, english, français, deutsch, español, русский), presenta tre macro-sezioni: Percorsi nelle storie, attraverso cui è possibile accedere a percorsi tematici con durata predeterminata, Linea del tempo, con macro-linea del tempo in cui sono inserite le opere del museo e i principali eventi storici correlati, e Mostre, con descrizione dettagliata delle mostre presenti nel circuito dei Musei in Comune. \n\nLa sezione Percorsi nelle storie presenta quattro percorsi predisposti che possono essere scelti dai visitatori in base alla propria disponibilità di tempo:\n\n1. Le collezioni dei Musei Capitolini\n2. Storia e mito\n3. Uomini e dei\n4. Armi e potere \n\nSelezionato uno dei percorsi di visita, gli utenti attraverseranno le sale del museo ricevendo, per ciascuno di essi, il suggerimento delle opere presenti nelle vicinanze interessate dal percorso prescelto, grazie alla tecnologia beacon BLE. \nCliccando su ciascuna opera, gli utenti avranno accesso a una scheda di dettaglio composta da un’immagine esplicativa, da un audio correlato, e in alcuni casi, da una gallery di immagini. \n\nL’applicazione consente di accedere ad alcune icone di approfondimento di ciascuna opera:\n-TESTO: per favorire l’accessibilità da parte dell’utenza con handicap uditivi, della traccia audio è presente una versione testuale adattata e ottimizzata per non udenti;\n-MAPPA: per un maggior orientamento negli spazi sarà possibile richiamare la mappa del museo, in cui sarà evidenziata la sala in cui si trova l’opera consultata;\n-LINEA DEL TEMPO: ciascuna opera sarà collocata all’interno di una macro-cronologia che consente di individuare il periodo storico di realizzazione e gli eventi storici correlati;\n-AR (funzionalità non sempre attiva): indicherà la presenza di contenuti in Realtà Aumentata visibili inquadrando l’opera con la fotocamera del device a noleggio o del proprio smartphone.\n\nL’applicazione presenta inoltre queste funzionalità:\n-Mappa MIC: attraverso la quale i visitatori potranno visualizzare l’ubicazione degli altri musei della rete Musei in Comune; \n-Cerca opera: gli utenti potranno avere informazioni specifiche su una singola opera, digitando il numero corrispondente sul tastierino.",
    "developer": "Zètema Progetto Cultura s.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/z%C3%A8tema-progetto-cultura-s-r-l/id492614211?uo=2",
    "developerId": "492614211?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2019-02-02T13:12:38-07:00"
  },
  {
    "id": "797660269",
    "appId": "it.eRaff.MyPhoto",
    "title": "Fototessere documenti Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/05/0c/b7/050cb7a1-d566-2141-49ae-4f17138f1b99/AppIcon-Pro-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fototessere-documenti-pro/id797660269?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "MyPhoto Pro è l’app che ti permette di creare le tue fototessere direttamente dal tuo dispositivo, pochi, intuitivi passaggi e potrai stampare, salvare o condividere le tue foto per documenti e passaporto.\nNon dovrai mai più preoccuparti di passare dal fotografo, basta il tuo dispositivo e una stampante.\n\n• Risparmia tempo e denaro creando da solo le tue fototessere.\n• Formati foto più diffusi al mondo, 4,5x3,5 cm, 2x2 inch, 4x3 cm e molti altri.\n• Formati di carta fotografica, A4, A5, A6, 13 x 18, 3½ x 5¼ inch e molti altri, in centimetri o pollici.\n• Regola i margini di stampa.\n• Imposta la risoluzione (dpi) delle immagini.\n• Imposta la direzione della carta nella stampante (orizzontale o verticale).\n• Stampa, salva o esporta solo le foto di cui hai bisogno, dalla singola foto fino a 14.\n• Regola contrasto, luminosità e saturazione delle tue immagini.\n• Controlla le impostazioni di stampa con il righello stampato a lato delle fototessere.\n• Supporto per la visualizzazione orizzontale per iPad\n• Supporto SplitView per iPad",
    "developer": "Raffaele Di Marzo",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-di-marzo/id667928946?uo=2",
    "developerId": "667928946?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-02-24T19:12:17-07:00"
  },
  {
    "id": "679454835",
    "appId": "com.rarevision.vhs-camcorder",
    "title": "Rarevision VHS - Retro 80s Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f4/d8/a3f4d807-1bb0-9f18-48ed-9cc9e75b0a4f/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rarevision-vhs-retro-80s-cam/id679454835?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Used by Kendall Jenner, Snoop Dogg, Ariana Grande, Khloe Kardashian, Victoria Beckham, Wiz Khalifa, BTS, Die Antwoord and featured on SNL (S41E01) and in countless TV shows and music videos!\n\nCovered by WIRED, Forbes, The Wall Street Journal, Popular Mechanics, The Independent, Macworld, TMZ, TechCrunch, Mashable and many others!\n\nApp of the Day for Friday, Dec 22, 2017\n\nIt's 1984, and you've got a VHS camcorder! It'll look that way when you record and send old, messed up-looking retro videos to friends. They'll swear you built a time machine: \"OMG, how'd you shoot that?\"\n\nWith Rarevision VHS, you'll make videos that look and sound like real retro video tapes pulled out of storage after 30 years. You can change the on-screen date to trick your friends, create custom animated titles, glitch up the picture by shaking your device and use the fake zoom to emphasize those truly embarrassing moments!\n\n\"That's freakin' amazing!\" -Everyone\n\nHere's Why You Need It:\n\n• Four words: Best. Throwback. Videos. Ever.\n• Create VHS-style retro videos of your kids that look like the ones from your childhood\n• The only VHS cam app you should ever consider to capture your 80s and 90s-themed parties\n• Shoot your own \"found footage\" movie and become a big Hollywood director like those other guys\n• Make your kids' incredibly boring school plays actually rad\n• Impress the new girl by using our app to convince her you built a time machine\n• Pretend like you lived through the rad 1980s using our app!\n\nWhat Rarevision VHS Can Do:\n\n• Realism: the ORIGINAL and BEST VHS cam app for simulating the glitches of old videotape recordings\n• Import videos and give them the VHS look\n• Make your own signature look using the old-school picture adjustment menu\n• Create your own animated titles for the ultimate in on-screen awesomeness\n• Change the on-screen date so people think you're way younger--or older--than you really are\n• Glitch the picture during recording using your finger or by shaking your device\n• Fake zoom feature dramatically enhances the cheese factor\n• Don't think we forgot to make things sound retro terrible (we didn't)\n• Up to 60p recording for a more accurate VHS video look (depends on device capability)\n• Widescreen recording option (but would you REALLY want to use it?)\n• HD video recording on iPhone 4s and newer devices (1080p requires iPhone 5 or better)\n\nFollow Rarevision:\nhttp://instagram.com/rarevision\nhttp://twitter.com/rarevision\nhttp://facebook.com/rarevisionfans\n\nRarevision is a US-based company, with all software development done in-house.\n\nCopyright © 2015-2021 Rarevision LLC. All rights reserved.",
    "developer": "Rarevision",
    "developerUrl": "https://apps.apple.com/it/developer/rarevision/id464591028?uo=2",
    "developerId": "464591028?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-08-17T12:31:39-07:00"
  },
  {
    "id": "683053382",
    "appId": "Trnio.SimpleBundler",
    "title": "Trnio 3D Scanner",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/7f/b2/51/7fb25131-b491-269a-8672-a102179bd199/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/trnio-3d-scanner/id683053382?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "TRNIO [turn-knee-o] converts photos on your iPhone into 3D models!  \n\nTrnio makes your iPhone to into a high-quality 3D scanner, using our cloud service (scans are NOT processed on your device) to convert your images into high-quality scans.\n\nIn only a couple steps and mere minutes, you'll be able to get hi-resolution photo quality 3D scans.\n\nJOIN US – facebook.com/TRNIO, twitter.com/TRNIO\n\n* Social media icons used in our app designed by https://icons8.com.",
    "developer": "Trnio Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/trnio-inc/id683053385?uo=2",
    "developerId": "683053385?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-08-12T14:09:28-07:00"
  },
  {
    "id": "390017969",
    "appId": "com.phocusllp.due",
    "title": "Due - Promemoria & Timer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/a4/90/2f/a4902f1f-8403-506d-89a4-c80b1471c60a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/due-promemoria-timer/id390017969?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Due remembers all the things that you need so you don't have to.\n\nBecause it repeatedly reminds you of things until you act on them, it‘s impossible to forget anything.\n\nMost importantly, it's lightning-fast to set and postpone reminders, all thanks to a clever time picker and natural date parsing.\n\n\nKEY FEATURES\n\n1. Persistent & Effective\nAuto Snooze repeatedly* notifies you of missed reminders until marked done or rescheduled. Choose between intervals of every 1, 5, 10, 15, 30 and 60 minutes.\n\n2. Fast to Set, Fast to Postpone\nA time picker with 12 preset and fully customizable times lets you set due dates and postpone reminders in record time.\n\n3. Natural Date & Time Parsing\nDue can also parse dates and times that you typed or dictate and offer to set the due dates and times for you.\n\n4. Countdown Timers\nPrecise to the second, perfect for making the perfect soft-boiled eggs, brewing your coffee and more. Set them up once and reuse them forever\n\n5. Powerful Recurring Reminders\nFrom the simple daily and weekly reminders to the complex every-3rd-Wednesday-of-the-month kind of reminders\n\n6. Keep in Sync**\nUse iCloud or Dropbox to keep your reminders and timers in sync across your iPhone, iPad and Mac.\n\n7. Works Offline, Completely Private\nThere is no account to sign up for. We don't store, and we can't access your reminders and timers. And you don't need internet to receive reminders.\n\n8. Accessible to Everyone\nAutomatically adjusts text size according to your system setting, and offers full VoiceOver support. Due is also localized in 17 languages.\n\n\n* By default, auto snooze repeats 5 times, and can be configured to repeat up to 10 times. Due can auto snooze any overdue items indefinitely when you launch Due or act on any of its notifications.\n** Sync on Mac requires Due for Mac (sold separately)\n\n\nWHAT'S THAT IN-APP PURCHASE ABOUT?\n\nWhen you purchase Due today, you will have access to every feature in the app today—no further purchase required.\n\nYou will also get access to all new features released one year from your date of purchase.\n\nThe optional Due Upgrade Pass subscription allows you to continue getting access to all new features released one year *after* your date of purchase.\n\nAnd here's the deal: Every feature that you have unlocked will remain available to you, forever—even if you stop subscribing.\n\nEven without a subscription, you'll always receive bug-fix and compatibility updates for free. These updates add support for the latest iPhones, iPads and Apple Watches. They also help ensure that Due continues to function well on the latest versions of iOS, iPadOS and watchOS.\n\nDue has a pretty good track record with that.\n\nTo illustrate: If you've purchased Due back in 2010 for your iPhone 3G running iOS 4 then, that very same app in 2021 is now optimized for iPhone 12 Pro Max, iPad Pro running iOS 14, as well as on Apple Watch—and you don’t have to pay a single cent more to use the app on these devices, on the new iOS.\n\n\nTERMS & PRIVACY POLICY\n\nOur terms of use and privacy policy is available here: https://www.dueapp.com/terms.html\n\n\nCOMPATIBILITY\n\nDue requires an iPhone, iPod touch or iPad running iOS 12 or later.",
    "developer": "Due Apps LLP",
    "developerUrl": "https://apps.apple.com/it/developer/due-apps-llp/id387681526?uo=2",
    "developerId": "387681526?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2010-09-14T17:27:55-07:00"
  },
  {
    "id": "494302506",
    "appId": "com.ravensburger-digital.ScotlandYardHD",
    "title": "Scotland Yard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/1b/bf/64/1bbf64a4-ce48-c30d-c8cf-105ae487a168/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/scotland-yard/id494302506?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "***** Il gioco di culto di Ravensburger è ora disponibile su iPhone e iPad *****\n\nScotland Yard è la versione digitale del pluripremiato gioco da tavolo (\"Gioco dell'anno\" nel 1983, ecc.). A 35 anni dalla sua nascita, Scotland Yard ha venduto più di quattro milioni di copie. Ora il gioco preferito di milioni di persone è disponibile come app universale per iPad e iPhone! \n\nÈ un caso spinoso per Scotland Yard: Mister X si è dileguato nel cuore della vita notturna di Londra. L'unico indizio che potrebbe servire alle indagini: i biglietti da lui utilizzati. Ma in quale parte di Londra li avrà usati? Laggiù... all'improvviso viene visto per un brevissimo istante. Dovrai avere il sangue freddo, usare la tattica, cercare nei diversi quartieri e ricostruire la sua via di fuga. \n\nPotrai giocare nei panni di uno dei cinque intelligentissimi agenti che danno la caccia al leggendario Mister X, oppure potrai tuffarti nel cuore della vita notturna londinese per sfuggire agli agenti.\n\nCaratteristiche \n\n- Nuova ambientazione: Londra di notte\n- Grafica accuratissima in HD\n- Modalità giocatore singolo: partita locale da uno a sei giocatori tra cui coloro che giocano tramite computer\n- Modalità multigiocatore: locale, Wi-Fi/Bluetooth (fino ad due giocatori)\n- Tutorial interattivo e facile da usare\n- Istruzioni facili da comprendere sia per i principianti che per gli esperti\n- Niente da montare o mettere a posto!\n- Divertimento infinito con famigliari e amici!",
    "developer": "Ravensburger Verlag GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/ravensburger-verlag-gmbh/id1505283467?uo=2",
    "developerId": "1505283467?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-17T00:00:00-07:00"
  },
  {
    "id": "456976375",
    "appId": "com.kairosoft.gm46E",
    "title": "Grand Prix Story",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple71/v4/e8/49/c6/e849c649-0e19-8c82-b087-48c1865e0d45/mzl.giqepgvy.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-prix-story/id456976375?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Try your hand at managing an auto racing team!\n\nBecome the boss of your own team, training drivers and acquiring sponsors before conquering the Grand Prix!\n\nDevelop new vehicles and parts, and customize them any way you like! Do you have what it takes to make it to the winner's circle?\n\nNo knowledge of motorsports is required to play!\n\n-- \nSupports iPhone, iPod touch, and iPad. \nNote: Screen rotation and zoom are only available on iPhone 3GS and later, iPod touch 2nd generation and later, and iPad. \n\nThe game now lets you switch between English and Japanese.",
    "developer": "Kairosoft Co.,Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/kairosoft-co-ltd/id381477233?uo=2",
    "developerId": "381477233?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-09-08T00:00:00-07:00"
  },
  {
    "id": "346996240",
    "appId": "GE6KAS8662.com.compegps.TwoNaviPhone",
    "title": "TwoNav Premium: Mappe Percorsi",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/47/6b/67/476b6727-65c5-3946-5daf-105a2bb3f28b/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/twonav-premium-mappe-percorsi/id346996240?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "TRASFORMA IL TUO SMARTPHONE IN UN POTENTE SISTEMA DI NAVIGAZIONE\n\nEsplora il tuo ambiente con le migliori carte, percorri i percorsi più spettacolari, migliora le tue prestazioni e, soprattutto, pratica le tue attività all'aria aperta in tutta sicurezza. Porta le tue uscite a un nuovo livello.\n\n_______________________\n\n\n\n\nADATTA L'APP AL TUO SPORT\n\nTwoNav si adatta a diversi sport come l'escursionismo, la bicicletta, le corse automobilistiche, il volo, gli sport acquatici... Crea il tuo profilo e l'App adatterà le sue impostazioni a quello sport. Pratichi altri sport? Crea diversi profili in modo che l'App si adatti alle esigenze di ogni momento.\n\n_______________________\n\n\n\n\nESPLORA L'AMBIENTE CIRCOSTANTE NEL MASSIMO DETTAGLIO\n\nCarica più carte contemporaneamente e visualizzale contemporaneamente o alternativamente. Muovi la carta liberamente e senza intoppi per trovare la migliore prospettiva. Scopri nuovi punti di interesse vicino alla tua posizione attuale.\n\n_______________________\n\n\n\n\nNAVIGA IN SICUREZZA\n\nSegui il tuo percorso controllando la distanza, il tempo e l'ascesa per raggiungere il tuo obiettivo. Sfoglia percorsi creati da te, scaricati o calcolati automaticamente. L'App ti avviserà in caso di deviazione o se incappi in qualcosa di imprevisto.\n\n_______________________\n\n\n\n\nNAVIGAZIONE GPS SEMPLICE E INTUITIVA\n\nDimentica i vecchi appunti di carta. Il tuo roadbook ora è digitale, tutto ciò che devi sapere è sullo schermo del tuo smartphone. L'App ti dirà turno dopo turno da che parte andare.\n\n_______________________\n\n\n\n\nSTRUMENTI PER ALLENAMENTO\n\nDecidi tu se allenarti in base al tempo, alla distanza... o se competere contro te stesso con TrackAttack™. Migliora le prestazioni di un precedente allenamento, l'App ti dirà se stai superando te stesso o se hai bisogno di migliorare.\n\n_______________________\n\n\n\n\nCREA LE TUE ROTTE E WAYPOINT\n\nCrea rotte e waypoint premendo direttamente sullo schermo, organizzali in cartelle e raccolte. Puoi anche arricchire i tuoi riferimenti aggiungendo foto e video.\n\n_______________________\n\n\n\n\nVISTA 3D PER UN MAGGIORE REALISMO\n\nPoco prima di uscire di casa, trasforma le tue carte 2D in una vista tridimensionale. Anticipa la difficoltà del terreno che stai per percorrere con una simulazione molto reale.\n\n_______________________\n\n\n\n\nOTTIMIZZA LE TUE ATTIVITÀ\n\nControlla in ogni momento i dati chiave della tua attività, come distanze, velocità, tempi e altitudini, sia ciò che hai percorso sia ciò che ti aspetta.\n\n_______________________\n\n\n\n\nALLARMI VISIBILI E ACUSTICI\n\nImposta la distanza che desideri percorrere, imposta gli allarmi in modo che l'App ti avverta quando superi i limiti che ti sei prefissato (frequenza cardiaca, velocità, altezza, deviazione del percorso...).\n\n_______________________\n\n\n\n\nTRASMETTI LA TUA POSIZIONE IN DIRETTA\n\nCon l'esclusiva funzione Amigos™ puoi condividere la tua posizione in tempo reale ovunque tu sia. In questo modo garantirai la tua sicurezza e la tua tranquillità.\n\n_______________________\n\n\n\n\nANALISI DETTAGLIATA DEI TUOI PERCORSI\n\nTornato a casa, analizza i tuoi itinerari con la massima precisione e dettaglio. Rivivi di nuovo ogni fase delle tue avventure con grafici, tratte, +120 campi dati...\n\n_______________________\n\n\n\n\nCONNETTITI CON IL MONDO\n\nLa connessione al Cloud GO (30 MB gratis) ti consentirà di avere tutte le tue attività in un luogo sicuro e accessibile da qualsiasi luogo. Connettiti anche ad altri servizi come Strava, TrainingPeaks, Komoot, UtagawaVTT o OpenRunner, sincronizza le tue attività o scarica i tuoi percorsi migliori.\n\n_______________________\n\n\n\n\nIMPORTANTE\n\nL'acquisizione di questa App su iTunes non consente l'installazione su altri dispositivi che non dispongono del sistema operativo iOS.",
    "developer": "CompeGPS",
    "developerUrl": "https://apps.apple.com/it/developer/compegps/id346996243?uo=2",
    "developerId": "346996243?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2009-12-29T10:30:03-07:00"
  },
  {
    "id": "494248653",
    "appId": "it.vallardi.chinagrampocket",
    "title": "Chinagram Pocket",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/63/bb/7b/63bb7b89-5d4b-f193-c9d0-e7cfbd25238f/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/chinagram-pocket/id494248653?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Con Chinagram potete avvicinarvi al cinese comprendendo a fondo il significato e l’origine di 240 segni tra i più rappresentativi di questa lingua. Avrete a disposizione anche una panoramica storica e una linguistica, che vi permetteranno di capire com’è cambiata la scrittura cinese nel tempo e quali sono le sue logiche fondamentali oggi. \n              \nGrazie a questi punti di riferimento e all’acquisizione dei numerosi segni selezionati per l’applicazione, avrete una base di partenza solida per iniziare a costruire il vostro vocabolario e andare alla scoperta del cinese e della Cina. \nBasato sul libro “La scrittura cinese” del professor Yuan Huaqing, pubblicato dallo storico editore di linguistica A.Vallardi, Chinagram unisce il rigore dei contenuti all’attenzione grafica e alla fruibilità delle applicazioni per iPhone.\nCon Chinagram potrete:\n- Ripercorrere l’affascinante storia della scrittura cinese, da 3.600 anni fa a oggi\n- Conoscere le logiche di base della pronuncia, scrittura, composizione e classificazione dei segni cinesi\n- Imparare a riconoscere e leggere 240 segni\n- Esercitarvi a scrivere ciascuno di questi segni tracciandoli sullo schermo del vostro iPhone\n- Scoprire l’idea che ha dato origine alla loro forma originaria e vederne l’evoluzione nell’arco dei secoli, attraverso la rappresentazione in sei momenti storici successivi\n- Ascoltarne la corretta pronuncia\n- Leggerne la trascrizione fonetica Pinyin\n- Salvare e richiamare in modo semplice i vostri segni preferiti\n- Capire meglio la cultura e la lingua cinese, grazie a esempi che indicano l’uso di ogni parola in modi di dire o frasi di comune utilizzo nella vita di ogni giorno.\n\nMentre la Cina cambia volto di fronte al nuovo millennio, conoscere la scrittura cinese significa accedere alle radici più profonde di questa grande potenza emergente: ogni ideogramma, infatti, non è solo una piccola opera d’arte calligrafica ma porta con sé traccia degli antichi valori della cultura tradizionale del paese.\n\nL’applicazione ripercorre l’evoluzione della scrittura cinese, svelandone la logica e la bellezza segno per segno. Tracciate i vostri primi ideogrammi e imparate a conoscere meglio una delle grandi culture dell’Oriente.",
    "developer": "Vallardi",
    "developerUrl": "https://apps.apple.com/it/developer/vallardi/id337292072?uo=2",
    "developerId": "337292072?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2012-01-24T11:29:50-07:00"
  },
  {
    "id": "1232389519",
    "appId": "com.matrixlogic.emlviewer",
    "title": "EML Viewer",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/8d/cd/6e/8dcd6e6a-16c0-7077-1810-0364583d8b5e/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/eml-viewer/id1232389519?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Visualizza i file .EML sul tuo dispositivo iOS, inclusi gli allegati all'interno di essi.\n\nQueste sono solitamente email salvate nel formato EML.\n\nToccare un file EML in un'altra app, \"Apri in ...\" e selezionare EML Viewer per visualizzare l'e-mail salvato.\n\nÈ possibile toccare \"aprire un campione EML\" per visualizzare un'e-mail di esempio aperta.\n\nTocca l'icona di scrittura per aprire il tuo EML come nuovo messaggio di posta",
    "developer": "Matrix Logic Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/matrix-logic-corporation/id303074412?uo=2",
    "developerId": "303074412?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-05-14T17:59:30-07:00"
  },
  {
    "id": "964978685",
    "appId": "com.spiralspine.scoliometer",
    "title": "Scoliometer by Spiral Spine",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/5c/26/9e/5c269ee7-b693-2649-e63d-6e14fb7f480e/contsched.lsczmxux.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/scoliometer-by-spiral-spine/id964978685?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "The Scoliometer by Spiral Spine allows users with scoliosis to measure their ribcage and vertebral rotation. \n\nBy using the app regularly, users can determine which therapies decrease their spinal rotation. \n\nThis Scoliometer may also be used to determine whether scoliosis may be present.\n\n\nHow it Works:\n\nThe Scoliometer by Spiral Spine quantifies the rotational aspect of scoliosis and pinpoints the highest degree of rotation for each curve.\n\nBy measuring the spinal rotation before and after different exercise and spinal therapy sessions, users can determine if the body responded favorably to that session, and to what degree (through a decrease in rotation and a lower Scoliometer degree reading).\n\nFeatures:\n\n• Easy-to-use: three simple steps to get your reading\n1. The person with scoliosis stands in front of the person holding the mobile device with the Scoliometer app. \n2. The person with scoliosis slowly reaches their hands towards the floor, bending forward through the back.\n3. The person with Scoliometer app pulled up on their mobile device puts their thumbs under either side of the phone while looking at the app. They rest their thumbs on either side of the spine and slide the phone down the person’s back in front of them while they roll down.\n• Accurate: doctors can use it along with home users\n• Informative: users can save their previous results on their own to show changes over time by saving a screen shot of the Scoliometer at the highest degree of curvature\n\nTips:\n\nNot sure if you have scoliosis? Get the app to find out if your spine has rotation. If your readings show that rotation is present, make an appointment with your doctor to confirm if scoliosis is present. Then, use the Scoliometer regularly to track your rotation.",
    "developer": "Spiral Spine",
    "developerUrl": "https://apps.apple.com/it/developer/spiral-spine/id964978684?uo=2",
    "developerId": "964978684?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-02-24T16:36:27-07:00"
  },
  {
    "id": "431251923",
    "appId": "cl106",
    "title": "GBA Console & Games Wiki",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple4/v4/c0/78/3d/c0783d2c-6859-7737-aecf-3a01696fe786/mzl.nplpubwy.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gba-console-games-wiki/id431251923?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "This version supports a iPhone 5/iPod touch 5th (4-inch Retina Display).\n\nThis App is a summary of Game Boy Advance console and games information.\nYou can read at anytime without the Internet connection.\nMost contents of this application are quotations from Wikipedia.\n\nFeatures\n-Game Boy Advance console information\n-Bestseller 30 Game Boy Advance games basic information\n-Direct Wikipedia & YouTube links (Internet connection required)\n-Retina display support\n-No advertise\n-Controller home screen icon (Icon name \"GBA\")",
    "developer": "cocoon library",
    "developerUrl": "https://apps.apple.com/it/developer/cocoon-library/id386300377?uo=2",
    "developerId": "386300377?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-05-14T20:12:15-07:00"
  },
  {
    "id": "430780873",
    "appId": "com.theingersolls.ipgmail",
    "title": "iPGMail",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/76/19/72/761972bd-1f48-fd15-2566-1e780ed2af25/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ipgmail/id430780873?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "iPGMail is an app that implements the OpenPGP standard (RFC 4880, RFC 6637) and allows the user to create and manage both public and private (RSA, DSA, ECDSA, EDDSA, ECDH) PGP keys and send and receive PGP encrypted messages.\n\nPGP Keys and Messages can be passed to iPGMail several ways:\n    * From the iOS Mail.app - The iOS mail application will pass PGP attachments to iPGMail directly, eliminating the need to do an awkward copy-and-paste.  NOTE: PGP messages that are part of the main body of an email will still have to be copy-and-pasted, only properly tagged attachments can be passed automatically.\n\n    * Directly from the system clipboard.  Copy-and-paste the PGP message text from any file, webpage, or message, and it can be imported and decrypted by the app.\n\n    * iTunes File Sharing -  Connect your device to a computer and open up iTunes, in the \"Apps\" section, you can scroll down and select iPGMail under the File Sharing section and transfer files to and from the app to your computer. Make sure device is unlocked before transferring files!\n\n    * AirDrop - Transfer key files from your Mac OS/X system (10.10 or later) to your iPhone/iPad (iOS 7+) using AirDrop feature.\n\n    * DropBox - You can link iPGMail to a dropbox account and transfer files to and from your dropbox file space.  This means you can encrypt and protect your dropbox files or share files with others through your existing dropbox Public interface.\n\n    * Keybase.IO - You can import public keys from http://keybase.io by using the \"+\" button on the public key listing and then searching for users registered in keybase.io.\n\niPGMail now allows you to easily reply to encrypted text-based messages and includes the original text with \"> \" prefixed to the lines.  This allows for more email like conversational exchanges, all with strong OpenPGP cryptographic protection.\n\niPGMail supports PGP key generation (RSA) directly in the app and stores them securely using the iOS keychain for the application.  Using your own private PGP keys, you can encrypt and/or digitally sign any messages.  Optionally, your public key can be attached to any message you send from the app so that the recipient can then import it into their own keychain, either on the phone or on any computer with PGP support.\n\niPGMail will import your private keys so you can reuse your existing PGP identity and keys on your iPhone or iPad.  Both public and private keys can be imported through the interfaces listed above.\n\niPGMail allows the user to search public SKS PGP keyservers to find registered public keys for other people with whom the user can then send email that is digitally signed and/or encrypted encoded in OpenPGP ASCII Armor.\n\nThis app is ideal for securing your files or for sending secure email messages to specific parties without worrying about it being viewed by anyone other than the designated recipient.  \n\nThe OpenPGP standard is described here: \nhttp://en.wikipedia.org/wiki/Pretty_Good_Privacy",
    "developer": "Wyllys Ingersoll",
    "developerUrl": "https://apps.apple.com/it/developer/wyllys-ingersoll/id345097811?uo=2",
    "developerId": "345097811?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2011-04-14T21:18:41-07:00"
  },
  {
    "id": "919519354",
    "appId": "com.pdsoftware.babyscope",
    "title": "iBattiti - Ascolta il cuoricino",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple18/v4/b8/a8/66/b8a866a0-b6aa-7961-1913-af286b7fbc92/contsched.uxwwfmkr.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ibattiti-ascolta-il-cuoricino/id919519354?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Quando tu aspetti un bambino, tu non hai voglia di aspettare la visita dal ginecologo per sentire il suono del suo cuoricino. Come fare per ovviare a questo? Semplice! Da oggi per voi arriva iBattiti.\n\nSi tratta di una applicazione rivoluzionaria che permette di ascoltare e registrare i suoni del vostro bambino, non solo battito cardiaco, ma anche calci, singhiozzi e movimenti del vostro bambino. \n\nVANTAGGI: \n\n> ASCOLTO: l'applicazione è sempre in modalità ascolto. È possibile monitorare il vostro bambino in qualsiasi momento aprendo l'app. \n\n> REGISTRAZIONE: è possibile registrare il vostro bambino e memorizzare tutti i suoni. Avrete sempre i file audio pronti per essere ascoltati. \n\n> LISTA: si può facilmente navigare all'interno di tutti i record e utilizzare le opzioni \"Play e Condividi\". \n\n> PLAY: è possibile ascoltare i record tutte le volte che si desidera. \n\n> CONDIVIDI: è possibile condividere il file audio con i tuoi amici / famigliari attraverso l'invio di una mail. \n\nEcco qualche nota importante: \n\n> MODALITÀ AEREO: l'applicazione NON è assolutamente pericolosa per voi e il vostro bambino, in ogni caso si consiglia di impostare la modalità aereo. L'applicazione è studiata per funzionare senza connessione internet.\n\n> SICUREZZA questa applicazione è completamente sicuro! È possibile condividere solo via email. \n\n> QUALITÀ DI REGISTRAZIONE Si consiglia vivamente di utilizzare auricolari senza microfono. In questo caso l'applicazione sarà in grado di utilizzare l'estrema potenza dei microfoni integrati. Date un'occhiata alla pagina di aiuto, la freccia indicherà l'esatta posizione del microfono (dipende dalla versione iPhone).\n\nAVVERTENZA: Questa applicazione è pensata per un uso ricreativo, è un buon punto di partenza per ascoltare il suono del vostro bambino. Si prega di notare, tuttavia, che l'uso di questa applicazione non esclude o altera l'importanza della consultazione medica.",
    "developer": "Carlo Riminesi",
    "developerUrl": "https://apps.apple.com/it/developer/carlo-riminesi/id533058865?uo=2",
    "developerId": "533058865?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2014-10-15T16:49:59-07:00"
  },
  {
    "id": "1581772482",
    "appId": "breathe.vagus.co",
    "title": "Breathe ECG",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/c3/6c/59/c36c592b-f364-4abb-e374-6e9f512eed90/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/breathe-ecg/id1581772482?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Download the app now to enjoy a 40% 'Early Bird' price reduction from the normal price.    Unlimited breathing tests for one year.   \n*******\nUse BREATHE ECG to reduce stress and anxiety.  It is the first ever app to show true breathe flow.  Test different breathing methods.  Learn what suits you best.\n*******\r\n BREATHE ECG is the 'breathe' version of our proprietary VAGUS® technology and cloud analysis system.  This app and service is developed from the popular subscription based VAGUS ECG app which includes more data about the Vagus nerve- and wellness monitoring.\n*******\nBased on the unique VAGUS® technology, BREATH ECG provides you with a unique new way to measure and learn how to breath deeper and in a healthier way. \n*******\nTest-, monitor- and improve your breathing.   This is not a usual breathing advisory app - we show real results and teach you to do controlled breathing.   The app uses advanced cloud-based data analytics and complex AI-drive analytics to summarise results for you in an easy-to-understand way. The app requires to be used with Apple Watches with ECG sensors.  (Series 4 or later).\n*******\nKeep the Breathe app live on the phone when you do the ECG recording on the watch.   Your will receive the notification and data-radar screen on your watch if you close the Apple ECG after doing the test. \n*******\n\nFor more information and use-cases; Join our weekly Clubhouse events hosted by Gustaf Kranck, the founder and CEO of Vagus Health, in the “Vagus” club.\n*******\nMEASURE YOUR HEALTH AND GAIN INSIGHT:\n•\tPerform a 30 second ECG test on you Apple Watch Series 4 or later \n•\tWait for about 10 seconds (depending on network speed) and then check your test results on the iPhone or Apple Watch.\n•\tMakes notes and monitor how your own actions affect your breathing and wellbeing\n•\tWe recommend doing at least three BREATHE ECG test daily to learn how your actions impacts your health\n•\tInsert notes to track your routines and actions\n\n*******\nINSTRUCTIONS:\n•\tDownload the BREATHE ECG app and register \n•\tOpen Apple’s standard “Apple ECG” app on your Apple Watch. \n•\tPlace your finger on the crown button of the watch and start by inhaling calmly for 5 seconds, then exhale 5 sec and continue this breathing pattern during 30 seconds (3 cycles of controlled breathing). \n•\tECG quality improves when you sit relaxed and undisturbed. Let your breathing and pulse calm down before running the test. If results are unexpectedly poor you can run the test again to secure that the ECG readings are correct.\n•\tRead the test results on the BREATHE ECG app on your iPhone or see the 'RADAR' summary on your Apple Watch.\n•\tAdd notes in the BREATHE ECG app on your iPhone.\n*******\nWHAT OTHERS SAY ABOUT THE VAGUS® ANALYTICS:\nThis is one of the most cutting-edge ways I’ve ever seen to know how your nervous system is really doing – far more promise than even Heart Rate Variability, which was the gold standard.      \n– Dave Asprey, ‘Father of biohacking’, Founder of Bulletproof\n*******\nABOUT US\nVagus Health Ltd is a Cambridge (UK) based bioelectronics company founded in 2017. Our focus is to develop vagus nerve diagnostics- and stimulation technology to measure and treat stress-, anxiety- and immune system related health problems. Our name comes from the vagus nerve, the longest and most important nerve bundle in the body. \n*******\nECG recordings and other data are integrated with Apple Watch via the Health App.\n*******\nThe Vagus ECG app, its test and the analysis data or advice are not medical diagnostics tools and they should not be used as such.\n*******\nRead about our terms of service here: \nhttps://vagus.co/wp-content/uploads/2021/02/Terms-of-Service-for-Vagus-Health-Accounts-2021-2.pdf\n*******\n* Subscribe to Vagus Nerve Explorer cloud data service to track your historical test data.",
    "developer": "Vagus Health Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/vagus-health-ltd/id1502988847?uo=2",
    "developerId": "1502988847?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2021-10-23T00:00:00-07:00"
  },
  {
    "id": "1035220162",
    "appId": "com.ordinaryfactory.analogbudapest",
    "title": "Analog Budapest",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/a0/96/0d/a0960d72-4ebf-7dd8-6cdb-2c535a9d55ab/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/analog-budapest/id1035220162?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "■ Analog Paris #1 for 100 Weeks, Overall, Korea ■\n■ Analog Paris #1 Photo & Video app in 26 Countries ■\n\nAnalog Budapest is the sixth app of Analog Film City Series.\nWith the specially created Analog Budapest photo filters, you can edit your pictures as if they were taken in Budapest.\n\n[ CONTACT ]\nfacebook.com/analogfilmapp",
    "developer": "ordinaryfactory Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/ordinaryfactory-inc/id415452973?uo=2",
    "developerId": "415452973?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-11-30T17:17:36-07:00"
  },
  {
    "id": "907940275",
    "appId": "com.AndrewMaule.NightLightPro",
    "title": "Night Light Pro Nightlight",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/a6/35/f9/a635f9b0-8075-44fa-d77a-4f9fd7cb48b2/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/night-light-pro-nightlight/id907940275?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Cercate di addormentarvi? Ora è possibile, con Night Light.\n\n\"Io e i miei figli l-o-v-e questa applicazione, 5 stelle!\"!\n\nNight Light è una luce notturna gratuita al 100% per aiutarti ad addormentarti e a rimanere tale. Night Light proietta una luce incandescente sul soffitto e sulle pareti che vi aiuterà ad addormentarvi mentre giocate a suoni tranquilli per rilassarvi.\n\n\"Dormire come un ROCK ieri sera grazie a questa app notturna\".\n\nNight Light è una luce notturna gratuita al 100% per aiutarti ad addormentarti e a rimanere tale. Night Light proietta una luce incandescente sul soffitto e sulle pareti che vi aiuterà ad addormentarvi mentre giocate a suoni tranquilli per rilassarvi.\n\n\"Questo mi ha aiutato con la mia insonnia e mi ha fatto dormire meglio che mai, lo uso ogni notte!\n\nTutto quello che devi fare è scaricare l'applicazione sul tuo dispositivo iOS, selezionare i colori della luce notturna, suoni di sonno opzionale, luminosità dello schermo, timer di sonno e le impostazioni della torcia - quindi posizionare il dispositivo su un supporto notturno o vicino a un angolo in una stanza per l'illuminazione migliore.\n\nCARATTERISTICHE PIÙ POPOLARI\n\nColori notturni personalizzati o una gamma di colori luminosi con modalità multi-colore.\n\nSuoni per dormire per includere le onde della spiaggia, acqua corrente, rumore bianco e altro ancora!\n\nCostruisci la tua libreria di sonniferi visitando il negozio di sonniferi.\n\nGuadagna crediti ogni notte si utilizza Night Light per sbloccare ancora più impressionanti caratteristiche e contenuti gratuiti per contribuire a rendere il vostro sonno ancora più riposante.\n\nPersonalizza le impostazioni della torcia LED con una luminosità personalizzata per illuminare la tua camera da letto o lo spazio personale per mantenerla illuminata come vuoi tu!\n\nNight Light è l'applicazione di luce notturna numero 1 che non solo illumina la tua camera da letto, ma ti aiuta anche a dormire meglio e ottenere un sonno più riposante notti!",
    "developer": "Infinite Wave Media, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/infinite-wave-media-llc/id495187294?uo=2",
    "developerId": "495187294?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-09-18T13:43:27-07:00"
  },
  {
    "id": "1151000978",
    "appId": "com.intelectiva.princessbirhtdaycardsPro",
    "title": "feste di compleanno invito per le ragazze - Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple111/v4/bc/ea/0b/bcea0b56-e140-53ae-87ac-699376da1fa0/mzl.gqedjxqd.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/feste-di-compleanno-invito-per-le-ragazze-pro/id1151000978?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"La versione senza pubblicità. Per progettare carte principessa e inviti di compleanno personalizzati per feste per bambini e celebrazioni è molto semplice. Con loro, è possibile invitare amici e parenti in modo originale e divertente. Con questo semplice modello è possibile creare cartoline per compleanni e anniversari per feste di compleanno, feste di principessa o sleepovers e feste per bambini in generale.\nÈ inoltre possibile utilizzare questa applicazione per congratularsi e dire buon compleanno alle migliori amici delle vostre figlie e le altre ragazze perché si dispone già di una varietà di opzioni per creare e progettare carte di buon compleanno, è possibile utilizzarli anche come editor fotografico per le foto attuali .\nE 'molto semplice:\n• Scegliere la foto che si desidera per l'editing di immagini\n• Scegliere lo sfondo\n• Selezionare la cornice di compleanno si vuole inquadrare il principessa in un carta di Nizza o di carta di compleanno\n• Aggiungere gli adesivi per foto o emoji, emoticon o smiley che si desidera, scegliere tra innumerevoli quantità di principesse e anche principi; le torte dolci, torte di compleanno o scelgono torta di fragole con belle candele per soffiare le candeline di compleanno, dolci irresistibili come muffin e caramelle di ogni tipo; cappelli e cuori o palloni che non possono mancare in una festa di compleanno e, naturalmente, i migliori regali di compleanno originali che si ricevono nel giorno del tuo compleanno.\n• Scegliere il tipo di carattere e digitare il testo\n• È anche possibile disegnare sull'immagine o disegnare sulle foto.\"",
    "developer": "Intelectiva",
    "developerUrl": "https://apps.apple.com/it/developer/intelectiva/id760299566?uo=2",
    "developerId": "760299566?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2016-09-15T22:12:28-07:00"
  },
  {
    "id": "1598569387",
    "appId": "com.arrow.wallpapers.pastelwall",
    "title": "Pastel Walls",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/91/22/46/9122466a-3f72-75e2-708e-1355ea75872c/AppIcon-0-1x_U007emarketing-0-5-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pastel-walls/id1598569387?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Pastel Wallpapers app comes with a awesome and unique collection of High quality Custom Made Wallpapers and Backgrounds. All Wallpapers are Inspired by Pastel Colors.\n\nMake your mobile stand out with unique and excellent HD Quality walls. Each and every wallpaper is unique in its own way. Give a special look to your iphone using this App now.\n\n\r\n\r\nAnd New wallpapers added to the list every 3-4 days. so you'll get New walls for your device. And Each wallpaper Is unique and handcrafted by our team.\n\n\r\n\r\nPastel Wallpapers FEATURES :\r\n• Awesome Custom made HD, 4K, WALLPAPERS\r\n• 350+ High Quality Walls and Growing.\r\n• Daily/Weekly New High-Quality walls arrival.\r\n• Well arranged categories and adding new categories over a time.\r\n• Simple and Easy Layout\r\n• Exclusive amazing wallpapers that can't found anywhere else.\r\n• Wide range of High Quality with separate categories\n\n\r\n\r\nwe can assure you that you'll love this app. Our Team is always working to give you a Masterpiece new wallpapers regularly. So you can feel happiness every time you look at your screen wallpaper.\n\n\r\n\r\nSupport\r\nIf you have any issue with using this app. or request wallpaper of your taste. You can Contact me via below contact options.\n\n\r\n\r\nLicense\r\nAll the artworks offered on Pastel Wallpapers are for Personal Use only! If you are interested to use one of the artworks for a commercial purpose, please contact us.\n\n\r\n\r\nContact Me\r\nTwitter : twitter.com/arrowwalls\r\nEmail : arrowwalls9@gmail.com\r\nWebsite : arrow.bio.link",
    "developer": "Mustakim Maknojiya",
    "developerUrl": "https://apps.apple.com/it/developer/mustakim-maknojiya/id1559231948?uo=2",
    "developerId": "1559231948?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-12-07T00:00:00-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/ea/92/0aea9251-2c8f-a266-3721-d56e75dc144e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata dalla versione PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBentornati alla nuova e migliorata Freddy Fazbear's Pizza!\n\nIn Five Nights at Freddy's 2, i vecchi animatronici sono affiancati da un nuovo cast di personaggi. Sono perfetti per i bambini: aggiornati con le nuovissime tecnologie di riconoscimento facciale, sono collegati ai database con i nomi dei criminali locali e promettono di mettere in scena uno spettacolo sicuro e divertente sia per bambini che per adulti!\n\nCosa potrebbe mai andare storto?\n\nCome nuova guardia notturna, il tuo lavoro è controllare le videocamere di sorveglianza e far si che nulla vada storto dopo la chiusura. La guardia che ha lavorato qui prima di te si è lamentata dei personaggi che cercavano di entrare nell'ufficio (da allora è stato spostato al turno diurno). Per renderti il lavoro più semplice, ti abbiamo provvisto di una testa vuota di Freddy Fazbear, la quale dovrebbe ingannare gli animatronici, così che ti lascino in pace, semmai dovessero entrare accidentalmente nel tuo ufficio.\n\nCome sempre, Fazbear Entertainment non si assume la responsabilità in caso di morte o smembramento.\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/slow-shutter-cam/id357404131?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/it/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/98/09/d3/9809d379-780b-c46d-0547-c6b0d26cc9df/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODALITÀ DI SCATTO \n\n- Foto \n- Modalità otturatore lento\n- Ritratto\n- Fotos 3D\n- Anti-Vibrazione\n- Modalità scatto a raffica\n- Autoscatto \n- Intervallo \n- Big button \n- Video \n- Video 4K Ultra HD - 3840x2160\n- Video 4K Max - 4032x2268 - acquisti in app\n- Modalità Slo-Mo\n- Time lapse \n- Time lapse 4K Ultra HD - 3840x2160\n- Time lapse 4K Max - 4032x2268 - acquisti in app\n\nFUNZIONI FOTOCAMERA \n\n- Fuoco manuale, esposizione, velocità otturatore, ISO e controlli bilanciamento del bianco\n- Messa a fuoco completo e controllo dell'esposizione (messa a fuoco a tocco/esposizione a tocco) \n- Blocco di messa a fuoco, esposizione e bilanciamento del bianco (WB, white balance) \n- Rapporto di aspetto regolabile (4:3/3:2/16:9/1:1) \n- Formato TIFF senza perdita di dati - per iPhone 4S e superiori\n- Quattro opzioni di velocità dell'otturatore (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Funzione pausa/riavvia video \n- Risoluzione video regolabile (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Video FPS definite dall'utente (1-30 fps) \n- L'opzione di scatto delle foto durante la registrazione dei video \n- Stabilizzazione video in tempo reale (può essere attivata/disattivata) \n- Indicatore spazio su disco rimanente durante ripresa video \n- Risoluzione video time-lapse (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Zoom digitale 6x \n- Zoom video \n- Misuratore audio (livello Avg. / Alto) \n- Geotagging (localizzazione della foto) \n- Griglie di allineamento (Thirds/Trisec/Golden/Horizon) \n- Supporto per fotocamera anteriore e posteriore \n- Timbro data del foto \n- Timbro ora del foto \n- Timbro luogo del foto \n- Timbro Copyright del foto \n- Timbro data del video / time lapse \n- Timbro luogo del video / time lapse \n- Timbro Copyright del video / time lapse \n- Colonne sonore possono essere integrate nei video time lapse \n- Impostazioni Flash (Auto/On/Off /Torcia) \n\nEDITOR FOTO / VIDEO \n\n- Modifiche non distruttive: tutte le modifiche, compreso il ritaglio, sono completamente correggibili/reversibili\n- 60 filtri realizzati da esperti del settore\n- 17 lenti: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 strumenti di regolazione completi\n- Ritaglio, ridimensionamento, rotazione, raddrizzamento, capovolgimento orizzontale e correzione della prospettiva\n- Sequenza temporale estremamente accurata con la capacità di passare in rassegna i video, fotogramma dopo fotogramma\n- Aggiungere brani musicali ai tuoi video\n- Controllo volume, sia per la registrazione originale che per la musica di sottofondo\n- Possibilità di estrarre i fotogrammi dal video\n- Supporto video ad alta risoluzione fino a 4K (3840x2160)\n\nAZIONI SU FOTO EVIDENZIATE\n\n- Timbrare raggruppamento: applica i timbri di data / ora / posizione / Copyright a più foto nel tuo album\n- Ridimensionare raggruppamento: ridimensiona più foto nel tuo album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/it/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1349292121",
    "appId": "de.kamibox.typo",
    "title": "supertype",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8d/4d/3c/8d4d3ca2-89f1-bd3f-d5f4-b01bd6ed1822/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/supertype/id1349292121?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Come cade una p?\nQuanto pesa una r?\nChe suono fa il puntino sopra la i?\n\n· · · s u p e r t y p e · · ·\n\n(super grande, con oltre 130 livelli)\n(super rilassante, modalità di gioco in stile zen)\n(super tranquillo, con colonna sonora auto-generante)",
    "developer": "Philipp Stollenmayer",
    "developerUrl": "https://apps.apple.com/it/developer/philipp-stollenmayer/id580506869?uo=2",
    "developerId": "580506869?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-04-25T00:00:00-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/25/68/86/25688649-1348-4e6d-9521-934a9358c3e4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Crea la tua difesa perfetta attraverso una combinazione di incredibili torri scimmiesche, potenziamenti, eroi e abilità attivate, poi scoppia fino all'ultimo bloon invasore!\n\nUnisciti a milioni di altri giocatori che amano le innumerevoli caratteristiche in costante espansione del miglior gioco di strategia disponibile, e gioca quanto vuoi.\n\nENORMI AGGIORNAMENTI DEI CONTENUTI\nPartite cooperative da 4 giocatori! Gioca ogni mappa e modalità con un massimo di altri 3 giocatori in partite private o pubbliche.\n* Eventi dei boss! I temibili boss dei bloon metteranno alla prova anche le migliori difese.\n* Odissee! Combatti in una serie di mappe (da 3 a 5) che condividono tema, regole e ricompense!\n* Negozio trofei! Ottieni trofei per sbloccare decine di oggetti estetici che ti permettono di personalizzare le scimmie, i bloon, le animazioni, la musica e molto altro!\n* Ricerca contenuti! Crea le tue sfide e Odissee personali, poi condividile con gli altri giocatori e gioca i contenuti più apprezzati dalla community!\n\nTORRI SCIMMIESCHE ED EROI EPICI\n* 22 potenti torri scimmiesche, ciascuna con 3 percorsi di potenziamento e abilità attivate uniche\n* Campioni! Esplora l'incredibile potere dei nuovi potenziamenti Campione, specialmente contro i boss dei bloon!\n* 13 eroi diversi con 20 potenziamenti caratteristici e 2 abilità speciali, oltre a skin e doppiaggi sbloccabili.\n\nMERAVIGLIOSITÀ INFINITA\n* Gioca da ovunque: la modalità giocatore singolo offline funziona anche quando il tuo wi-fi ti abbandona!\n* 56 mappe create a mano rendono ogni partita una sfida tattica unica\n* Sapienza scimmiesca! Oltre 100 meta-potenziamenti aggiungono potenza quando ti serve, per affrontare le mappe più difficili e le partite libere più toste\n* Poteri e Insta-scimmie! Ottenuti attraverso il gioco, gli eventi e gli obiettivi, sono divertenti da raccogliere e aumentano la tua potenza distruttiva quando ti serve!\n\nE non è ancora finita! Abbiamo riempito il più possibile il gioco di contenuti e abbiamo anche apportato delle correzioni. Il nostro obiettivo è continuare ad aggiungere funzionalità, contenuti e sfide con aggiornamenti regolari. Abbiamo a cuore il tempo che ci dedichi e il sostegno che ci mostri! Ci auguriamo che l'esperienza di gioco strategico offerta da Bloons TD 6 possa essere la migliore che tu abbia mai avuto. In caso contrario, contattaci all'indirizzo https://support.ninjakiwi.com per farci sapere cosa possiamo migliorare!\n\nBando alle ciance: questi bloon non scoppieranno mica da soli! Affila le freccette e mettiti subito all'opera con Bloons TD6!\n\n**********\n\nNote Ninja Kiwi:\n\nLeggi i termini di servizio e l'informativa sulla privacy. Durante il gioco ti verrà richiesto di accettare questi termini per eseguire salvataggi sul cloud e proteggere i progressi di gioco:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contiene oggetti che possono essere acquistati con denaro reale. Disabilita gli acquisti in-app nelle impostazioni del tuo dispositivo o contattaci all'indirizzo https://support.ninjakiwi.com se hai bisogno di assistenza. Gli acquisti servono a finanziare aggiornamenti e nuovi giochi. Ti ringraziamo per la fiducia che ci accordi mediante i tuoi acquisti. \n\nCommunity di Ninja Kiwi:\nNon ci stanchiamo mai di ascoltare cosa pensano i nostri giocatori, quindi ti preghiamo di contattarci con qualsiasi commento, positivo o negativo, scrivendo all'indirizzo https://support.ninjakiwi.com.\n\nCreatori di contenuti audiovisivi e streamer:\nNinja Kiwi promuove attivamente i creatori di contenuti su YouTube e Twitch. Se non lavori già con noi, continua a realizzare video e facci conoscere il tuo canale scrivendo a streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/it/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "1592526103",
    "appId": "it.wmgaming.fowlplaygold",
    "title": "Fowl Play Gold",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/36/19/07/36190788-aaad-ce56-5cb5-1c8401b80965/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fowl-play-gold/id1592526103?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Divertiti con la Fowl Play Gold in modalità free, non c'è bisogno di soldi veri, si gioca solo per divertimento. L'unico ed originale gioco della gallina.",
    "developer": "WMG",
    "developerUrl": "https://apps.apple.com/it/developer/wmg/id840034130?uo=2",
    "developerId": "840034130?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-15T00:00:00-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1069549814",
    "appId": "com.Nicalis.Isaac-iOS",
    "title": "The Binding of Isaac: Rebirth",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/61/a0/79/61a07964-1a56-3a6e-f575-701c24510799/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-binding-of-isaac-rebirth/id1069549814?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "Gameplay \nThe Binding of Isaac is a randomly generated action RPG shooter with heavy Rogue-like elements. Following Isaac on his journey players will find bizarre treasures that change Isaac’s form giving him super human abilities and enabling him to fight off droves of mysterious creatures, discover secrets and fight his way to safety. \n\nAbout the Binding Of Isaac: Rebirth \nThe Binding of Isaac: Rebirth is the ultimate of remakes with an all-new highly efficient game engine, all-new hand-drawn pixel style artwork, highly polished visual effects, all-new soundtrack and audio by the the sexy Ridiculon duo Matthias Bossi + Jon Evans. Oh yeah, and hundreds upon hundreds of designs, redesigns and re-tuned enhancements by series creator, Edmund McMillen. Did we mention the poop?\n\nKey Features:\nOver 500 hours of gameplay \n4 BILLION Seeded runs! \n20 Challenge runs \n450+ items, including 160 new unlockables \nIntegrated controller support for popular control pads! \nAnalog directional movement and speed \nTons of feature film quality animated endings \nOver 100 specialized seeds \n2-Player local co-op (MFi Controller required)\nOver 100 co-op characters \nDynamic lighting, visual effects and art direction \nAll-new game engine @60FPS 24/7 \nAll-new soundtrack and sound design \nMultiple Save slots \nPoop physics! \nThe ultimate roguelike \nA bunch of achievements\n\nUber secrets including: \n10 Playable Characters \n100+ enemies, with new designs \nOver 50 bosses, including tons of new and rare bosses \nRooms FULL OF POOP! \nMystic Runes \nUpgradeable shops",
    "developer": "Nicalis, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/nicalis-inc/id356341688?uo=2",
    "developerId": "356341688?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-01-09T11:42:25-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Frequenza Cardiaca",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/heartwatch-frequenza-cardiaca/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PRIVACY\nHeartWatch non traccia gli utenti con analytics di nessun genere. Nessun plug-in pubblicitario. Nessun codice di terze parti. Nessun upload di dati.\nChiedi alla tua app \"gratuita\" di monitoraggio del cuore se può dire e fare lo stesso.\n\nPARTNER DELLA FONDAZIONE HEART\nHeartWatch è orgoglioso di collaborare con la Fondazione Heart, leader mondiale nella ricerca e nell'educazione per migliorare la prevenzione, la diagnosi e il trattamento delle malattie cardiache. Insieme stiamo aiutando gli utenti a tenere sotto controllo la loro salute cardiaca.\n\nINFORMAZIONI SU HEARTWATCH\nHeartWatch è il modo migliore per ottenere un quadro completo di tutte le informazioni su salute e fitness acquisite dal tuo Apple Watch.\n\nSALUTE\n- Una visualizzazione intelligente di tutte le principali metriche della frequenza cardiaca. Giorno, Sedentario, Sonno, Camminata & Allenamenti.\n- Analisi dettagliata delle tendenze tra cui frequenza cardiaca, pressione sanguigna, HRV e altro.\n- Avvisi di frequenza cardiaca in background sul Watch con contesto.\n- Registrazione delle note per le singole letture della frequenza cardiaca.\n\nNOTIZIE\n- Esplora le diverse edizioni delle notizie per tutti gli ultimi sviluppi e tendenze della tua salute.\n- Morning round-up: leggi le informazioni chiave sulla salute per iniziare la giornata.\n- Abitudini di fitness: notizie sulle tue tendenze di fitness con un tracker dinamico delle abitudini di fitness.\n\nDIARI E NOTE\n- Tenere un diario con note e misure\n- Visualizza un elenco dettagliato con una panoramica completa di tutte le note, le metriche e gli allenamenti\n- Inserisci note e misure dal tuo Watch o iPhone. Include pressione sanguigna, temperatura, glicemia, peso, circonferenza vita e percentuale di grasso corporeo.\n\nGRAFICI E ANALISI\n- 30+ metriche di salute da visualizzare\n- Applicare le tendenze a 7 e 21 giorni a qualsiasi metrica, con la possibilità di sovrapporle\n- Vista da 6 settimane a 12 mesi\n\nATTIVITÀ\n- Ogni giorno è diverso. Obiettivi di spostamento, distanza e passi intelligenti basati sulle tue abitudini.\n- Previsioni giornaliere per aiutarti a rimanere in pista per raggiungere i tuoi obiettivi.\n\nALLENAMENTI\n- Analisi approfondita della frequenza cardiaca, riepilogo dell'allenamento, mappe GPS e altro.\n- Un'app di allenamento focalizzata sul cuore sul tuo Watch con avvisi personalizzati per tenerti nella zona giusta.\n- Analisi dettagliata delle tendenze.\n- Trasmetti le informazioni sull'allenamento dal tuo Watch al tuo iPhone.\n\nESPORTAZIONE\n- Esporta tutte le metriche e gli allenamenti.\n\nNULLA È PIÙ IMPORTANTE DELLA TUA SALUTE\nHeart Watch è uno strumento molto utile che ti avvisa di eventuali problemi di salute in un formato semplice da mostrare al tuo medico.\n\nREQUISITI\nQuesta app richiede un iPhone su cui è installata l'app Salute. Le letture del cuore vengono importate dall’Health Data Store, dal tuo Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1264608487",
    "appId": "com.avecreation.drivingzonegermanypro",
    "title": "Driving Zone: Germany Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/ba/98/7d/ba987dc9-4a05-ef23-8e88-c6d7f7db5e0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/driving-zone-germany-pro/id1264608487?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Driving Zone: Germany - simulatore di corse su strada sulle auto prodotte in Germania.\r\n\r\nIn questo gioco vengono presentate le auto dei produttori tedeschi: dalle classiche city car alle potenti auto sportive moderne e alle auto di lusso. Ogni auto nel gioco ha le proprie specifiche tecniche e suoni del motore. Il corpo e il cruscotto ben dettagliati creano l'effetto di piena presenza e realismo.\r\n\r\nIl gioco offre quattro tracce uniche con diverse condizioni meteorologiche. Puoi guidare su un'autostrada ad alta velocità o fare un giro nella città tedesca, che è particolarmente bella di notte. Se sei un vero pilota estremo, dovresti guidare su una pista invernale con una pericolosa strada ghiacciata. Puoi scegliere l'ora di inizio della giornata, che cambierà dinamicamente.\r\n\r\nAvvia il motore, premi il gas e insegui il più velocemente possibile. Guadagna punti sorpassando le auto del traffico, ti servono per aprire i nuovi veicoli, le modalità e altre funzionalità del gioco.\r\n\r\nQuesto simulatore di corse ti dà la possibilità di scegliere lo stile di guida che può essere tranquillo e sicuro o estremamente racing. L'abbondanza di impostazioni ti consente di personalizzare un livello di realismo fisico dell'auto, da quello arcade e semplice a quello più realistico, come nel difficile simulatore di corse in cui dovrai dimostrare le tue abilità di guida.\r\n\r\nRegistra i tuoi video di gioco e condividili con i tuoi amici sui social network con Everyplay Service. È possibile modificare i replay dei video registrati e commentarli utilizzando la fotocamera e il microfono del dispositivo.\r\n\r\nCaratteristiche:\r\n- Bella grafica moderna;\r\n- Fisica automobilistica realistica;\r\n- Modificare l'ora del giorno in tempo reale;\r\n- Auto tedesche modellate qualitativamente;\r\n- 4 piste con diverse condizioni meteorologiche;\r\n- Visuale in prima persona / telecamera interna.\r\n\r\nAvvertimento! Questo gioco è abbastanza realistico, ma non è progettato per insegnarti a correre su strada. Sii attento e responsabile quando guidi un'auto reale. Goditi la guida virtuale nel traffico automobilistico intenso, ma osserva le regole del traffico e fai attenzione sulle strade reali.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/it/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-01T12:40:56-07:00"
  }
]
