[
  {
    "id": "1565800117",
    "appId": "it.ministerodellasalute.VerificaC19",
    "title": "VerificaC19",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/89/e2/fe/89e2fe3b-028e-ee21-4694-d6e488961ad7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/verificac19/id1565800117?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "“VerificaC19” è l’app ufficiale del governo italiano, sviluppata dal Ministero della Salute in collaborazione con il Ministero per l’Innovazione Tecnologica e la Digitalizzazione, il Ministero dell’Economia e delle Finanze e il Commissario Straordinario per l’Emergenza COVID-19, per abilitare gli operatori alla verifica della validità e dell’autenticità  delle “Certificazioni verdi COVID-19” prodotte in Italia dalla piattaforma nazionale “DGC” del Ministero della Salute e dei “Certificati europei digitali COVID” (“EU Digital COVID Certificate”) rilasciati dagli altri stati membri dell’Unione Europea.\nL’app è sviluppata e rilasciata nel pieno rispetto della protezione dei dati personali dell’utente e della normativa vigente, in particolare del decreto-legge del 22 aprile 2021, n. 52, nonché delle specifiche tecniche europee “Digital COVID Certificate” approvate dall’”eHealth Network”  dell’Unione Europea.\n\nL’app VerificaC19 consente, agli operatori incaricati, la verifica della validità delle Certificazioni verdi COVID-19  e degli “EU Digital COVID Certificate” attraverso la lettura del codice “QR” del certificato. Non prevede la memorizzazione o la comunicazione a terzi delle informazioni scansionate. La app, infatti, effettua la verifica in modalità offline ovvero senza invocare un servizio di un sistema remoto nel momento in cui viene utilizzata. La verifica dell’autenticità del certificato presuppone che la app possa accedere almeno una volta al giorno al backend della piattaforma nazionale “DGC”, collegato al gateway europeo (DGCG), dove sono rese disponibili tutte le chiavi pubbliche utilizzate per firmare gli “EU Digital COVID Certificate” emessi.\n\nIl flusso di utilizzo della app “VerificaC19” si articola nelle seguenti fasi:\n-\til soggetto che deve verificare la certificazione chiede all’utente di mostrare il QR code del suo certificato;\n-\tutilizzando la app viene letto il QR code e ne viene verificata l’autenticità utilizzando la chiave pubblica di firma del certificato;\n-\tuna volta decodificato il contenuto informativo della Certificazione verde COVID-19 o dell’“EU Digital COVID Certificate” la app mostra le informazioni principali in esso contenute:\n-\tnome, cognome e data di nascita dell’intestatario del certificato;\n-\tvalidità del certificato;\n-\tla validità del certificato viene verificata rispetto alle date in esso contenute e alle regole in vigore in Italia per le “Certificazioni verdi COVID-19”;\n-\til soggetto incaricato procede alla verifica a vista della corrispondenza dei dati anagrafici dell’intestatario mostrati dalla app “VerificaC19” e quelli di un documento di identità mostrato dall’interessato.",
    "developer": "Ministero della Salute",
    "developerUrl": "https://apps.apple.com/it/developer/ministero-della-salute/id656250495?uo=2",
    "developerId": "656250495?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2021-06-17T00:00:00-07:00"
  },
  {
    "id": "1454213029",
    "appId": "com.weward",
    "title": "WeWard: fai soldi camminando",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/e8/22/e5/e822e59b-33ed-5313-0f07-27fdb4dfe169/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/weward-fai-soldi-camminando/id1454213029?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Fai il primo passo verso il benessere con WeWard! E se i tuoi passi e il tuo benessere avessero un valore? Con WeWard, vieni ricompensato per esserti messo in movimento!\n\n\r\n\r\nIl principio è semplice: cammini, ottieni Ward e li converti in ricompense!\n\n\r\n\r\nNon hai più scuse per rimanere inattivo e rinchiuso in casa! Grazie a un divertente contapassi e a una selezione di luoghi insoliti nelle vicinanze, migliorerai la tua forma fisica e riscoprirai la tua città, il tuo quartiere e i suoi negozianti!\n\n\n\r\n\r\nATTIVATI, FALLO PER LA GIUSTA CAUSA!\n\n\r\n\r\nRimanere dinamici e motivati a fare attività fisica è possibile!\n\n\r\n\r\n1. Guadagna Ward ogni giorno per ogni passo che fai e per ogni sfida sportiva che completi!\r\n2. Approfitta anche della nostra selezione di articoli per la salute e il benessere testati, approvati e venduti da WeWard e delle nostre offerte speciali dai tuoi marchi online preferiti e rivenditori più vicini a te per guadagnare più Ward.\r\n3. I Ward possono poi essere convertiti in premi, donazioni a enti di beneficenza, buoni sconto o voucher!\n\n\r\n\r\nWeWard è l'app che ti farà venir voglia di camminare offrendoti sconti sui tuoi prodotti e indirizzi preferiti.\n\n\r\n\r\nCOME FUNZIONA?\n\n\r\n\r\n- Calcoliamo accuratamente i tuoi passi utilizzando il contapassi di Apple Salute, anche quando il tuo telefono è in tasca. Usiamo anche i dati sulla salute di Apple per leggere il numero di piani saliti, le calorie attive bruciate e la distanza percorsa. Così puoi tracciare le tue prestazioni e i tuoi progressi.\r\n- Per rendere le passeggiate più divertenti, abbiamo una serie di sfide da completare! Sono adatte a tutti i livelli e ti permettono di mantenerti in forma e in salute mentre guadagni Ward bonus.\r\n- Con l'aiuto della mappa, trova tutte le offerte e approfitta degli sconti speciali nei negozi più vicini a te. Visita i musei, monumenti e numerosi siti turistici.\r\n- Scopri la Selezione WeWard e i nostri articoli scelti appositamente per accompagnarti nella tua attività fisica, approfittando di ricompense eccezionali per i tuoi acquisti. Puoi anche trovare le tue marche preferite sull'applicazione e arricchire il tuo salvadanaio con ogni euro speso nei nostri negozi partner grazie al sistema di cashback e sconti.\r\n- Spendi le tue vincite accumulate nel salvadanaio in regali, donazioni a enti di beneficenza, carte sconto, promozioni o ricevi l'equivalente in euro direttamente sul tuo conto in banca.\n\n\r\n\r\nWEWARD AGISCE A FAVORE DEL BENESSERE E DELLA MOBILITÀ DOLCE\n\n\r\n\r\nSe vuoi motivarti a fare sport, migliorare la tua forma fisica quotidiana o perdere peso, WeWard fa per te! Più che un contapassi o un semplice pedometro, WeWard ti incoraggia a superare te stesso e a mantenere la tua forma fisica grazie al suo innovativo sistema di livelli, sfide sportive e premi da vincere!\n\n\r\n\r\nÈ provato: con WeWard camminerai il 24% in più! Camminando, hai un impatto positivo sull'ecologia, riduci la tua impronta di carbonio e combatti la sedentarietà.\n\n\r\n\r\nCamminare ha molte virtù: fa perdere peso, sviluppare i muscoli e riduce lo stress e il rischio di malattie cardiovascolari. Camminare aumenta il tuo metabolismo, cioè il numero di calorie bruciate, attingendo alle tue riserve di grasso, anche a riposo.\n\n\r\n\r\nWEWARD DÀ VITA AI CENTRI CITTADINI\n\n\r\n\r\nCamminare con WeWard significa anche sostenere il movimento e l'attività del tuo quartiere: scopri i nostri suggerimenti e spendi nei tuoi negozi preferiti mentre vieni premiato grazie al nostro sistema di ricompense e sconti.\n\n\r\n\r\nUnisciti alla comunità WeWard e inizia a migliorare il tuo benessere fisico e morale!\n\n\r\n\r\nInstagram, Twitter, Facebook: @wewardapp \n\n\r\n\r\nTikTok: @weward \n\n\r\n\r\nSito web: [https://www.weward.fr/](https://www.weward.fr/)\n\n\r\n\r\nCompatibile con iOS 10.2 e superiori",
    "developer": "WEWARD",
    "developerUrl": "https://apps.apple.com/it/developer/weward/id1483583893?uo=2",
    "developerId": "1483583893?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2021-11-25T00:00:00-07:00"
  },
  {
    "id": "1513940977",
    "appId": "it.ministerodellasalute.immuni",
    "title": "Immuni",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f1/e8/56/f1e856cc-0af4-dbe4-ff9a-c7f1a89915f6/AppIcon-0-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/immuni/id1513940977?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Immuni è l’app ufficiale per le notifiche di esposizione del governo italiano, sviluppata dal Commissario Straordinario per l’Emergenza COVID-19 in collaborazione con il Ministero della Salute e il Ministero per l’Innovazione Tecnologica e la Digitalizzazione. L’app è sviluppata e rilasciata nel pieno rispetto della protezione dei dati personali dell’utente e della normativa vigente, incluso il decreto-legge del 30 aprile 2020, n. 28.\n\nNella lotta all’epidemia di COVID-19, l’app aiuta a notificare gli utenti potenzialmente contagiati il prima possibile, anche quando sono asintomatici. Questi utenti possono poi isolarsi per evitare di contagiare altri, con l’effetto di minimizzare la diffusione del virus e velocizzare il ritorno a una vita normale per la maggior parte della popolazione. Venendo informati tempestivamente, inoltre, gli utenti possono anche contattare il proprio medico di medicina generale, riducendo così il rischio di complicanze.\n\nIl sistema di notifiche di esposizione di Immuni si basa sulla tecnologia Bluetooth Low Energy, creata per essere particolarmente efficiente in termini di risparmio energetico, e non utilizza alcun tipo di dato di geolocalizzazione, inclusi quelli del GPS. L’app non raccoglie e non è in grado di ottenere alcun dato che identifichi l’utente, quali nome, cognome, data di nascita, indirizzo, numero di telefono o indirizzo email. Immuni riesce quindi a determinare che un contatto fra due utenti è avvenuto, ma non chi siano effettivamente i due utenti o dove si siano incontrati.\n\nEcco una lista di alcune delle misure con cui Immuni protegge i dati degli utenti:\n• I dati raccolti sono quelli minimi, strettamente necessari per supportare e migliorare il sistema di notifiche di esposizione.\n• Il codice Bluetooth Low Energy trasmesso dall’app è generato in maniera casuale e non contiene alcuna informazione riguardo allo smartphone dell’utente, tanto meno sull’utente stesso. Inoltre, questo codice cambia svariate volte ogni ora, per tutelare ancora meglio la privacy dell’utente.\n• I dati salvati sullo smartphone sono cifrati.\n• Le connessioni tra l’app e il server sono cifrate.\n• Tutti i dati, siano essi salvati sul dispositivo o sul server, saranno cancellati non appena non saranno più necessari e in ogni caso non oltre il 31 dicembre 2020.\n• È il Ministero della Salute il soggetto che raccoglie i dati e che decide per quali scopi utilizzarli. In ogni caso, i dati verranno usati solo per contenere l’epidemia del COVID-19 e per la ricerca scientifica.\n• I dati sono salvati su server in Italia e gestiti da soggetti pubblici. \n\nImmuni non fa e non può fare diagnosi. Sulla base dello storico dei contatti con utenti potenzialmente contagiosi, Immuni elabora alcune raccomandazioni su come è necessario comportarsi. Ma l’app non è un dispositivo medico e non può in alcun caso sostituire un medico.\n\nImmuni è uno strumento importante nella lotta a questa terribile epidemia e ciascun utente ne aumenta l’efficacia complessiva. Per questo consigliamo vivamente di installare l’app, usarla correttamente e incoraggiare parenti e amici a fare lo stesso. Tuttavia, non c’è alcun obbligo di utilizzo. La decisione spetta soltanto all’individuo.",
    "developer": "Ministero della Salute",
    "developerUrl": "https://apps.apple.com/it/developer/ministero-della-salute/id656250495?uo=2",
    "developerId": "656250495?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2020-06-01T00:00:00-07:00"
  },
  {
    "id": "1013231476",
    "appId": "com.google.meetings",
    "title": "Google Meet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/7c/12/04/7c1204fe-a52b-2f9e-da6e-93011ea7f78e/contsched.walpyuxm.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-meet/id1013231476?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Connettiti, collabora e festeggia ovunque tu sia in modo sicuro. Con Google Meet chiunque può creare in modo sicuro riunioni video di alta qualità fino a 250 persone o parteciparvi.\n\nFunzionalità principali:\n\n• Ospita riunioni video illimitate in alta definizione\n• Sicurezza: le riunioni video sono criptate in transito e le misure proattive antiabuso garantiscono la sicurezza delle tue riunioni\n• Accesso facile: basta condividere un link e gli invitati potranno partecipare con un semplice clic da più dispositivi\n• Condividi il tuo schermo per presentare documenti, presentazioni e molto altro\n• Sottotitoli in tempo reale powered by Google con tecnologia di conversione della voce in testo\n\nNotifica di autorizzazione\n\n• Fotocamera: necessaria per consentire agli altri di vederti durante le riunioni video\n• Microfono: necessaria per permettere agli altri di sentirti durante le riunioni\n• Raccolta di foto: necessaria per consentirti di selezionare l'immagine del profilo del tuo account",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2017-02-27T07:03:13-07:00"
  },
  {
    "id": "1501681835",
    "appId": "it.pagopa.app.io",
    "title": "IO",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/cc/9d/11/cc9d1108-23cb-4e8d-a568-45be410e2444/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/io/id1501681835?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "IO permette di interagire facilmente e in modo sicuro con diverse Pubbliche Amministrazioni italiane, locali o nazionali, raccogliendo tutti i loro servizi, comunicazioni e pagamenti e in un'unica app.\nIn particolare tramite IO potrai:\n\n- ricevere le tue Certificazioni Verdi COVID-19 per circolare in sicurezza in Italia e in Europa;\n- ricevere messaggi e comunicazioni rilevanti dagli enti pubblici, locali o nazionali;\n- ricordare e gestire le tue scadenze verso la Pubblica Amministrazione, aggiungendo i promemoria direttamente nel tuo calendario personale;\n- ricevere avvisi di pagamento, con la possibilità di pagare servizi e tributi dall’app in pochi secondi (direttamente dal messaggio o tramite scansione QR dell’avviso cartaceo);\n- tenere traccia dei tuoi pagamenti verso la Pubblica Amministrazione, grazie allo storico delle operazioni svolte.\n\n\nPer iniziare a utilizzare IO, devi registrarti con le tue credenziali SPID o, in alternativa, con la tua Carta d’Identità Elettronica (CIE). In seguito alla prima registrazione, potrai accedere più facilmente digitando il PIN scelto da te o tramite riconoscimento biometrico (impronta digitale o riconoscimento del volto), mantenendo un'autenticazione sicura.\n\nIO è un progetto che cresce giorno dopo giorno, anche grazie ai feedback dei cittadini: se nell'utilizzarla vedi qualcosa che non funziona o che pensi possa essere migliorato, puoi segnalarlo attraverso gli appositi strumenti presenti in app.\n\nMolte nuove funzionalità verranno rilasciate nei prossimi mesi: segui la roadmap di progetto sul sito io.italia.it\n\nDichiarazione di accessibilità: https://form.agid.gov.it/view/b98dcb2d-7f39-44e3-9299-b61592084133",
    "developer": "PagoPA S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/pagopa-s-p-a/id1501681834?uo=2",
    "developerId": "1501681834?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2020-04-16T00:00:00-07:00"
  },
  {
    "id": "649492675",
    "appId": "it.poste.postebuy2",
    "title": "PosteID",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a1/df/10/a1df10e8-d199-7de2-2627-70fd85380361/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/posteid/id649492675?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "PosteID è l’App ufficiale di Poste Italiane per la nuova identità digitale che consente di accedere ai servizi della Pubblica Amministrazione e dei privati convenzionati con il Sistema Pubblico d’Identità Digitale (SPID).\n\nREGISTRAZIONE CON DOCUMENTO ELETTRONICO\nSe sei in possesso di un documento elettronico - Carta d’Identità (CIE) o Passaporto - puoi utilizzare l’App PosteID per effettuare la tua identificazione online, senza recarti in ufficio postale. \nPer utilizzare questa funzionalità devi avere un dispositivo mobile (dalla versione iOS13) abilitato alla lettura NFC.\n\nREGISTRAZIONE CON BONIFICO\nIn alternativa alla registrazione con documento elettronico, puoi utilizzare l’App PosteID per effettuare la tua identificazione online e poi completare la richiesta effettuando un bonifico da un conto italiano a te intestato o cointestato.\n\nACCESSO SENZA PASSWORD MEDIANTE QR CODE\nPuoi autorizzare le richieste di accesso con l’utilizzo di un QR Code. Ti basta inquadrare il QR Code riportato sulla pagina di login del servizio ed inserire sull’App il codice PosteID.\n \nACCESSO CON TOUCH ID o FACE ID\nPuoi autorizzare velocemente gli accessi con l’impronta digitale o facciale in alternativa al codice PosteID. \nPer abilitare l'impronta digitale devi avere un dispositivo mobile (dalla versione 5S in poi).\nPer abilitare l’impronta facciale devi avere un dispositivo mobile (dalla versione 11 in poi).\n\nACCESSO CON LIVELLO SPID 3\nPer autorizzare gli accessi ai servizi che richiedono SPID 3, devi essere in possesso del PIN SPID 3. Per ottenerlo, collegati alla tua area personale su posteid.poste.it\n\nUTILIZZA L’APP COME UN GENERATORE DI PIN\nPuoi accedere ai servizi anche con un PIN temporaneo generato in App, anche se questa è off-line.\nUna volta che avrai generato il PIN, questo andrà inserito sulla pagina di login del servizio, dopo aver inserito il tuo nome utente e la password.\n\nNota: le funzionalità dell’App e l’assistenza sono disponibili esclusivamente in lingua italiana. Se hai bisogno di contattare il servizio clienti dall’estero, chiamaci al numero +39 02.82.44.33.99\n\nPosteID is the official Poste Italiane app for the new digital ID that lets you access online the services of the Public Administration and authorised Private Bodies with the Digital Identity Public System (SPID).\n \nREGISTRATION WITH ELECTRONIC DOCUMENT\nIf you already have an electronic document - Identity Card (CIE) or Passport - you can use the PosteID App for online identification, without going to the post office. \nA mobile device (from iOS13 version onwards) enabled for NFC reading is required to use this feature.\n\nREGISTRATION WITH BANK TRANSFER\nAs an alternative to registration with an electronic document, you can use the PosteID App for online identification and then you can complete the request with a bank transfer from a your italian account (also joint name account).\n\nPASSWORD-FREE ACCESS VIA QR CODE\nYou can authorise requests to access via QR Code. Just scan the QR Code on the service login page and enter the PosteID code in the app.\n \nACCESS VIA TOUCH ID or FACE ID\nYou can authorise access quickly via fingerprint or face recognition as an alternative to the PosteID code.\nA mobile device (from version 5S onwards) is required to activate the fingerprint feature. \nA mobile device (from version 11 onwards) technology is required to activate face recognition.\n\nACCESS VIA SPID 3 LEVEL\nSPID 3 PIN is required to authorise requests to access the services that requires SPID 3 security level. To get it, connect to your personal area on posteid.poste.it\n\nUSE THE APP LIKE A PIN GENERATOR\nYou can also access to the services with a temporary PIN generated in the App, even if this is off-line.\nOnce you’ve generated the PIN, it will be entered on the login page of the service after having entered your username and password.\n\nNote: the app’s functions and support are available in Italian only. If you need to contact customer service from abroad, call us on +39 02.82.44.33.99",
    "developer": "Poste Italiane Spa",
    "developerUrl": "https://apps.apple.com/it/developer/poste-italiane-spa/id487286747?uo=2",
    "developerId": "487286747?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2013-06-18T15:02:37-07:00"
  },
  {
    "id": "310633997",
    "appId": "net.whatsapp.WhatsApp",
    "title": "WhatsApp Messenger",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/17/af/2c/17af2c8a-bcc0-d0de-a2d1-6c0957c1eeb7/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/whatsapp-messenger/id310633997?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "WhatsApp di Facebook è un’applicazione GRATUITA che ti consente di inviare messaggi ed effettuare videochiamate. È utilizzata da oltre due miliardi di persone in più di 180 paesi e garantisce massima semplicità, affidabilità e privacy, quindi potrai usarla per restare in contatto con amici e familiari in tutta tranquillità. WhatsApp è compatibile con dispositivi mobili e computer, funziona anche se hai una connessione lenta e non ha costi di abbonamento*.\n\nMessaggistica privata in tutto il mondo\n\nI messaggi e le chiamate personali con amici e familiari sono protetti dalla crittografia end-to-end. Nessuno al di fuori delle tue chat, nemmeno WhatsApp, può leggerne o ascoltarne il contenuto.\n\nAutenticazione semplice, veloce e sicura\n\nTi occorre solo un numero di telefono, senza nomi utente né credenziali di accesso. I tuoi contatti presenti su WhatsApp sono già lì, pronti a chattare con te.\n\nChiamate vocali e videochiamate di alta qualità\n\nTelefona o videochiama in modo gratuito* e in tutta sicurezza fino a 8 persone contemporaneamente. Le chiamate funzionano tra dispositivi mobili tramite la connessione Internet del tuo telefono, anche se è lenta.\n\nChat di gruppo\n\nResta in contatto con amici e familiari. Con le chat di gruppo protette dalla crittografia end-to-end puoi condividere messaggi, foto, video e documenti su dispositivi mobili e computer.\n\nComunicazione in tempo reale\n\nCondividi la tua posizione solo con la persona con cui stai chattando o con le tue chat di gruppo. Puoi interrompere la condivisione in qualsiasi momento. Puoi inoltre registrare un messaggio vocale per comunicazioni più rapide.\n\nCondividi la tua quotidianità con lo stato\n\nGrazie allo stato, puoi condividere aggiornamenti con testo, foto, video e GIF visibili per 24 ore. Scegli se condividerli con tutti i tuoi contatti o solo con quelli selezionati.\n\n\n*Potrebbero essere applicati costi per il traffico dati. Contatta il tuo gestore per ulteriori dettagli.\n\n---------------------------------------------------------\n\nSe hai domande o commenti, seleziona WhatsApp > Impostazioni > Aiuto > Contattaci.",
    "developer": "WhatsApp Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/whatsapp-inc/id310634000?uo=2",
    "developerId": "310634000?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2009-05-03T19:43:49-07:00"
  },
  {
    "id": "422689480",
    "appId": "com.google.Gmail",
    "title": "Gmail - l'email di Google",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/13/bf/aa/13bfaa85-673e-fd8d-ad30-e5f5846bb7c8/contsched.vspuegjh.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gmail-lemail-di-google/id422689480?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con l'app Gmail ufficiale hai a disposizione il meglio di Gmail per il tuo iPhone o iPad: sicurezza avanzata, notifiche in tempo reale, supporto di account multipli e possibilità di eseguire ricerche in tutta la posta.\n\nCon Gmail puoi:\n• Rendere Gmail la tua app email predefinita su iOS\n• Impedire automaticamente a più del 99,9% di spam, phishing, malware e link pericolosi di raggiungere la tua posta in arrivo\n• Annullare l'invio di un messaggio per evitare errori imbarazzanti\n• Attivare Google Chat per connetterti, creare e collaborare con altri\n• Ottenere di più come gruppo su Spaces: un luogo dedicato per organizzare persone, argomenti e progetti\n• Effettuare videochiamate di alta qualità con Google Meet\n• Rispondere alle email con i suggerimenti di Risposta rapida\n• Utilizzare più account\n• Ricevere più rapidamente le notifiche per i nuovi messaggi grazie alle opzioni centro notifiche, badge e blocco schermo\n• Eseguire ricerche ancora più rapide in tutta la posta con risultati istantanei, usufruendo del completamento automatico durante la digitazione e dei suggerimenti ortografici\n• Etichettare, aggiungere a Speciali o eliminare i messaggi e segnalare lo spam per tenere in ordine la tua casella di posta\n• Scorrere per archiviare/eliminare, per riordinare velocemente la posta in arrivo\n• Leggere la posta con conversazioni in thread\n• Completare automaticamente i nomi dei contatti Google o del telefono mentre digiti\n• Rispondere agli inviti di Google Calendar direttamente dall'app\n\nGmail fa parte di Google Workspace, permettendo a te e al tuo team di entrare in contatto, creare e collaborare facilmente. Puoi:\n• Connetterti con i colleghi tramite Google Meet o Google Chat, inviare un invito in Calendar, aggiungere un'azione all'elenco delle attività e molto altro ancora senza uscire da Gmail\n• Utilizzare le azioni suggerite, come Risposta rapida, Scrittura intelligente, suggerimenti grammaticali e solleciti, per aiutarti a rimanere al passo con il lavoro e a occuparti di semplici attività, consentendoti di gestire il tuo tempo in modo più efficiente\n• Rimanere al sicuro. I nostri modelli di machine learning impediscono a più del 99,9% di spam, phishing e malware di raggiungere i nostri utenti",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-11-02T10:13:30-07:00"
  },
  {
    "id": "835599320",
    "appId": "com.zhiliaoapp.musically",
    "title": "TikTok: Video, Live e Musica",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/83/f9/ed83f971-1141-1e7e-787a-c54ae179c385/AppIcon_TikTok-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tiktok-video-live-e-musica/id835599320?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "TikTok è una comunità di video globale. Ti permettiamo di guardare fantastici brevi video e di crearne di tuoi catturando quei momenti divertenti e speciali da condividere con tutto il mondo. Dai ai tuoi video un tocco extra con i nostri filtri, effetti speciali, sticker divertenti e tanto altro. La vita è veloce, quindi cogli l'attimo. \n \n ■ Guarda milioni di video selezionati appositamente per te \n Un'esperienza personalizzata appositamente per te basata sui contenuti che guardi, ti piacciono e condividi! TikTok si adatta al tuo gusto per offrirti i video più interessanti, divertenti, speciali, irresistibili che non vorrai mai smettere di guardare! \n \n ■ Lasciati intrattenere ed ispirare da una comunità globale di creatori\n Su TikTok ci sono milioni di creatori che esibiscono i loro incredibili talenti, momenti preziosi ed il loro sapere.\n \n ■ Aggiungi gratuitamente ai tuoi video la tua musica o suoni preferiti\n Modifica facilmente i tuoi video con milioni di clip musicali e suoni gratuiti! Creiamo per te playlist musicali con le canzoni più hot del momento di qualsiasi genere, tra cui pop, rock, rap, elettronica, R&B, country e tanto altro.\n \n ■ Usa emoji e filtri facciali\n Oltre 100 emoji disponibili per portare i tuoi video al prossimo livello. Sblocca tantissimi filtri facciali divertenti ed effetti di bellezza nei tuoi video.\n\n ■ Ottieni l'accesso ai vantaggi LIVE per interagire meglio con i presentatori!\nScegli tra l'abbonamento di un mese o l'abbonamento con rinnovo automatico per godere di speciali vantaggi LIVE (attualmente disponibile solo in alcune regioni)\n\n ■ Strumenti di editing per permetterti facilmente di tagliare, accorciare, unire e duplicare i tuoi video clips\n ■ Filtri per livestreaming in constante aggiornamento con design freschi, divertenti e innovativi\n ■ Ballo, Commedia, Vlog, Sport, Fai-da-te, e video di Animali pronti per te\n\nNota: \nSe ti abboni tramite Apple, il pagamento sarà addebitato sull'account dell'App Store alla conferma dell'acquisto. L'abbonamento si rinnova automaticamente a meno che il rinnovo automatico non venga disattivato almeno 24 ore prima del termine del periodo corrente. L'account riceverà l'addebito per il rinnovo entro 24 ore prima del termine del periodo corrente alla tariffa del piano selezionato. Gli abbonamenti e il rinnovo automatico possono essere gestiti da Impostazioni account dopo l'acquisto.\n\nPrezzo mensile:  $5.99 USD (US, KW, OM, BH, DZ, IQ, JO, LB, LY, MA, MR, TN, YE, LA, MM, KH) / AED 20.99 / R$ 34.9 BRL / EGP 99.99 / £4.99 GBP / 20.99 QAR / 549 ₽ RUB / SR 24.99 SAR / ₺69,99 TRY\n\nTermini di servizio —\nhttps://www.tiktok.com/legal/terms-of-service\n\nInformativa sulla privacy —\nhttps://www.tiktok.com/legal/privacy-policy\n \n * Commenti? Contattaci a https://www.tiktok.com/legal/report/feedback o inviaci un tweet @tiktok",
    "developer": "TikTok Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/tiktok-ltd/id1322881000?uo=2",
    "developerId": "1322881000?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2014-04-02T15:44:45-07:00"
  },
  {
    "id": "1410703839",
    "appId": "de.traderepublic.app",
    "title": "Trade Republic",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/ed/27/16/ed271692-eac9-652b-5664-7cb39b2773e0/AppIcon.release-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/trade-republic/id1410703839?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "CHI È TRADE REPUBLIC?\nTrade Republic è il broker di nuova generazione: più mobile, più intuitivo, più veloce. Senza commissioni, sempre.\n\nIn quanto broker europeo, l'App Trade Republic ti consente di negoziare azioni ed ETF italiani ed internazionali in modo semplice e senza commissioni, e di investire in frazioni di titoli, regolarmente e a costi zero. Trade Republic è stata eletta come la migliore piattaforma di investimento tedesca del 2020.\n\n1. SEMPLICE. RIVOLUZIONARIO.\n-- Monitora l'andamento dei mercati, sempre e ovunque tu sia, in tutta comodità con l'App\n-- Resta sempre al passo con i mercati: avvisi di prezzo, notifiche push e dati in tempo reale\n-- Trova facilmente gli investimenti: ricerca intuitiva e funzioni di filtro\n-- Traccia tutte le transazioni: cronologia delle operazioni personali, come dividendi, transazioni del conto ed estratti conto\n-- Puoi anche creare, gratuitamente, piani di investimento ricorrenti e automatici in determinati ETF ed azioni\n\n2. SEMPRE SENZA COMMISSIONI E CON TRASPARENZA TOTALE\n-- Trading: pagamento di una tariffa fissa per terzi del valore di 1 € per ogni transazione commerciale\n-- Piano di investimento: è possibile investire in frazioni di titoli (ETF ed azioni), regolarmente e a costi zero.\n-- La qualità dei prezzi delle azioni e degli ETF è monitorata dalla borsa\n-- Gli spread sono legati al mercato di riferimento XETRA, ove negoziabili\n\n3. STANDARD DI SICUREZZA ELEVATI\n-- Negoziazione sicura con l’autenticazione a due fattori\n-- PUK personale per una sicurezza ancora maggiore su alcune transazioni\n\n4. LUNGHI ORARI DI NEGOZIAZIONE\n-- Azioni ed ETF: dalle 7:30 alle 23:00\n\n5. AMPIA LISTA DI STRUMENTI FINANZIARI\n-- Più di 7.500 azioni ed ETF\n-- Circa 1.000 piani di investimento disponibili sia in azioni che ETF\n-- 9 delle criptovalute più popolari: Bitcoin, Ethereum, Litecoin, Bitcoin Cash, XRP, Stellar, EOS, Uniswap e Chainlink\n\n6. SERVIZIO COMPLETO\n-- Pagamento dei dividendi ed operazioni in conto capitale senza commissioni\n-- Con azioni nominative\n-- Partecipa all'Assemblea dei Soci\n\nGestisci il tuo denaro direttamente nelle tue mani.",
    "developer": "Trade Republic Bank GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/trade-republic-bank-gmbh/id1273602510?uo=2",
    "developerId": "1273602510?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2018-08-03T17:20:56-07:00"
  },
  {
    "id": "389801252",
    "appId": "com.burbn.instagram",
    "title": "Instagram",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/3b/75/bc/3b75bc81-0531-6c0b-7e1d-ac600c610775/Prod-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/instagram/id389801252?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Ti avvicina alle persone e alle cose che ami. — Instagram from Facebook\n\nConnettiti con gli amici, condividi cosa stai facendo o scopri le novità di altre persone da tutto il mondo. Esplora la nostra comunità dove puoi sentirti libero di essere te stesso e condividere tutto, dai momenti quotidiani a quelli più salienti della tua vita.\n\nEsprimiti e connettiti con gli amici\n\n* Aggiungi alla tua storia foto e video che non saranno più visibili dopo 24 ore e rendili più animati con strumenti creativi divertenti.\n* Invia un messaggio ai tuoi amici con Messenger. Condividi ciò che vedi sul Feed e sulle Storie e crea connessioni.\n* Crea e scopri brevi video divertenti su Instagram con Reels.\n* Pubblica foto e video nel tuo feed che vuoi mostrare sul tuo profilo.\n\nScopri di più sui tuoi interessi\n\n* Guarda i video dei tuoi creator preferiti e scopri nuovi contenuti attraverso i video di Instagram e Reels.\n* Lasciati ispirare da foto e video di nuovi account in Esplora.\n* Scopri brand e piccole imprese e acquista prodotti rilevanti per il tuo stile personale.\nAlcune funzioni di Instagram potrebbero non essere disponibili nel tuo Paese o area geografica.\n\nCondizioni d'uso - https://help.instagram.com/581066165581870",
    "developer": "Instagram, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/instagram-inc/id389801255?uo=2",
    "developerId": "389801255?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-10-06T01:12:41-07:00"
  },
  {
    "id": "544007664",
    "appId": "com.google.ios.youtube",
    "title": "YouTube",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/d5/f3/4a/d5f34a9b-46a8-76ac-78b6-da1ba58fb5f6/logo_youtube_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/youtube/id544007664?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Gaukite oficialią „YouTube“ programą įrenginiuose „iPhone“ ir „iPad“. Sužinokite, ką žiūri pasaulis:\nnuo karščiausių muzikinių vaizdo įrašų iki populiaraus žaidimų, mados, grožio, naujienų, mokomojo\nir kito turinio. Prenumeruokite mėgstamus kanalus, kurkite savo turinį, bendrinkite su draugais ir\nžiūrėkite bet kuriame įrenginyje.\n\nŽiūrėkite ir prenumeruokite\n● Naršykite asmenines rekomendacijas skirtuke „Pagrindinis“\n● Peržiūrėkite naujausią turinį iš mėgstamų kanalų skirtuke „Prenumeratos“\n● Peržiūrėkite žiūrėtus, patikusius ir žiūrėti vėliau atidėtus vaizdo įrašus skirtuke „Videoteka“\n\nNaršykite įvairias temas, populiarų turinį, taip pat populiarėjantį turinį (siūloma tam tikrose šalyse)\n● Nepraleiskite populiaraus muzikinio, žaidimų, grožio, naujienų, mokomojo ir kito turinio\n● Skirtuke „Atrasti“ sužinokite, koks turinys populiarus „YouTube“ tinkle ir pasaulyje\n● Sužinokite apie šauniausius kūrėjus, žaidėjus, taip pat populiarėjančius atlikėjus\n(siūloma tam tikrose šalyse)\n\nBūkite „YouTube“ bendruomenės dalis\n● Stebėkite mėgstamų kūrėjų įrašus, pasakojimus, premjeras ir tiesioginius srautus\n● Junkitės prie pokalbio rašydami komentarus, bendraukite su kūrėjais ir kitais bendruomenės nariais\n\nKurkite turinį mobiliajame įrenginyje\n● Kurkite arba įkelkite savo vaizdo įrašus tiesiai programoje\n● Įtraukite auditoriją realiuoju laiku, perduodami tiesioginį srautą tiesiai iš programos\n\nRaskite jums ir jūsų šeimai tinkamą naudojimo formą (siūloma tam tikrose šalyse)\n● Kiekviena šeima turi savo požiūrį į internetinius vaizdo įrašus. Sužinokite apie galimas parinktis: „YouTube Kids“ programą arba naują „YouTube“ naudojimo formą su tėvų priežiūra adresu youtube.com/myfamily\n\nĮsigykite „YouTube Premium“ (siūloma tam tikrose šalyse)\n● Žiūrėkite vaizdo įrašus nepertraukiami skelbimų, naudodami kitas programas arba užrakinę ekraną\n● Išsaugokite vaizdo įrašų, kad turėtumėte prireikus, pavyzdžiui, skrydžiui ar kelionei į darbą\n● Kartu naudokitės ir „YouTube Music Premium“ – tai viena iš privilegijų\n\nPastaba: jei prenumeruojate per „Apple“, patvirtinus pirkinį mokėjimas bus nurašytas nuo „App Store“ paskyros. Prenumerata pratęsiama automatiškai, nebent automatinis pratęsimas bus išjungtas likus ne mažiau kaip 24 valandoms iki einamojo laikotarpio pabaigos. Už pratęsimą iš paskyros nurašoma suma pagal pasirinktą planą, likus 24 valandoms iki einamojo laikotarpio pabaigos. Prenumeratas ir automatinį pratęsimą galima tvarkyti paskyros nustatymuose, įsigijus pirkinį.\n\nMėnesio kaina: $15.99 USD (US, TC) / $19.99 AUD / $20.99 NZD / $155MXN / £15.99GBP / €15.99 EUR(IE, DE, AT, FR, FI, IT, ES, BE, NL, LU) / $15.99 CAD / 149 kr SEK / 149 kr NOK / 249 ₽ RUB / 149 kr. DKK / R$27.90 BRL / CHF19.90 CHF / ¥1,550 JPY / USD$4.99 (UA, AR) / COP$22,900 / CLP$5,500 / S/.26.90 PEN / €10.99 EUR (PT, CY, GR, MT, EE, LT, LV) / ₹169.00 INR / R94.99 ZAR / USD$9.49 (CR, EC, DO, UY, GT, BO, HN, SV, PY, NI, PA, VE, BY, BM, KY) / 32.99 zł PLN / RON34.99 / 239.00 Kč CZK / Ft2,390.00 HUF / lev14.99 BGN / USD$10.99 (MK) / €9.49 EUR (SK, SI) / ₺21.99 TRY / USD$18.59 (IS) / kn99.99 HRK / ₪31.90 ILS / dh32.99 AED / Rial32.99 SAR / Rial32.99 QAR / USD$7.99 (BH, KW, OM, LB, PG) / Rp79,000 IDR / NT$230.00 TWD / ฿209.00 THB / ₱209.00 PHP / $88.00 HKD / RM23.90 MYR / $15.98 SGD / ₦1,500.00 NGN / £79.99 EGP\n\n„YouTube“ mokamų paslaugų teikimo sąlygos: https://www.youtube.com/t/terms_paidservice.\nPrivatumo politika: https://www.google.com/policies/privacy",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2012-09-11T00:23:19-07:00"
  },
  {
    "id": "1578844601",
    "appId": "com.italinnovation.greenPass",
    "title": "GreenPass Italia",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/93/dc/71/93dc7149-c0e0-4889-68e8-58b2c2192a25/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/greenpass-italia/id1578844601?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "QUEST'APPLICAZIONE NON PERMETTE DI SCARICARE IL GREEN PASS\n\nIn questa applicazione potrai salvare tutti i GreenPass che hai bisogno di avere sempre a portata di mano, che siano tuoi o dei tuoi familiari.\n\nPotrai scannerizzare il QRcode e salvarlo in modo da poterlo utilizzare facilmente tutte le volte che ti verrà richiesto.\n\nCon le nuove normative sarà obbligatorio mostrarlo all'ingresso di alcune attività aperte al pubblico e con questa applicazione non dovrai più preoccuparti di andarlo a cercare tra mille altre immagini.\n\nI dati del tuo GreenPass verranno salvati solamente all'interno del tuo telefono e non saranno accessibili né a noi né a chiunque altro. Questo per garantire il rispetto della tua privacy e per una maggiore sicurezza dei dati.\n\nLa nostra società si occupa della creazione di prodotti digitali, per maggiori informazioni contattaci a info@iisrl.it",
    "developer": "Ital Innovation SRL",
    "developerUrl": "https://apps.apple.com/it/developer/ital-innovation-srl/id1510586898?uo=2",
    "developerId": "1510586898?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-08-04T00:00:00-07:00"
  },
  {
    "id": "585027354",
    "appId": "com.google.Maps",
    "title": "Google Maps - GPS e Ristoranti",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/e3/ff/0a/e3ff0a1b-5c48-2ec5-7f57-490598d3587f/logo_maps_ios_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-maps-gps-e-ristoranti/id585027354?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scopri il mondo che ti circonda in modo più facile e veloce con Google Maps. Oltre 220 paesi e territori mappati, nonché centinaia di milioni di attività e luoghi sulla mappa. Ricevi informazioni in tempo reale su navigazione GPS, traffico e trasporto pubblico. Trova ciò che ti serve ottenendo informazioni aggiornate sulle attività, inclusi negozi di alimentari, farmacie e altri luoghi importanti.\n \nArriva dove vuoi in modo efficiente:\n• Trova il percorso migliore con la rielaborazione automatica in base al traffico, agli incidenti e alle chiusure stradali in tempo reale\n \nTrova le attività importanti:\n• Scopri le attività aperte nella tua zona e l'orario di apertura aggiornato\n• Trova i ristoranti in zona che offrono servizi di consegna e asporto\n• Crea elenchi dei luoghi importanti per te \n \nArriva a destinazione più velocemente con gli aggiornamenti in tempo reale\n• Evita code e rallentamenti ricevendo informazioni in tempo reale sulle condizioni del traffico e sugli orari di arrivo stimati\n• Prendi l'autobus o il treno oppure utilizza un servizio di ridesharing grazie alle informazioni sul trasporto pubblico in tempo reale\n• Risparmia tempo con la rielaborazione automatica del percorso in base al traffico, agli incidenti e alle chiusure stradali in tempo reale\n• Grazie a Live View in Google Maps, visualizza il tuo percorso con frecce e indicazioni stradali visualizzate direttamente in realtà aumentata. Non più supposizioni né svolte sbagliate.\n \nUlteriori esperienze su Google Maps\n• Mappe offline per cercare e navigare senza connessione a Internet\n• Immagini Street View e degli interni di ristoranti, negozi, musei e altro\n• Mappe di interni per orientarti rapidamente in luoghi come aeroporti, centri commerciali e stadi\n \n*Alcune funzionalità non sono disponibili in tutti i paesi\n \n \n• Mappe di interni per orientarti rapidamente in luoghi come aeroporti, centri commerciali e stadi\n \n \n*Alcune funzionalità non sono disponibili in tutti i paesi\n*La navigazione non pensata per essere utilizzata su veicoli di emergenza o di dimensioni eccezionali",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2012-12-12T20:21:00-07:00"
  },
  {
    "id": "632064380",
    "appId": "lt.manodrabuziai.fr",
    "title": "Vinted: moda di seconda mano",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/87/75/ee/8775eeae-82b7-63d1-53b8-692bb9c86bc9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vinted-moda-di-seconda-mano/id632064380?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Iscriviti a Vinted per vendere e comprare vestiti di seconda mano nella nostra community internazionale in costante crescita. Acquista e spedisci articoli in Italia e in Francia. Con Vinted hai la possibilità di vendere più velocemente a un ampio pubblico di acquirenti e di scegliere tra migliaia di occasioni imperdibili. \n\n• Riordina e guadagna vendendo i tuoi vestiti e quelli dei tuoi bambini su un’unica piattaforma\nPuoi vendere anche altri articoli nella categoria Home.\n\n• Vendi in modo semplice\nTi basta fare una foto, caricarla e stabilire il prezzo. \n\n• Trova i tuoi brand preferiti\nScopri un mondo di articoli ormai esauriti nei negozi, e a un ottimo prezzo.\n\n• Tieni tutto quello che guadagni\nCrea un annuncio e vendi senza commissioni.\n\n• Proteggi i tuoi guadagni\nTrasferiscili sul tuo conto corrente con il Saldo Vinted, il nostro sistema di pagamento in-app.\n\n• Spedisci in tutta facilità\nScarica l’etichetta e traccia il pacco.\n\n• Dai una seconda vita ai tuoi vestiti\nChatta con persone che vogliono comprare i capi che hai amato.\n\nInizia a creare un annuncio e scopri quanto è facile usare Vinted. Guadagna con quello che non ti serve più e trova esattamente quello che cerchi. \n\nCapi di abbigliamento, passeggini o articoli di arredo casa? Qualunque cosa tu venda, Vinted è l’app per il second hand.",
    "developer": "Vinted Limited",
    "developerUrl": "https://apps.apple.com/it/developer/vinted-limited/id554164035?uo=2",
    "developerId": "554164035?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2013-04-11T10:12:20-07:00"
  },
  {
    "id": "924620788",
    "appId": "com.google.Classroom",
    "title": "Google Classroom",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/4c/7d/c0/4c7dc0c8-3954-186a-c2cb-50abaf489f06/AppIcon-0-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-classroom/id924620788?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Classroom è un servizio gratuito per le scuole, le organizzazioni non profit e per chiunque abbia un Account Google personale. Classroom agevola la comunicazione tra insegnanti e studenti, all'interno e all'esterno degli istituti scolastici. Classroom ti permette di risparmiare tempo e carta e rende più semplice creare corsi, distribuire compiti, comunicare e organizzarsi.\n \n Classroom è stato progettato per aiutare gli insegnanti a creare, raccogliere e valutare i compiti senza supporti cartacei e include funzionalità che consentono di risparmiare tempo, come la possibilità di creare automaticamente una copia di un documento Google per ogni studente. Inoltre, crea cartelle di Drive per ogni compito assegnato e per ciascuno studente, per la massima organizzazione.\n \n Gli studenti possono tenere traccia delle scadenze nella pagina Compiti e iniziare a lavorare con un solo clic. Gli insegnanti possono vedere rapidamente chi ha completato o meno il lavoro e fornire riscontri e valutazioni in tempo reale, direttamente in Classroom.\n \n Grazie all'app per dispositivi mobili iOS, studenti e insegnanti possono visualizzare i propri corsi e comunicare con i compagni in tempo reale. Gli studenti possono aprire i compiti e lavorarvi direttamente da iPhone o iPad. Gli insegnanti possono monitorare chi ha consegnato il lavoro e valutare i compiti, a scuola o ovunque si trovino. Studenti e insegnanti ricevono notifiche quando ci sono nuovi contenuti in Classroom, così sono sempre aggiornati.\n \n I vantaggi di utilizzare Classroom sono molti:\n \n Facilità di configurazione\n Gli insegnanti possono aggiungere studenti direttamente oppure comunicare loro un codice con cui iscriversi. Bastano pochi minuti per configurare un corso.\n \n Risparmio di tempo\n Il flusso di lavoro per l'assegnazione dei compiti, semplice e senza supporti cartacei, permette agli insegnanti di creare, correggere e valutare rapidamente i compiti, tutto in un unico posto.\n \n Migliore organizzazione\n Gli studenti possono vedere tutti i propri compiti in un'apposita pagina, mentre tutti i materiali del corso (come documenti, foto e video) vengono archiviati automaticamente in cartelle di Google Drive.\n \n Comunicazione avanzata\n Classroom consente agli insegnanti di inviare annunci e di avviare discussioni con la classe in tempo reale. Gli studenti possono condividere risorse o rispondere alle domande nello stream.\n \n Sicurezza\n Come tutti gli altri servizi di Google Workspace for Education, Classroom non contiene annunci e non utilizza i tuoi contenuti o i dati degli studenti a scopi pubblicitari.\n \n Notifica di autorizzazione:\n Fotocamera: necessaria per consentire all'utente di scattare foto o video e di pubblicarli su Classroom.\n Microfono: necessaria per consentire l'acquisizione di audio per la registrazione di video da pubblicare su Classroom.\n Foto: necessaria per consentire all'utente di allegare foto o video in Classroom. Foto o video pubblicati su Classroom verranno archiviati sui server di Google per poter essere visualizzati in Classroom.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2015-01-13T00:00:00-07:00"
  },
  {
    "id": "686449807",
    "appId": "ph.telegra.Telegraph",
    "title": "Telegram Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/d1/74/b4/d174b458-4f87-fb15-28f9-0d541f6e8163/AppIconLLC-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/telegram-messenger/id686449807?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Pura messaggistica istantanea — semplice, veloce, sicuro, e sincronizzato tra tutti i tuoi dispositivi. Una delle 10 app più scaricate al mondo con più di 500 milioni di utenti attivi.\n\nVELOCE: Telegram è la più veloce app di messaggistica sul mercato, connettendo le persone con una rete unica e distribuita con data center in tutto il globo.\n\nSINCRONIZZATO: Puoi accedere ai tuoi messaggi da tutti i tuoi telefoni, tablet e computer in una volta sola. Le app di Telegram sono indipendenti, quindi non devi mantenere connesso il tuo telefono. Inizia a scrivere su un dispositivo e finisci il messaggio su un altro. Non perdere mai più i tuoi dati.\n\nILLIMITATO: Puoi inviare media e file, senza alcun limite sul tipo o sulla dimensione. La tua intera cronologia della chat non richiederà spazio sul tuo dispositivo, e sarà archiviata in modo sicuro sul cloud di Telegram fino a quando ne avrai bisogno. \n\nSICURO: La nostra missione è diventata combinare la migliore sicurezza con la semplicità d'uso. Qualsiasi cosa su Telegram, incluse le chat, i gruppi, i media, etc. è crittografata usando una combinazione di crittografia simmetrica AES a 256-bit, crittografia RSA a 2048-bit e scambio di chiavi sicuro Diffie-Hellman.\n\nGRATUITO AL 100% E APERTO: Telegram ha un'API completamente documentata e gratuita per gli sviluppatori, app open source e build verificabili per dimostrare che l'app che scarichi è costruita esattamente con lo stesso codice sorgente che viene pubblicato. \n\nPOTENTE: Puoi creare chat di gruppo fino a 200.000 membri, condividere grandi video, documenti di qualsiasi tipo (.DOCX, .MP3, .ZIP, etc.) fino a 2 GB ciascuno, e addirittura impostare dei bot per dei compiti specifici. È lo strumento perfetto per ospitare community online e coordinare il lavoro di squadra.\n\nAFFIDABILE: Costruito per consegnare i tuoi messaggi con il minor numero di byte possibile, Telegram è il sistema di messaggistica più affidabile mai esistito. Funziona persino con le connessioni mobili più deboli.\n\nDIVERTENTE: Telegram ha potenti strumenti di modifica foto e video e una piattaforma aperta per sticker/GIF in modo da provvedere a tutti i tuoi bisogni di espressività.\n\nSEMPLICE: Pur fornendo una serie di caratteristiche senza precedenti, facciamo molta attenzione a mantenere l'interfaccia pulita. Telegram è così semplice che sai già come usarlo.\n\nPRIVATO: Prendiamo sul serio la tua privacy e non daremo mai a qualsiasi terza parte l'accesso ai tuoi dati. Puoi cancellare qualsiasi messaggio mai inviato o ricevuto per entrambe le parti, in qualsiasi momento e senza lasciare traccia. Telegram non userà mai i tuoi dati per mostrarti pubblicità.\n\nPer quelli a cui interessa la massima privacy, Telegram offre le Chat Segrete. I messaggi delle Chat Segrete possono essere programmati e autodistruggersi automaticamente da entrambi i dispositivi dei partecipanti. In questo modo ogni tipo di contenuto che invii potrà scomparire — messaggi, foto, video e anche file. Le Chat Segrete usano la crittografia end-to-end per assicurarsi che un messaggio possa essere letto solo dal suo destinatario.\n\nContinuiamo a espandere i confini di quello che puoi fare con un'app di messaggistica. Non aspettare anni mentre le altre app cercano di recuperare su Telegram — unisciti alla rivoluzione oggi.",
    "developer": "Telegram FZ-LLC",
    "developerUrl": "https://apps.apple.com/it/developer/telegram-fz-llc/id686450210?uo=2",
    "developerId": "686450210?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2013-08-13T17:12:31-07:00"
  },
  {
    "id": "284882215",
    "appId": "com.facebook.Facebook",
    "title": "Facebook",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/1c/18/e0/1c18e05b-2f18-fc45-dcb0-afc14eee8cc3/Icon-Production-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facebook/id284882215?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Connettiti con gli amici, i familiari e le persone che condividono i tuoi stessi interessi. Intrattieni conversazioni private, guarda i tuoi contenuti preferiti, acquista e vendi articoli oppure passa semplicemente del tempo con la tua community. Su Facebook, è semplice stare in contatto con le persone più importanti per te. Scopri, divertiti e fai più cose insieme agli altri. \n\nRicevi gli aggiornamenti delle persone a cui tieni: \n• Condividi cosa pensi, annuncia nei post gli eventi importanti della tua vita e celebra i momenti della quotidianità con le storie. \n• Esprimiti attraverso il tuo profilo e i post, guarda i contenuti, aggiungi reazioni, interagisci e rimani in contatto con gli amici nel corso della giornata. \n\nConnettiti con le persone che condividono i tuoi interessi grazie ai gruppi: \n• Con decine di milioni di gruppi, troverai qualcosa che riguarda i tuoi interessi e scoprirai altri gruppi pertinenti per te. \n• Usa la tab Gruppi come un punto di riferimento per accedere rapidamente a tutti i contenuti dei tuoi gruppi. Trova i gruppi pertinenti in base ai tuoi interessi con il nuovo strumento Suggeriti e i consigli. \n\nInteragisci di più con la community: \n• Scopri gli eventi nelle tue vicinanze, le aziende da sostenere, i gruppi locali e le attività a cui prendere parte. \n• Dai un'occhiata ai consigli locali dei tuoi amici, quindi coordinati con loro e organizzati per incontrarli. \n• Raccogli fondi per una causa che ritieni importante, fai da mentore a una persona che ha bisogno di aiuto per raggiungere i suoi obiettivi e, in caso di una situazione di emergenza locale, connettiti con altre persone per trovare o offrire provviste, cibo o una sistemazione temporanea. \n\nDivertiti insieme agli altri con Watch: \n• Scopri tutti i tipi di contenuti disponibili, dai programmi originali ai creator e video popolari, divisi per argomenti come bellezza, sport e intrattenimento.\n• Partecipa alle conversazioni, condividi contenuti, interagisci con pubblico e creator e guarda i video insieme agli altri come non hai mai potuto fare prima. \n\nAcquista e vendi con Marketplace: \n• Che si tratti di un articolo di uso quotidiano o di un esemplare unico e straordinario, puoi trovare qualsiasi prodotto, dagli articoli per la casa alla tua prossima macchina o addirittura il tuo prossimo appartamento su Marketplace. \n• Metti in vendita il tuo articolo e comunica in modo semplice con gli acquirenti e i venditori grazie a Messenger. \n\nLeggi la nostra Normativa sull'utilizzo dei dati, le Condizioni e altre informazioni importanti nella sezione legale della descrizione del nostro app store. \n\nL'uso ininterrotto del GPS in background può ridurre notevolmente la durata della batteria. Facebook non esegue il GPS in background a meno che tu non fornisca l'autorizzazione attivando le funzioni opzionali che ne richiedono l'uso.",
    "developer": "Meta Platforms, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/meta-platforms-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2019-02-05T00:00:00-07:00"
  },
  {
    "id": "1113153706",
    "appId": "com.microsoft.skype.teams",
    "title": "Microsoft Teams",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/76/ac/09/76ac09e0-9087-99f3-81c2-9ddafa9b7c9c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/microsoft-teams/id1113153706?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Che tu stia lavorando con i membri del tuo team su un progetto o stia pianificando un'attività nel fine settimana con i tuoi cari, Microsoft Teams ti consente di riunire tutti e completare le tue attività. È l'unica app che ha chat, riunioni, file, attività e calendario in un'unica posizione, in modo da poter entrare in contatto facilmente con gli altri e dare vita ai tuoi piani. Riunisci amici e parenti per gestire le attività a casa o pianificare una festa di compleanno. Collabora con i membri del tuo team tramite riunioni sicure, collaborazione ai documenti e archiviazione integrata nel cloud. Puoi fare tutto ciò in Microsoft Teams. \n\nConnettiti facilmente con chiunque: \n• Incontra i membri del tuo team, la tua famiglia e i tuoi amici in tutta sicurezza. Organizza una videoconferenza in pochi secondi e invita chiunque condividendo un collegamento o un invito di calendario. \n• Chatta con un'altra persona o in gruppo con amici o colleghi, e @menziona gli altri nelle chat per attirare la loro attenzione. \n• I canali dedicati ti consentono di creare uno spazio di lavoro incentrato sui progetti importanti. \n• Videochiama tutti direttamente in Teams o trasforma immediatamente una chat di gruppo in una videochiamata. \n• Quando le parole non sono abbastanza, GIF, emoji e animazioni dei messaggi rendono più facile esprimerti. \n\nEsegui piani e progetti contemporaneamente: \n• Gli elenchi di attività ti consentono di rimanere aggiornato sui progetti o piani di lavoro con la tua famiglia e amici. Assegna attività, imposta date di scadenza e depenna le attività completate per mantenere tutti in sintonia. \n• La condivisione dei file nelle chat semplifica il coordinamento degli incarichi di lavoro o progetti personali.  \n• L'archiviazione nel cloud semplifica l'accesso a documenti e file condivisi ovunque ti trovi.  \n• La visualizzazione dashboard organizza accuratamente tutti i contenuti condivisi: foto, file, attività, collegamenti. In questo modo non dovrai passare il tuo tempo a cercare ciò che ti occorre*. \n• Ottieni il massimo dalle riunioni di lavoro con la condivisione dello schermo, la lavagna e i gruppi di lavoro. \n\nProgettato per offrirti tranquillità: \n• Collabora in modo sicuro con i partner esterni per gli incarichi di lavoro mantenendo il controllo sui dati. \n• Archivia informazioni importanti come le password degli abbonamenti in una cassaforte digitale*. \n• La sicurezza e la conformità a livello aziendale che ti aspetti da Microsoft 365**. \n\n* Disponibile quando usi Microsoft Teams con il tuo account personale.  \n**Le funzionalità commerciali di questa app richiedono un abbonamento commerciale a Microsoft 365 a pagamento oppure un abbonamento di valutazione a Microsoft Teams aziendale. Per verificare la tipologia di abbonamento della tua azienda o i servizi ai quali hai accesso, visita Office.com/Teams per ottenere maggiori informazioni oppure contatta il reparto IT. \n\nScaricando Teams, accetti le condizioni di licenza (vedi aka.ms/eulateamsmobile) e privacy (vedi aka.ms/privacy). Per supporto o commenti, inviaci un messaggio di posta elettronica all'indirizzo mtiosapp@microsoft.com. Contract Summary UE: aka.ms/EUContractSummary",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2016-11-02T14:19:53-07:00"
  },
  {
    "id": "284815942",
    "appId": "com.google.GoogleMobile",
    "title": "Google",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/e8/16/d6/e816d6ba-34d6-8d4a-7e84-6dca0d605cfb/logo_gsa_ios_color-0-1x_U007emarketing-0-0-0-6-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google/id284815942?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L'app Google ti consente di ricevere aggiornamenti sui contenuti che ti interessano. Trova risposte rapidamente, approfondisci i tuoi interessi e resta aggiornato grazie a Discover. Più usi l'app Google, più questa migliora.\n \nCerca ed esplora:\n• Negozi e ristoranti vicini\nCalendari e risultati sportivi in tempo reale\n• Orari dei film al cinema, cast e recensioni\n• Voli e hotel\n• Video e immagini\n• Notizie, informazioni di borsa e altro ancora\n• Tutti i contenuti disponibili sul Web\n \nVisualizza aggiornamenti personalizzati in Discover:\n• Ricevi aggiornamenti sugli argomenti che ti interessano\n• Inizia la tua giornata con il meteo e le notizie principali\n• Visualizza aggiornamenti in tempo reale su sport, film ed eventi\n• Ricevi un avviso non appena i tuoi artisti preferiti pubblicano nuovi album\n• Visualizza storie sui tuoi interessi e hobby\n• Segui argomenti interessanti direttamente dai risultati di ricerca \n \nAltri modi per accedere a Google:\n• Google Lens: esegui ricerche su ciò che vedi usando la fotocamera, copia e traduci testi, trova capi di abbigliamento simili, identifica piante e animali, esegui la scansione di codici QR e non solo.\n• Estensione iMessage: cerca e condividi ristoranti, GIF e molto altro senza abbandonare la conversazione.\n• Estensione Cerca su Google: mentre navighi in Safari, puoi condividere una pagina web con Google per visualizzare suggerimenti relativi a contenuti correlati, senza digitare nulla nella casella di ricerca. Per iniziare, tocca l'icona di Cerca su Google dal menu Condividi di Safari. \n• Widget Di tendenza su Google: scopri le tendenze nella tua zona grazie al nostro widget dedicato.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "781421802",
    "appId": "it.poste.spim",
    "title": "Ufficio Postale",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/de/35/8d/de358d7d-4593-0c5f-c519-b1f5c4308e87/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ufficio-postale/id781421802?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "App Ufficio Postale è l’App di Poste Italiane che fa risparmiare tempo! Puoi cercare su mappa gli Uffici Postali più vicini a te, prenotare il turno e visualizzare in ogni momento i tuoi ticket prenotati. \nInoltre puoi accedere rapidamente alle principali operazioni e ai tuoi promemoria, come lo stato di una spedizione o l’ultima raccomandata inviata. \n\nPRENOTA IL TUO TURNO NEGLI UFFICI POSTALI\nRiserva il tuo turno agli sportelli degli Uffici Postali abilitati, per il giorno corrente o per il successivo, scegliendo l’orario che preferisci! Una notifica ti avviserà 15 minuti prima del tuo turno.\n\nCERCA L’UFFICIO POSTALE PIÙ COMODO PER TE\nScegli sulla mappa i tuoi Uffici Postali e impostali come preferiti. Verifica i servizi disponibili, gli orari di apertura, la presenza del WiFi e dello sportello ATM Postamat.\n\nCERCA LA TUA SPEDIZIONE E PRENOTA IL RITIRO\nDigita o inquadra con la fotocamera il codice di una spedizione (corrispondenza e pacchi) per verificarne lo stato. Se hai ricevuto un avviso di giacenza puoi sapere in quale Ufficio Postale si trova la tua raccomandata e prenotarne il ritiro.\n\nPAGA IN SICUREZZA I TUOI BOLLETTINI\nAcquisisci i dati del bollettino tramite la fotocamera del tuo smartphone e paga i bollettini precompilati in pochi tap. Oppure seleziona la tipologia di pagamento (Bollettini PA, MAV, Bollo auto...) e compila i campi richiesti\n\nSPEDISCI LA TUA CORRISPONDENZA\nPuoi inviare raccomandate, telegrammi o lettere direttamente da smartphone, archiviare gli invii effettuati, salvare le bozze e la rubrica dei destinatari\n\nCHIEDI AIUTO AL TUO ASSISTENTE VIRTUALE\nPT UPPY è l’assistente virtuale che ti informa sulla documentazione necessaria da portare in Ufficio Postale per l’attivazione di un servizio o l’acquisto di un prodotto.\n\nPer spedire la tua corrispondenza e pagare i tuoi bollettini devi accedere con le credenziali poste.it. Per i pagamenti puoi usare la carta Postepay, altre carte di credito Visa e Mastercard o il tuo conto BancoPosta.",
    "developer": "Poste Italiane Spa",
    "developerUrl": "https://apps.apple.com/it/developer/poste-italiane-spa/id487286747?uo=2",
    "developerId": "487286747?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-12-20T06:50:23-07:00"
  },
  {
    "id": "546505307",
    "appId": "us.zoom.videomeetings",
    "title": "ZOOM Cloud Meetings",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/e2/2d/57/e22d57ae-015e-1247-9d19-d421effdad91/AppIcon-0-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/zoom-cloud-meetings/id546505307?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Zoom is #1 in customer satisfaction and the best unified communication experience on mobile.\n\nIt's super easy! Install the free Zoom app, click on \"New Meeting,\" and invite up to 100 people to join you on video! Connect with anyone on iPad, iPhone, other mobile devices, Windows, Mac, Zoom Rooms, H.323/SIP room systems, and telephones.\n\nVIDEO MEETINGS FROM ANYWHERE\n-Best video meeting quality\n-Easily join a meeting or start an instant meeting with phone, email, or company contacts\n-Virtual backgrounds on iPhone 8, iPad 5, iPad Pro and all later models\n\nCOLLABORATE ON THE GO\n-Best iPhone and iPad content and mobile screen sharing quality\n-Co-annotate over shared content\n-Real-time whiteboard collaboration on iPad\n\nUNLIMITED MESSAGING (WITH PHOTOS, FILES, AND MORE)\n-Reach people instantly with messages, files, images, links, and gifs\n-Quickly respond or react to threaded conversations with emojis\n-Create or join public and private chat channels\n\nMAKE, RECEIVE, AND MANAGE PHONE CALLS\n-Effortlessly make or receive calls with your business number\n-Get voicemail and call recording with transcripts\n-Use call delegation to make/receive calls on behalf of others\n-Set up auto-receptionists to autonomously answer and route calls\n\nAND MORE….\n-Safe driving mode while on the road and works with Apple Carplay\n-Siri Shortcuts to customize your own voice commands to start, join, and listen to a list of upcoming meetings\n-Use your iOS app to start your meeting or for direct share in Zoom Rooms\n-Join Zoom Webinars as a view-only participant or panelist\n-Attend OnZoom events (US Beta only)\n-Works over wifi, 5G, 4G/LTE, and 3G networks\n\nZOOM LICENSE INFORMATION:\n-Any free or paid license can be used with the app\n-Zoom Phone is an add-on to paid Zoom licenses\n-A paid Zoom subscription is required for certain product features\n\nFollow us on social @zoom!\n\nHave a question? Contact us at http://support.zoom.us.",
    "developer": "Zoom Video Communications, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/zoom-video-communications-inc/id530594111?uo=2",
    "developerId": "530594111?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2012-08-14T18:33:36-07:00"
  },
  {
    "id": "454638411",
    "appId": "com.facebook.Messenger",
    "title": "Messenger",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/81/03/79/810379e5-5995-8c4d-368f-70bf642d923b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/messenger/id454638411?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Resta in contatto in qualsiasi momento grazie alla nostra app per le comunicazioni all-in-one gratuita* con funzioni illimitate per messaggi di testo, messaggi vocali, videochiamate classiche e di gruppo.\r\n\r\nMESSAGGI E CHIAMATE DA UN'APP ALL'ALTRA\r\nConnettiti con i tuoi amici di Instagram direttamente da Messenger. Cercali semplicemente usando il loro nome o nome utente per inviargli un messaggio o chiamarli. \r\n\r\nMODALITÀ MESSAGGI TEMPORANEI\r\nInvia messaggi che durano solo pochi momenti. Usa la modalità messaggi temporanei: i messaggi già visualizzati non saranno più visibili quando esci dalla chat.\r\n\r\nIMPOSTAZIONI SULLA PRIVACY \r\nUsa le nuove impostazioni sulla privacy per scegliere chi può contattarti e dove consegnare i tuoi messaggi.\r\n\r\nREAZIONI PERSONALIZZATE\r\nTi mancano le parole? Personalizza le tue reazioni con molte più emoji fra cui scegliere.\r\n\r\nTEMI DELLE CHAT\r\nScegli fra temi e colori divertenti, come Sfumato o Cuori, per personalizzare le tue chat.\r\n\r\nGUARDA IN COMPAGNIA\r\nGuarda video, programmi televisivi e film con i tuoi amici attraverso la funzione di videochiamata e le stanze di Messenger quando non potete stare insieme. Cattura ogni momento e reazione in tempo reale.\r\n\r\nRIUNISCI IL GRUPPO USANDO LE STANZE\r\nInvia il link a una videochiamata di gruppo a chiunque tu voglia, anche a chi non ha Messenger. Ospita fino a 50 persone senza limiti di tempo.\r\n\r\nVIDEOCHIAMATE GRATUITE* PER RIMANERE IN CONTATTO\r\nResta in contatto con i tuoi amici e familiari grazie alle videochiamate in diretta illimitate. Organizza videochiamate di gruppo con un massimo di 8 persone, con una qualità audio elevata, video ad alta definizione e funzioni interattive come le maschere.\r\n\r\nMESSAGGI E CHIAMATE ILLIMITATE E GRATUITE*\r\nNon serve più scambiarsi i numeri di telefono: invia semplicemente un messaggio ai tuoi amici di Facebook, anche se si trovano dall'altra parte del mondo. Sfrutta appieno l'elevata qualità dei messaggi vocali e di testo su mobile, tablet e computer.\r\n\r\nSPEGNI LE LUCI CON LA MODALITÀ SFONDO NERO\r\nFai riposare gli occhi con un nuovo look davvero elegante che scurisce i colori dell'interfaccia della chat.\r\n\r\nREGISTRA E INVIA MESSAGGI VOCALI E CON VIDEO\r\nQuando un messaggio di testo non è sufficiente, avvia la registrazione e invia il tuo messaggio vocale. Parla, canta, esibisciti o urla.\r\n\r\nLIBERA LA CREATIVITÀ CON ADESIVI, GIF ED EMOJI\r\nUsa gli adesivi personalizzati per mostrare il tuo lato creativo. Puoi anche aggiungere effetti e filtri alle tue videochiamate.\r\n\r\nFAI PROGRAMMI E TRASFORMALI IN REALTÀ\r\nPianifica un incontro grazie ai sondaggi e altre funzioni. Suggerisci un luogo di ritrovo o comunica agli amici dove sei condividendo la tua posizione in pochi semplici tocchi.\r\n\r\nINVIA DENARO IN MODO FACILE E SICURO (solo negli Stati Uniti)\r\nInvia e ricevi denaro in modo facile e sicuro con gli amici e i familiari direttamente dall'app aggiungendo la tua carta di debito, il tuo conto PayPal o una carta prepagata ricaricabile (le carte preposte solo all'invio di denaro non possono essere usate per riceverlo).\r\n\r\nCHATTA CON LE AZIENDE\r\nConnettiti facilmente con le tue aziende preferite per prenotare, ricevere assistenza, trovare offerte e molto altro ancora.\r\n\r\nCOMPATIBILE CON PIÙ PIATTAFORME\r\nChatta con gli amici su vari dispositivi, come il computer, Portal e molti altri.\r\n\r\nInformativa sulla privacy: https://www.facebook.com/about/privacy/\r\n\r\nSCOPRI DI PIÙ sui messaggi e sulle videochiamate di gruppo di Messenger visitando il sito: http://messenger.com\r\n\r\n* Si applicano le tariffe per i dati mobili\r\n\r\nAlcune funzioni di Messenger potrebbero non essere disponibili nel tuo Paese o area geografica.",
    "developer": "Meta Platforms, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/meta-platforms-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2011-10-19T15:39:30-07:00"
  },
  {
    "id": "324684580",
    "appId": "com.spotify.client",
    "title": "Spotify: musica e podcast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/14/22/9a/14229a07-6f42-eb67-5473-c8c7fd140320/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/spotify-musica-e-podcast/id324684580?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Spotify permette di ascoltare gratis musica e podcast. Ascolta playlist e tutti i brani in streaming degli artisti che più ami. Goditi la musica senza limiti.\n\nCerca le tue canzoni, gli artisti e i tuoi album preferiti.\nScopri un mondo di nuova musica e podcast.\nGoditi playlist create appositamente per te.\nCrea e condividi le tue playlist.\nTrova musica per ogni stato d'animo e attività.\nAscolta sul tuo smartphone, su tablet, desktop, PlayStation, Chromecast, TV e altoparlanti a controllo vocale.\nScarica la musica su Spotify per iniziare a creare la tua più grande raccolta musicale. La migliore di sempre.\nSpotify mette a tua disposizione anche migliaia di podcast, compresi gli originali che non puoi trovare da nessun'altra parte.\n\nPuoi anche goderti musica senza pubblicità e scaricare canzoni facendo l'upgrade all'abbonamento Premium.\n\nCerca qualsiasi artista o album e ascoltali gratis. Lasciati ispirare dai suggerimenti su misura per te e da playlist già pronte pensate per farti compagnia in qualsiasi momento.\nCerca qualsiasi brano, artista o album e ascolta gratis. Crea e condividi playlist, o trova raccolte curate per ogni genere, umore o attività. Scopri nuova musica e podcast che che potrai aggiungere tra i tuoi preferiti. Sintonizzati e ascolta centinaia di stazioni radio personalizzate con con artisti che ami già e artisti emergenti che devi ancora scoprire.\n\nL'app Spotify per Apple Watch ti consente di ascoltare Spotify direttamente dal tuo polso (Spotify Premium, Apple Watch Series 3 o versioni successive), utilizzare la voce per controllare la riproduzione con Siri, collegare e controllare la riproduzione verso qualsiasi altro dispositivo abilitato per Spotify Connect.\n\nGratis su cellulare:\nRiproduci qualsiasi artista, album o playlist in modalità shuffle.\nSfoglia le playlist già pronte per ogni stato d'animo e momento.\nCrea e condividi le tue playlist.\nNon perderti le migliori classifiche.\nOttieni la tua playlist personale Discover Weekly ogni lunedì.\nNon perderti mai le nuove uscite con le playlist Release Radar e New Music Friday\nAscolta radio in streaming per qualsiasi artista o genere.\nCrea playlist insieme ai tuoi amici.\nCerca la musica live più vicina a te.\n\nGratis su tablet:\nRiproduci qualsiasi canzone, in qualsiasi momento.\n\nFunzionalità Premium:\nRiproduci qualsiasi canzone, in qualsiasi momento su qualsiasi dispositivo: mobile, tablet o computer.\nGoditi la musica senza pubblicità.\nAscolta offline.\nMigliore qualità del suono.\nScarica oggi stesso Spotify e goditi la musica che ami.\n\nInformativa sulla privacy: http://www.spotify.com/legal/privacy-policy/\nCondizioni d’uso: https://www.spotify.com/legal/end-user-agreement/\n\nTi piace Spotify?\nFai clic su “Mi piace” su Facebook: http://www.facebook.com/spotify\nSeguici su Twitter: http://twitter.com/spotify",
    "developer": "Spotify",
    "developerUrl": "https://apps.apple.com/it/developer/spotify/id324684583?uo=2",
    "developerId": "324684583?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2013-02-11T10:45:47-07:00"
  },
  {
    "id": "1600525061",
    "appId": "com.locket.Locket",
    "title": "Locket Widget",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/14/37/cf/1437cf26-b1b4-d300-8c75-7d0f37b951c2/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/locket-widget/id1600525061?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Locket is a widget that shows you live pictures from your friends, right on your Home Screen. It’s like a portal to the people you care about — a little glimpse at what they’re up to throughout the day.\n\nHere’s how it works: when a friend sends you a pic, it instantly appears in your Locket widget on your home screen. To send a response, tap the widget, take a pic, and send it to your friends’ Home Screens. It feels like magic when your Locket updates with something new!\n\nAs you use Locket, you’ll also build up a history of pictures you’ve sent your friends. Scroll down in the Locket app to travel back in time and explore your History.\n\nLocket is just for your closest friends. It’s perfect for your best friends, girlfriends, boyfriends, and families. To keep things friendly, you can only add up to 5 friends on the app.\n\nPlease write to us at team@locketcamera.com. Thanks for having Locket on your Home Screen!",
    "developer": "Matthew Moss",
    "developerUrl": "https://apps.apple.com/it/developer/matthew-moss/id1600525063?uo=2",
    "developerId": "1600525063?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2021-12-30T00:00:00-07:00"
  },
  {
    "id": "1504644677",
    "appId": "it.ipzs.cieID",
    "title": "CieID",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/fd/64/76/fd6476fd-ec1e-0ab3-1072-78b221b33078/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cieid/id1504644677?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "CieID è l’app sviluppata dal Poligrafico e Zecca dello Stato Italiano per l’accesso, mediante la Carta di Identità Elettronica, ai servizi delle Pubbliche Amministrazioni italiane e ai servizi erogati dagli stati membri dell’Unione Europea ai sensi del regolamento UE 910/2014 eIDAS.\n\nL'applicazione è disponibile per i soli iPhone dotati di interfaccia NFC.\n\nAvvia per la prima volta l’App e registra la tua Carta d’Identità Elettronica inserendo il PIN di otto cifre e avvicinando la Carta sul retro dell'iPhone quando richiesto.\n\nVisita il sito del servizio a cui vuoi accedere e seleziona la modalità di autenticazione “Entra con CIE”, segui le istruzioni per autenticarti con la Carta di Identità Elettronica.",
    "developer": "Istituto Poligrafico e Zecca dello Stato Spa",
    "developerUrl": "https://apps.apple.com/it/developer/istituto-poligrafico-e-zecca-dello-stato-spa/id1223441137?uo=2",
    "developerId": "1223441137?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-06-02T00:00:00-07:00"
  },
  {
    "id": "335187483",
    "appId": "com.amazon.AmazonUK",
    "title": "Amazon Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/97/72/46/977246d2-cb37-9222-89ca-a2b91cae0090/AppIcon-1x_U007emarketing-0-6-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/amazon-mobile/id335187483?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Completo\nConsente di effettuare rapide ricerche, visualizzare i dettagli dei prodotti, leggere le recensioni e acquistare milioni di prodotti disponibili su Amazon.com e provenienti da altri rivenditori.\n \nConveniente\nAccedi con il tuo account Amazon esistente per visualizzare il carrello, i pagamenti e le opzioni di spedizione. Non è necessario creare un nuovo account per gestire le impostazioni 1-Click e le liste dei desideri, per tenere traccia degli ordini e per utilizzare il programma di fedeltà Prime. La procedura e la stessa utilizzata per gli acquisti online.\n \nRapido\nConfronta i prezzi e controlla immediatamente la disponibilità mediante la scansione del codice a barre, lo scatto di una foto o la digitazione di una ricerca.\n \nSicuro\nTutti gli acquisti vengono instradati attraverso i server protetti di Amazon.\n \nUniversale\nCompleta i tuoi acquisti su Amazon.co.uk, Amazon.de, Amazon.es, Amazon.fr, Amazon.com, Amazon.it, Amazon.cn o Amazon.co.jp utilizzando un'unica applicazione.\n\nBy using this app, you agree to Amazon’s Conditions of Use (www.amazon.co.uk/conditionsofuse). Please see our Privacy Notice (www.amazon.co.uk/privacynotice), our Cookies Notice (www.amazon.co.uk/cookies) and our Interest-Based Ads Notice (www.amazon.co.uk/interestbasedads).\n\nSe il tuo dispositivo supporta la tecnologia TrueDepth, l'app utilizzerà la fotocamera del dispositivo per rilevare i movimenti del viso solo durante l'utilizzo di determinate funzionalità, quali la prova virtuale di prodotti come gli occhiali da sole. Tutte le informazioni elaborate utilizzando questa tecnologia rimangono sul tuo dispositivo e non vengono in nessun caso archiviate, elaborate o condivise da Amazon.",
    "developer": "Amazon",
    "developerUrl": "https://apps.apple.com/it/developer/amazon/id335187486?uo=2",
    "developerId": "335187486?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2011-01-03T11:53:30-07:00"
  },
  {
    "id": "507874739",
    "appId": "com.google.Drive",
    "title": "Google Drive – archiviazione",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/a4/f1/9a/a4f19aeb-d19b-e2af-f299-b456e77ff213/AppIcon-0-1x_U007emarketing-0-6-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-drive-archiviazione/id507874739?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Google Drive è un posto sicuro per il backup e l'accesso a tutti i tuoi file da qualsiasi dispositivo. Puoi invitare in modo semplice altre persone a visualizzare, modificare o commentare i tuoi file o le tue cartelle.\n \nCon Drive puoi:\n \n• Archiviare e accedere in modo sicuro ai tuoi file da qualsiasi luogo.\n• Accedere rapidamente a file recenti o importanti.\n• Cercare i file in base al nome o al contenuto.\n• Condividere file o cartelle e impostare le autorizzazioni.\n• Visualizzare i tuoi contenuti ovunque ti trovi quando sei offline.\n• Ricevere notifiche su attività importanti svolte sui tuoi file.\n \nUlteriori informazioni sui criteri di aggiornamento per le app G Suite: https://support.google.com/a/answer/6288871\n \nPer gli Account Google sono disponibili gratuitamente 15 GB di spazio di archiviazione, condiviso tra Google Drive, Gmail e Google Foto. Per avere a disposizione spazio di archiviazione aggiuntivo, puoi eseguire l'upgrade a un piano di abbonamento premium tramite acquisto in-app. Gli abbonamenti partono da $ 1,99 al mese per 100 GB negli Stati Uniti e possono variare in base all'area geografica.\n \nGli abbonamenti per lo spazio di archiviazione acquistati dall'app verranno addebitati sul tuo account iTunes e rinnovati automaticamente a meno che l'opzione di rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo corrente. Il rinnovo automatico e gli abbonamenti possono essere gestiti dalle impostazioni dell'account iTunes dopo l'acquisto.\n \nNorme sulla privacy di Google: https://www.google.com/intl/it/policies/privacy\nTermini di servizio di Google Drive: https://www.google.com/drive/terms-of-service",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2012-06-28T10:40:50-07:00"
  },
  {
    "id": "535886823",
    "appId": "com.google.chrome.ios",
    "title": "Google Chrome",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/0a/98/59/0a9859a8-e1be-3e70-8a0d-696863776031/AppIcon-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-chrome/id535886823?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Naviga velocemente sul tuo iPhone e iPad con il browser Google Chrome che utilizzi sul computer desktop. Riprendi da dove eri rimasto sui tuoi altri dispositivi, esegui ricerche vocali e leggi le pagine web in qualsiasi lingua senza difficoltà.\n\n• SINCRONIZZAZIONE TRA DISPOSITIVI. Visualizza e apri con facilità schede e preferiti dal tuo laptop, telefono o tablet\n• NAVIGAZIONE PIÙ VELOCE. Scegli uno dei risultati di ricerca che vengono visualizzati all'istante durante la digitazione e accedi rapidamente a pagine già visitate\n• RICERCA VOCALE. Utilizza la magia della ricerca vocale di Google per trovare risposte ovunque tu sia senza dover digitare\n• TRADUZIONE. Leggi facilmente le pagine web scritte in qualsiasi lingua\n• SCHEDE ILLIMITATE. Apri tutte le schede che vuoi e scorrile rapidamente come faresti con un mazzo di carte\n• PRIVACY. Utilizza la modalità di navigazione in incognito* per navigare senza memorizzare la tua cronologia (ulteriori informazioni all'indirizzo http://goo.gl/WUx02)\n\nAUTORIZZAZIONI:\n• Posizione: necessaria per personalizzare siti web e suggerimenti di ricerca in base alla posizione del dispositivo\n• Foto: necessaria per salvare e scaricare le foto sul tuo dispositivo\n• Microfono: necessaria per la ricerca vocale\n• Fotocamera: necessaria per caricare immagini della fotocamera su siti web e per scansire i codici QR\n• Condivisione Bluetooth: necessaria per individuare i dispositivi Physical Web",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-06-28T12:57:38-07:00"
  },
  {
    "id": "878577184",
    "appId": "zzkko.com.ZZKKO",
    "title": "SHEIN - Moda e shopping",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/e8/27/9a/e8279aef-500b-03a9-e487-a636a66287ad/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shein-moda-e-shopping/id878577184?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Ti presentiamo l'app SHEIN! Tutto ciò che ami del nostro sito, ora a portata di mano. SHEIN è una piattaforma di shopping online divertente e ultra-conveniente con stili per donna, uomo, bambino, curvy, con oltre 20.000 stili tra cui vestiti, top, costumi da bagno, scarpe e accessori. Pensa a noi come alla tua destinazione unica per tutto ciò che è trendy! Ti terremo aggiornato con le notifiche push, potrai interagire con altri amanti di SHEIN in tempo reale e sfogliare oltre 1000 nuovi arrivi giornalieri, oltre a consigli di stile, livestream, recensioni e altro per ispirarti!\n\nVantaggi:\n- Ottieni uno sconto extra del 10% sul tuo primo ordine\n- Spedizione economica gratuita per gli ordini superiori a 25€,\n- Per tutti gli ordini effettuati dal 29 Ottobre 2020, \n  se fate il reso tamite POSTE ITALIANE con l'etichetta SDA, \n  la prima etichetta di reso è gratuita.\n- Acquisti facili e divertenti, sicuri al 100%\n- Sfogliare Nuovi Arrivi, Tendenze, Categorie, Best Sellers e altro\n- Vendite lampo giornaliere: ottieni fino all'80% di sconto su innumerevoli stili\n- Ottieni il primo accesso agli avvisi di saldi e agli sconti promozionali\n- Ora accetta PayPal e le principali carte di credito\n- Servizio clienti 24 ore su 24, 7 giorni su 7 e live chat disponibili\n\nContatti :\nURL: it.shein.com\nFacebook: www.facebook.com/sheinit/\nInstagram: www.instagram.com/shein_it/\nEmail: dispute@shein.com\n           italycollaboration@shein.com",
    "developer": "Shein Group Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/shein-group-ltd/id917101494?uo=2",
    "developerId": "917101494?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2014-05-19T20:45:36-07:00"
  },
  {
    "id": "585629514",
    "appId": "de.zalando.iphone",
    "title": "Zalando moda e acquisti online",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/d7/fd/c9/d7fdc952-6eb5-2486-4c7f-4f4229c07cef/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/zalando-moda-e-acquisti-online/id585629514?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scopri le ultime tendenze moda su Zalando.\n\nZalando è la principale piattaforma di moda online d'Europa: scopri moda, scarpe, accessori, abbigliamento sportivo e molto altro. Il nostro assortimento include brand popolari e ricercati. Un'esperienza di shopping unica, dove il reso è sempre gratuito.\n\n--- Uno stile unico come te ---\n\n- Scopri la moda più sostenibile \n- Segui gli esperti di moda e i look che creano\n- Segui i tuoi brand preferiti per scoprire le novità in anteprima.\n- Salva tutto quello che ti piace e ricevi suggerimenti personalizzati e aggiornamenti sulle modifiche di prezzo.\n\n--- Lasciati ispirare e non perderti le tendenze\n\n- Ricevi aggiornamenti su tendenze, brand e esperti di moda\n- Scopri collezioni e articoli di una grande varietà di brand\n- Non perdeti promozioni, sconti, saldi e codici sconto.\n\n--- Moda per tutti gli stili ---\n\n- Vasta gamma di moda a prezzi accessibili e grandi marche: abiti, magliette, camicie, gonne, giacche, jeans e molto altro ancora per ogni occasione.\n- Selezione di scarpe dei brand del momento: sandali, tacchi, stivali, scarpe casual, pantofole e molto altro ancora per donne, uomini e bambini.\n- Accessori di moda per tutti i gusti: borse, zaini, gioielli, cappelli, sciarpe, orologi, smartwatch o maschere in tessuto.\n\n--- Acquisti semplici e sicuri ---\n\n- Reso gratuito per poter provare i tuo look a casa.\n- Numerosi metodi di pagamento, facili e sicuri.\n- Possibilità di contribuire a compensare le emissioni di carbonio dei tuoi ordini\n- Traccia lo stato del tuo ordine in qualsiasi momento.\n\n--- Ci interessa la tua opinione ---\n\n- Resta in contatto e veni a trovarci su Facebook: facebook.com/zalando.italy\n- Mostraci il tuo stile unico su Instagram: instagram.com/zalando\n- Lasciati ispirare dalle nostre ultime collezioni e dai trend look di Pinterest: pinterest.com/zalandoitalia\n\nDicci cosa ne pensi dell'app di Zalando lasciandoci una recensione o scrivendo a ios@zalando.de\n\nAutorizzazioni di applicazione\n\n- Identità: necessario per inviare notifiche personalizzate di coupon, promozioni e altro ancora.\n- Foto/media/archivi: necessario per caricare più velocemente le immagini dei prodotti. Zalando non avrà accesso alle vostre foto o ai vostri dati privati.\n- Fotocamera: necessario per utilizzare le funzioni di ricerca delle foto e di scansione dei codici a barre.",
    "developer": "Zalando SE",
    "developerUrl": "https://apps.apple.com/it/developer/zalando-se/id488662889?uo=2",
    "developerId": "488662889?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2014-06-12T01:04:01-07:00"
  },
  {
    "id": "967650266",
    "appId": "com.sunglab.tripleafree",
    "title": "Triple A - Touch Visualizer",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/87/09/96870994-e0b2-6cb2-882a-291ebf84ec62/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/triple-a-touch-visualizer/id967650266?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "::: What is Triple A? :::\n\n• Triple A is a highly complex, kinetic, and interactive visualizer app that is a montage of three other digital art applications also made by SungLab, Art Wave, Art Particle, and Art Gravity. \n• Triple A is designed for people who want a New Media Art Appreciation Aesthetic Experience. \n• Triple A creates a fun and relaxing break for everyone of all ages. \n• Triple A has 3 art modes with each art mode comprised of 5 unique effects for a total of 15 awesome effects; \n• The 15 effects were tested by 100,000 download users who rated this app nearly 5 stars out of 5 stars. In addition to the 15 effects, I have also added many other interesting features that will remind you of a vortex, flowers and leaves, butterflies, rainbows, and many more.\n• Experience the 15,000 particle explosion in your mobile phone!\n\n::: Features :::\n\n• 5-Finger, 2-Hand Multi-touch!\n• 5 Music choices by Aden (On/Off available)!\n• 3 Art Modes (Art particle, Art Wave, Art Gravity)!\n• Fastest speed (60 FPS) emits 15,000 particles!\n• Customize Particle Length, Number, & Size!\n\n::: Support :::\n\nIf you have any problems, questions, concerns, or ideas related to this app, please feel free to contact me. I would really like to hear what you think. \nsunglab@gmail.com\nwww.facebook.com/sunglabcom\nwww.twitter.com/sunglabcom\nwww.sunglab.com",
    "developer": "SungLab",
    "developerUrl": "https://apps.apple.com/it/developer/sunglab/id409111535?uo=2",
    "developerId": "409111535?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2015-02-25T12:18:41-07:00"
  },
  {
    "id": "1180884341",
    "appId": "io.faceapp.ios",
    "title": "FaceApp - Editor viso IA",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ef/df/83/efdf839d-4280-fc4e-99ea-0237f7bfa625/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/faceapp-editor-viso-ia/id1180884341?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "FaceApp è una delle migliori applicazioni mobili per l'editing IA di foto e video. Trasforma i tuoi selfie in ritratti di modeling con una delle app più popolari scaricata più di 500 milioni di volte fino ad oggi. FaceApp ti offre tutto ciò di cui hai bisogno per creare gratuitamente editing degni di Instagram. Niente più tocchi aggiuntivi sullo schermo! \r\n\r\nUn fantastico set di filtri IA, sfondi, effetti e altri strumenti a disposizione per creare un editing fluido e fotorealistico in UN SOLO TOCCO. D'ora in poi non dovrai più passare ore e ore a usare photoshop!\r\n\r\nPiù di 60 filtri estremamente fotorealistici\r\n\r\nEDITOR FOTOGRAFICO\r\n\r\n- Migliora i tuoi selfie raggiungendo la perfezione con i filtri Impressione\r\n- Aggiungi barba e baffi\r\n- Cambia colore dei capelli e acconciatura\r\n- Aggiungi volume ai tuoi capelli\r\n- Prova filtri di trucco completo di tendenza\r\n- Effetti luminosi creativi\r\n- Rimuovi l'acne e le macchie\r\n- Appiana le rughe\r\n- Ingrandisci o rimpicciolisci facilmente i tratti del viso\r\n- Prova la lente colorata\r\n- Strumento di confronto semplificato in ogni passaggio per il confronto prima e dopo l'editing\r\n- Controllo finale della temperatura, saturazione e molto altro ancora\r\n\r\nEDITOR VIDEO\r\n\r\n- I tuoi filtri preferiti ora in modalità live!\r\n- Modifica i video o registrali da zero utilizzando un eccezionale sistema di creazione video \r\n- Filma boomerang e storie\r\n- Usa la correzione del colore\r\n- Rifinisci, ritaglia e monta video esistenti\r\n- Usa filtri multipli per risultati più eccitanti\r\n\r\nDIVERTITI\r\n\r\n- Scopri che aspetto avresti se fossi del sesso opposto\r\n- Lascia che l'IA trovi l'acconciatura e il colore perfetti per te\r\n- Invecchiamento: prova i nostri popolari filtri Anziano e Giovane\r\n- Effettua il morphing della tua foto con la tua celebrità preferita\r\n- Scambia volto con i tuoi amici\r\n- Scopri che aspetto avrebbero i tuoi futuri figli\r\n- Prendi in prestito il tuo stile preferito da diverse foto\r\n- Inserisci il tuo volto in una scena di un film popolare\r\n- Prova i filtri di peso: diventa più in carne o meno in carne\r\n- E molti altri filtri festivi!\r\n\r\nPRONTO/A A CONDIVIDERE?\r\n\r\nCondividi direttamente i tuoi editing effettuati con FaceApp sui tuoi account di social media preferiti\r\n\r\nUn solo tocco e la tua foto è pronta a prendere d'assalto tutti i social media!\r\n\r\nFaceApp PRO\r\n\r\nPuoi iscriverti per avere accesso a utili filtri Style, agli aggiornamenti dei filtri e a tutte le funzioni e i contenuti disponibili per l'acquisto all'interno di FaceApp.\r\n\r\nGli abbonamenti sono rinnovabili automaticamente e vengono fatturati mensilmente o annualmente alla tariffa selezionata a seconda del piano di abbonamento.\r\n\r\nIl costo dell'abbonamento mensile è solo $4.99\r\nIl costo dell'abbonamento annuale è solo $29.99\r\n\r\nL'abbonamento si rinnova automaticamente a meno che non venga disdetto almeno 24 ore prima della fine del periodo corrente. L'abbonamento si rinnova automaticamente a meno che l'opzione di rinnovo automatico non venga disattivata almeno 24 ore prima della fine del periodo corrente. Il costo di rinnovo verrà addebitato sull'account entro 24 ore dalla fine del periodo corrente. È possibile gestire e cancellare gli abbonamenti dalle impostazioni dell'account App Store dopo l'acquisto. Qualsiasi porzione non utilizzata di un eventuale periodo di prova gratuito andrà persa nel caso in cui l'utente acquisti un abbonamento a tale servizio, ove applicabile.\r\n\r\n- Termini di utilizzo: https://www.faceapp.com/terms \r\n- Informativa sulla privacy: https://www.faceapp.com/privacy \r\n\r\nNon esitare a contattarci all'indirizzo support.ios@faceapp.com",
    "developer": "FaceApp Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/faceapp-technology-limited/id1561581171?uo=2",
    "developerId": "1561581171?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2017-01-24T06:13:07-07:00"
  },
  {
    "id": "363590051",
    "appId": "com.netflix.Netflix",
    "title": "Netflix",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/25/75/b8/2575b845-ac3f-31d9-1ab8-765cbb04d44e/AppIcon-1x_U007emarketing-0-10-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/netflix/id363590051?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Vuoi vedere le serie TV e i film di tutto il mondo di cui tutti parlano? È tutto su Netflix.\n\nAbbiamo serie, film, documentari e speciali stand-up premiati. E con l'app mobile puoi guardare Netflix quando viaggi, quando vai al lavoro o quando vuoi fare una pausa.\n\nCosa ti piacerà di Netflix:\n• Aggiungiamo serie TV e film di continuo. Sfoglia le novità oppure cerca i tuoi preferiti e guardali in streaming sul tuo dispositivo.\n• Più titoli guardi, più semplice sarà per Netflix suggerire serie TV e film che amerai.\n• Puoi creare fino a cinque profili per ogni account. Grazie ai profili, i membri del tuo nucleo domestico avranno un'esperienza di Netflix personalizzata.\n• Grazie ai nostri contenuti per famiglie puoi contare su una visione sicura pensata per i più piccoli.\n• Guarda brevi anteprime delle serie e dei film e ricevi notifiche quando sono disponibili nuovi episodi e nuove uscite.\n• Risparmia sull'uso dei dati. Scarica i titoli sul tuo dispositivo mobile e guarda offline, ovunque tu sia.\n\nL'abbonamento a Netflix decorre dal momento della registrazione e viene rinnovato di mese in mese. Puoi disdire l'abbonamento quando vuoi online, 24 ore su 24. Non ci sono contratti a lungo termine né penali per la disdetta. Goditi Netflix, non desideriamo altro.\n\nNota: i dettagli sulla privacy dell'app si riferiscono alle informazioni raccolte tramite le app Netflix per iOS, iPadOS e tvOS. Per saperne di più sulle informazioni raccolte in altri contesti, inclusa la registrazione dell’account, consulta l'Informativa sulla privacy di Netflix (link qui sotto).\n\nInformativa sulla privacy: www.netflix.com/privacy\nCondizioni di utilizzo: www.netflix.com/terms",
    "developer": "Netflix, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/netflix-inc/id363590054?uo=2",
    "developerId": "363590054?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2015-10-16T17:28:53-07:00"
  },
  {
    "id": "842842640",
    "appId": "com.google.Docs",
    "title": "Google Docs",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/62/00/d0/6200d0bf-853e-1c39-2066-eb9547e88460/logo_docs_2020q4_color-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-docs/id842842640?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Crea, modifica e collabora ovunque ti trovi con l'app Documenti Google. \n\nLavora insieme ad altre persone in tempo reale\n* Condividi i documenti con il tuo team\n* Modifica, commenta e aggiungi attività in tempo reale \n* Non perdere le modifiche o le versioni precedenti del documento grazie alla cronologia delle versioni \n\nCrea ovunque e in qualsiasi momento, anche offline \n* Annota le idee che ti vengono quando non sei in ufficio\n* Continua a lavorare anche in aereo, grazie alla modalità offline \n* Usa i modelli per risparmiare tempo e aggiungere un tocco professionale in tutta semplicità \n\nCerca su Google direttamente da Documenti \n* Utilizza Ricerca Google senza uscire dal documento \n* Cerca in tutti i tuoi file di Drive, direttamente da Documenti \n\nModifica e condividi vari tipi di file \n* Apri un'ampia gamma di file, tra cui i documenti di Microsoft Word, direttamente in Documenti Google \n* Collabora facilmente, indipendentemente dall'applicazione utilizzata dai colleghi del team \n* Converti ed esporta i file in tutta semplicità \n\nParte di G Suite: le app aziendali intelligenti di Google\n* Collegati e collabora con il team utilizzando una sola suite: Gmail, Drive, Calendar e altro ancora\n* Utilizza l'IA di Google per fornire dati interessanti a tutti i dipendenti\n* Unisciti agli oltre quattro milioni di aziende abbonate che si affidano a G Suite per gestire la loro organizzazione\n\nAvviso relativo alle autorizzazioni\nFotocamera: utilizzata per scattare foto da inserire nei documenti.\nFoto: utilizzata per accedere alle foto tramite l'applicazione Foto per permettere agli utenti di scegliere le immagini da inserire nei documenti.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-04-30T09:02:23-07:00"
  },
  {
    "id": "429047995",
    "appId": "pinterest",
    "title": "Pinterest",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/d6/5b/9dd65b4f-6ff3-637f-1c03-aa782eef43f4/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pinterest/id429047995?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Un'unica destinazione. Un mondo di ispirazione.\n\nSu Pinterest l'ispirazione è di casa. Con la nostra app puoi:\nScopri nuove idee\nSalvare le idee che ti ispirano di più\nFare acquisti per trasformarle in realtà\nCondividere ciò che ami\n\nCon Pinterest puoi scoprire miliardi di idee e trasformare i tuoi sogni in realtà. Le possibilità sono infinite:\nAbbellisci la tua cucina con mensole colorate\nPrepara un perfetto ragù alla bolognese\nRivisita il tuo soggiorno in stile Japandi\nInizia a fare sul serio con la tua console\nPerfeziona il tuo makeup a farfalla\nOrganizza al meglio l'auto per le vacanze\nScopri quale sarà la tua prossima mossa \n\nCosa aspetti? Scarica subito l'app e inizia a creare la vita che ami.",
    "developer": "Pinterest",
    "developerUrl": "https://apps.apple.com/it/developer/pinterest/id328135727?uo=2",
    "developerId": "328135727?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2011-04-28T08:51:13-07:00"
  },
  {
    "id": "1294869021",
    "appId": "com.z1.rumble",
    "title": "Bunch Group Video Chat & Games",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/1c/9d/91/1c9d917e-c41f-d2be-56b3-2fbdccd9b497/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bunch-group-video-chat-games/id1294869021?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Group video chat with friends while playing your favorite games!\n\nBunch is the first group video chat app for multiplayer games. It allows you to party up with friends over video, and jump into your favorite multiplayer games together. It's just like a house party - with amazing games you can play with friends - anytime, anywhere.\n\nBunch comes bundled with several awesome multiplayer games you can play with friends. You can also launch many of your favorite multiplayer titles - and play them together over video chat!\n\nHere are some of the games that are built-in and exclusively available on Bunch:\n\n◉ Draw Party: Draw silly pictures with your friends, and guess what they are drawing\n\n◉ Mars Dash: Race with friends on hills of Mars \n\n◉ Flappy Lives: Flap through the pipes with friends - the last bird standing wins \n\n◉ Bunch Pool: Play pool with up to 8 friends over video chat\n\n◉ Trivia: Test your knowledge with friends, and see who is the smartest \n\n◉ Hoops: Score the highest in 60 seconds to win!\n\n◉ Crazy Cards: Inspired by the classic cards game - first one to finish up their cards wins!\n\n◉ Stay tuned, more games coming soon!\n\nWant to play a game already downloaded on your phone, but can't find it on Bunch? Shoot us an email at support@bunch.live - and we'll make it happen. \n\n- Questions or feedback? email us at: support@bunch.live\n\n- Tag your fun game moments on our instagram: @bunch.live",
    "developer": "Bunch Live, Inc",
    "developerUrl": "https://apps.apple.com/it/developer/bunch-live-inc/id1524298676?uo=2",
    "developerId": "1524298676?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2017-10-12T14:13:59-07:00"
  },
  {
    "id": "545519333",
    "appId": "com.amazon.aiv.AIVApp",
    "title": "Amazon Prime Video",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/41/f8/07/41f80777-e1f6-a8f3-e737-94f9e3503278/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/amazon-prime-video/id545519333?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Guarda film, serie TV e sport, compresi gli Amazon Original come The Boys, La fantastica signora Maisel e Tom Clancy’s Jack Ryan, nonché prodotti consigliati in base alle tue preferenze.\n\nFunzionalità dell’app:\n• Scarica i video da guardare offline.\n• Noleggia o acquista film appena usciti e serie TV di successo (la disponibilità varia a seconda del marketplace).\n• Trasmetti dal tuo telefono o tablet allo schermo della TV con Chromecast.\n• I profili condivisi tra più utenti consentono di creare esperienze di intrattenimento personalizzate.\n• Scopri il dietro le quinte di film e serie TV con l’esclusivo accesso X-Ray offerto da IMDb.\n• Guarda direttamente sulla tua Apple TV scaricando l’app separata tvOS (richiede Apple TV di 3a generazione o successiva).\n\nL’app Prime Video è ora disponibile sul Mac scaricando l’app macOS separata (richiede macOS Big Sur 11.4 o successivi).\n\nIscrivendoti a Prime Video su iTunes (dove disponibile) il prezzo di iscrizione sarà addebitato sul tuo account iTunes una volta confermato l’acquisto. La tua iscrizione si rinnoverà automaticamente ogni mese a meno che l’opzione di rinnovo automatico non venga disabilitata almeno 24 ore prima del termine del periodo di iscrizione in corso. Il costo per il rinnovo dell’iscrizione, equivalente al prezzo del piano selezionato, sarà addebitato sul tuo account fino a 24 ore prima del termine di ogni periodo di iscrizione. Gestisci la tua iscrizione e disattiva l’opzione di rinnovo automatico in qualsiasi momento nella sezione Il mio account o tramite iTunes.\n\nPer i clienti che si trovano in Unione europea, Regno Unito o Brasile: Usando questa app, accetti le Condizioni e i Termini d’utilizzo di Prime Video, disponibili qui: www.primevideo.com/ww-av-legal-home. Fai riferimento alle nostre informative sulla privacy, sui cookie e sugli annunci basati sugli interessi, disponibili qui: www.primevideo.com/ww-av-legal-home. \n \nPer tutti gli altri clienti: Usando questa app, accetti le Condizioni e i Termini d’utilizzo di Prime Video e la nostra Informativa sulla privacy, disponibili qui: www.primevideo.com/ww-av-legal-home.",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/it/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2016-12-13T22:44:48-07:00"
  },
  {
    "id": "919087726",
    "appId": "com.microblink.PhotoMath",
    "title": "Photomath",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/41/e9/69/41e96976-47ba-35c0-d9f6-706cba89f7ea/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/photomath/id919087726?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Impara a risolvere i problemi di matematica, a controllare i compiti per casa e a studiare per esami e test ACT/SAT in arrivo con la risorsa didattica di matematica più usata al mondo. Più di 100 milioni di download, e miliardi di problemi risolti ogni mese! \n\nCOME FUNZIONA\nEsegui immediatamente la scansione dei problemi con testo stampato E scritto a mano utilizzando la fotocamera del tuo dispositivo o inserisci e modifica le equazioni con la nostra calcolatrice scientifica. Photomath scompone ogni problema matematico in passaggi semplici e facilmente comprensibili, in modo che tu possa davvero comprendere i concetti fondamentali e rispondere alle domande con sicurezza.\n\nCARATTERISTICHE PRINCIPALI\nProblemi da scansioni di libri di testo (stampa) E scritti a mano\nCalcolatrice scientifica\nSpiegazioni dettagliate per ogni soluzione \nMolteplici metodi di risoluzione\n30+ lingue supportate \nGrafici interattivi\n\nARGOMENTI DI MATEMATICA \nMatematica di Base/Introduzione all'Algebra: aritmetica, numeri interi, frazioni, numeri decimali, potenze, radici, fattori\nAlgebra: equazioni / disequazioni lineari, equazioni di secondo grado, sistemi di equazioni, logaritmi, funzioni, matrici, grafici, polinomi\nTrigonometria / Precalculus: identità, sezioni coniche, vettori, matrici, numeri complessi, sequenze e serie, funzioni logaritmiche\nCalcolo infinitesimale: limiti, derivate, integrali, tracciatura curve\nStatistica: combinazioni, fattoriali\n\nIl nostro team in-house di esperti docenti di matematica collabora con insegnanti di tutto il mondo per garantire l'uso delle metodologie di insegnamneto più efficaci e contemporanee nel nostro sistema matematico.\n\nCitati su Huffington Post, Forbes, TIME, CNN, EdSurge, Guiding Tech, The Verge, TechCrunch e altri. \n\nSuggerimenti, commenti o domande? Scrivici a support@photomath.com\n\nSeguici!\nFacebook: facebook.com/Photomathapp\nTwitter: @Photomath\n\nPhotomath è e sarà sempre gratuito, ma puoi potenziare il tuo apprendimento facendo l'upgrade a Photomath Plus. Photomath Plus fornisce soluzioni complete per libri di testo e set di problemi di matematica! Attualmente limitato solo agli Stati Uniti e a specifici libri di testo.\n\nIl pagamento verrà addebitato sul tuo account ID Apple alla conferma dell'acquisto. L'abbonamento verrà rinnovato automaticamente a meno che questo non venga annullato almeno 24 ore prima della fine del periodo corrente. Il tuo account riceverà l'addebito per il rinnovo entro 24 ore prima dalla fine del periodo corrente. Dopo l'acquisto, potrai gestire e disdire i tuoi abbonamenti tramite le impostazioni del tuo account sull'App Store. Offerte e prezzi sono soggetti a modifiche senza preavviso.\n\nPer maggiori informazioni:\nTermini di Utilizzo: https://photomath.com/en/termsofuse \nInformativa sulla Privacy: https://photomath.com/en/privacypolicy",
    "developer": "Photomath, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/photomath-inc/id901413062?uo=2",
    "developerId": "901413062?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-10-17T06:56:43-07:00"
  },
  {
    "id": "1443326857",
    "appId": "com.tomatamara.stickermaker",
    "title": "Sticker Maker Studio",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/00/8d/9f/008d9f51-a929-2965-b1ed-54411366e440/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sticker-maker-studio/id1443326857?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Cut out stickers from your photos using Sticker Maker Studio, export the stickers in PNG/WEBP format for print and use them across all communication channels.\n\n1. Create a new collection.\n2. Add photos from your gallery or camera\n3. Cut out the most interesting part of the photo using your finger. You can retry as often as you wish until you get the perfect shape.\n4. Save & Export png/webp files.\n\nThe files you create/cut-out can be exported and used on any other app.",
    "developer": "Tamara Vardanyan",
    "developerUrl": "https://apps.apple.com/it/developer/tamara-vardanyan/id1443326856?uo=2",
    "developerId": "1443326856?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2018-11-24T12:55:27-07:00"
  },
  {
    "id": "298844386",
    "appId": "com.webex.meeting",
    "title": "Webex Meetings",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d9/03/be/d903be3c-f006-9397-4c04-87fe5da915d8/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/webex-meetings/id298844386?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Non lasciare che la tua attività rallenti quando non sei in ufficio. Conduci riunioni sicure e produttive ovunque ti trovi.\r\nWebex Meetings offre oltre 25 miliardi di riunioni al mese con funzionalità video leader nel settore e conferenze audio con condivisione, chat e altro. Scopri perché Webex Meetings è la soluzione di videoconferenza più affidabile oggi.\r\nFunzioni generali:\r\n•\tAccesso e presentazione da qualsiasi riunione, evento o sessione di formazione direttamente da iPhone, iPad o Apple Watch\r\n•\tComandi vivavoce con Siri\r\n•\tAccesso diretto con un tocco dal calendario\r\n•\tPianifica riunioni direttamente dall'app\r\n•\tLayout video e sfondi virtuali personalizzabili\r\n•\tCondivisione del contenuto (inclusi i file 3-D) o dello schermo con chiunque\r\n•\tAccesso semplificato mediante Face ID o Touch ID\r\nUlteriori informazioni? Vedere https://help.webex.com/nowvmhw/.\r\n\r\nSeguici su:\r\n•\tTwitter - https://twitter.com/webex\r\n•\tFacebook - https://www.facebook.com/CiscoCollab\r\nInstallando questa applicazione, si accettano le Condizioni del servizio (http://www.webex.com/terms-of-service-text.html) e l'Informativa sulla privacy (https://www.cisco.com/web/siteassets/legal/privacy.html) e si accetta di ricevere comunicazioni, aggiornamenti e potenziamenti per i servizi Cisco Webex. Cisco Webex può raccogliere dati sull'uso delle riunioni e informazioni personali, come l'indirizzo e-mail, dal computer o dispositivo dell'utente.",
    "developer": "Cisco",
    "developerUrl": "https://apps.apple.com/it/developer/cisco/id298844389?uo=2",
    "developerId": "298844389?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2009-01-06T00:00:00-07:00"
  },
  {
    "id": "412625083",
    "appId": "it.mediaset.video.iphone",
    "title": "Mediaset Infinity",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/94/ab/86/94ab86ef-f55b-f07b-888a-c8d35a1836f5/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mediaset-infinity/id412625083?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scopri Mediaset Infinity, la nuova app che mette insieme i programmi gratuiti delle Reti Mediaset e il cinema, le serie e il calcio di Infinity+.\r\n\nCon Mediaset Infinity puoi guardare, in qualunque momento e gratuitamente, tv show, fiction, film e serie tv, informazione, sport, film, documentari e cartoni animati. Inoltre hai a disposizione le dirette di Canale 5, Italia1, Rete4 e di tutti gli altri canali tv Mediaset. \r\n\nArriva la UEFA Champions League! Inter, Juventus, Milan e Atalanta sfidano le regine d’Europa. Su Mediaset Infinity potrai goderti 121 big match incluse semifinali e finale, 17 partite gratuite e 104 su Infinity+.\r\n\nInoltre con Infinity+ poi vivere tutte le emozioni del grande cinema: migliaia di contenuti tra film, serie tv e cartoni da vedere dove e quando vuoi... e ogni settimana, un film in anteprima incluso nella tua sottoscrizione.\r\n\r\nPiù in dettaglio.\r\n\n– I più noti show delle reti Mediaset on demand: Le Iene, Grande Fratello Vip, Isola dei Famosi, C'è Posta per Te, Amici, Uomini e Donne, Striscia la Notizia, Verissimo e Avanti un Altro.  \r\n– I più importanti programmi di news e informazione: il Tg5 e tutti gli altri Tg Mediaset, lo sport e l’approfondimento (Zona Bianca, Quarta Repubblica, Quarto Grado, Dritto e Rovescio, Fuori dal Coro, Stasera Italia).\n\n– Le fiction più famose e le soap del momento (Love is in the air, Mr Wrong, Brave and Beautiful, Daydreamer, Grand Hotel, Il Segreto, Una Vita, Beautiful), i documentari di Focus e i cartoni animati di Boing e Cartoonito.\r\n– Le dirette di Canale 5, Italia 1, Rete 4, 20 Mediaset, Focus, La 5, Cine34, Italia 2, Mediaset Extra, Top Crime, Iris, Tgcom24, Boing e Cartoonito. Con la funzionalità Restart puoi far ripartire i programmi dall’inizio mentre sono ancora in onda.\r\n– La UEFA Champions League: la partita gratuita del martedì e, con Infinity+, tutte le altre partite del martedì e 7 delle 8 partite del mercoledì della fase a gironi. 121 big match, incluse semifinali e finale.\r\n– Con Infinity+ puoi accedere a un catalogo di migliaia di film, serie tv e cartoni. Attiva subito la tua sottoscrizione!\r\n– Vuoi di più? Scopri i tantissimi film a noleggio in anteprima assoluta.\r\n– E per chi ama la musica... ascolta in diretta le radio più amate (Radio 105, R101, Virgin Radio, Radio Montecarlo, Radio Subasio) e le web radio dei tuoi generi musicali preferiti.\r\n\r\n\nAttiva subito Infinity+. \r\nL’abbonamento è ricorrente; la ricorrenza può essere disattivata almeno 24 ore prima del giorno per cui è previsto il rinnovo dalla sezione Abbonamenti, presente nelle Impostazioni del tuo device Apple. Con ricorrenza attiva, il rinnovo sarà addebitato entro le 24 ore prima della scadenza dell’abbonamento ricorrente in corso. \r\n\nTi ricordiamo che il pagamento è gestito da Apple e l’acquisto sarà addebitato sul tuo account. \r\n\nPer maggiori informazioni vai su https://help.mediasetplay.it",
    "developer": "Mediaset.it",
    "developerUrl": "https://apps.apple.com/it/developer/mediaset-it/id331307984?uo=2",
    "developerId": "331307984?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2011-01-12T00:00:00-07:00"
  },
  {
    "id": "533159911",
    "appId": "it.poste.postepay",
    "title": "Postepay",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/17/cc/b617cc3d-7d62-e72d-d796-62f753f8e478/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/postepay/id533159911?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con App Postepay alla tua giornata non serve altro! Puoi gestire la tua Carta prepagata Postepay e SIM PosteMobile per accedere a una vasta gamma di servizi di pagamento e di telefonia in mobilità. E se non hai ancora una carta Postepay puoi richiederla direttamente in App in pochi semplici passi. \n\n \n\nPUOI RICHIEDERE LA CARTA POSTEPAY DIGITAL \n\nPuoi richiedere subito la Carta Postepay Digital: la prima carta totalmente digitale di PostePay, richiedibile comodamente da App e che puoi utilizzare per i tuoi acquisti online e per tutti i servizi in App di cui hai bisogno \n\n \n\nRICARICA LA TUA CARTA POSTEPAY DAL TUO CONTO BANCARIO \n\nDa oggi, grazie al Servizio Postepay Open, puoi ricaricare la tua carta Postepay utilizzando il conto che hai presso un’altra Banca! \n\nScarica l’App ed inizia ad utilizzare il servizio cliccando su “Gestisci Postepay Open” o “Ricarica da altri conti”: dopo aver effettuato la tua prima ricarica con Postepay Open potrai tenere sotto controllo e visualizzare il saldo e la lista movimenti dei conti che aggiungerai in App Postepay. \n\n \n\nPAGA I TUOI ACQUISTI OVUNQUE TU SIA \n\n• Inizia a vivere senza contante inquadrando con il tuo smarphone il Codice QR presente alle casse dei negozi convenzionati e autorizza il pagamento direttamente in App \n\n \n\nRICARICA IN MODO SEMPLICE LA CARTE PREPAGATE E LE SIM \n\n• Puoi ricaricare la tua carta prepagata Postepay utilizzando anche le carte di pagamento di altre banche. Puoi anche impostare una ricarica automatica della tua carta Postepay per non restare mai senza denaro, scegliendo la frequenza o la soglia di importo disponibili. \n\n• Se hai una SIM PosteMobile o di un altro operatore puoi ricaricarla direttamente in App \n\n \n\nGESTISCI LA TUA CARTA POSTEPAY E LA TUA SIM POSTEMOBILE IN MOBILITÀ \n\n• Personalizza la tua carta Postepay, modifica i massimali di prelievo e pagamento, scegli l’area geografica di utilizzo, gestisci le funzionalità come il contactless o gli acquisti web. Puoi anche accedere a report e statistiche mensili sulle tue entrate e uscite e tenere sotto controllo le tue spese grazie alle notifiche in App \n\n• Controlla e ricarica il credito residuo della tua SIM PosteMobile, visualizza i bonus residui del tuo Piano Tariffario, verifica i dettagli del traffico e attiva Offerte e Promozioni a te dedicate \n\n \n\nSCAMBIA DENARO CON I TUOI CONTATTI E INVIA DENARO ALL’ESTERO \n\n• Grazie al p2p eviti lo stress di raccogliere i soldi per pagare il conto o per un regalo, inoltre puoi pagare la tua parte senza il bisogno di ricordare il numero della carta del tuo amico \n\n• Puoi scambiare anche i giga disponibili con il g2g, grazie alla SIM PosteMobile e all’offerta Postepay Connect \n\n• Se possiedi una Carta Postepay Evolution puoi trasferire denaro, anche all'estero grazie all'integrazione di Western Union \n\n \n\nC’È ANCORA MOLTO ALTRO CHE PUOI FARE \n\n• Autorizzare con PosteID, impronta digitale o faceID gli acquisti e-commerce e le operazioni effettuate sui i siti poste \n\n• Bloccare temporaneamente la carta ai pagamenti e ai prelievi \n\n• Gestire i tuoi risparmi con un salvadanaio digitale per realizzare i tuoi desideri \n\n• Puoi pagare il bollo auto e i bollettini, anche verso le PA, con la tua carta Postepay direttamente in App, anche inquadrando il codice tramite la fotocamera del tuo smartphone \n\n• Trovare i negozi più vicini a te aderenti a ScontiPoste, guadagnare sconti in cashback sulle tue carte Postepay e visualizzare gli sconti accumulati \n\n \n\nPer accedere ai servizi informativi e dispositivi devi essere registrato al sito poste.it. Se ancora non lo sei, puoi farlo direttamente in App. La registrazione tramite App è consentita solo ai cittadini maggiorenni con codice fiscale italiano e con domicilio in Italia. Per gli altri clienti la registrazione deve essere effettuata su poste.it. \n\n \n\nPer saperne di più visita www.postepay.it e seguici sul nostro profilo Facebook (facebook.com/Postepay) per rimanere sempre aggiornato!",
    "developer": "Poste Italiane Spa",
    "developerUrl": "https://apps.apple.com/it/developer/poste-italiane-spa/id487286747?uo=2",
    "developerId": "487286747?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2012-06-13T23:54:35-07:00"
  },
  {
    "id": "951812684",
    "appId": "com.glovo.glovo",
    "title": "Glovo - Consegne a domicilio",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/6b/5b/e2/6b5be25d-67c7-f07d-eae7-c760332c70b2/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/glovo-consegne-a-domicilio/id951812684?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Una delle app più scaricate per le consegne a domicilio, con oltre 30 milioni di installazioni.\nApple ha scelto Glovo come “Migliore app del 2016”.\n\nCon Glovo puoi ordinare qualunque cosa e riceverla a casa in pochi minuti. Una cena o una pizza a domicilio dal tuo ristorante preferito, ma anche la spesa online da un supermercato o il prodotto che ti serve dal negozio dall’altra parte della città.\n\nPuoi ordinare cibo a domicilio, farmaci, fiori, generi alimentari, videogame, calzini, hamburger, kebab, panini, sushi, gelato, una pizza per la cena a casa dalla tua pizzeria preferita, un espresso o i dolci della migliore pasticceria della città, gli ingredienti per la tua dieta personalizzata o per la ricetta che hai appena visto su Giallo Zafferano… il nostro corriere va anche a ritirare il tuo completo dalla lavanderia o a prendere le chiavi che hai dimenticato. Tu ordini, Glovo te lo consegna.\n\nApprofitta di promozioni speciali intorno a te. Risparmia tempo e denaro con le consegne a domicilio. Il servizio di consegna è attivo in Italia 24 ore al giorno, 7 giorni a settimana. Tutto ciò che vuoi, ovunque desideri.\n \n \nPERCHÉ USARE GLOVO?\n▶ Tra le app spagnole di lifestyle più scaricate nel 2018 e 2019.\n▶ Oltre 30 milioni di installazioni in tutto il mondo.\n▶ Oltre 20.000 partner tra ristoranti, negozi, supermercati\n▶ Consegne di cibo a domicilio, tra cui pizza, hamburger, caffè espresso, gelato, sushi e molto altro, dalle maggiori catene di negozi e ristoranti: McDonald’s, Burger King, Spontini, Roadhouse, Alice Pizza, All'Antico Vinaio, Nespresso\n▶ È facile da usare e inviare ordini\n▶ Ordina tutto ciò che vuoi, ovunque sei, in qualunque momento, vicino a te o più lontano.\n▶ Monitora le consegne in tempo reale.\n▶ Consegne rapide con corriere.\n \n\nCON GLOVO PUOI:\n▶ Ordinare tutto quello che vuoi.\n▶ Fare un ordine di cibo a domicilio da qualunque ristorante, pizzeria, pasticceria, gelateria della tua città in Italia o ordinare la spesa online per seguire la tua dieta.\n▶ Scoprire i negozi e i ristoranti intorno a te.\n▶ Ordinare qualunque prodotto desideri.\n▶ Monitorare e seguire le consegne del corriere in tempo reale.\n\n▶ Ricevere la tua consegna nel giro di qualche minuto.\n▶ Valutare la tua esperienza.\n▶ Ordinare di nuovo i tuoi prodotti preferiti con 1 clic.\n▶ Condividere la tua esperienza invitando amici e parenti. Aiutali a risparmiare tempo con le consegne a domicilio.\n \n\nGLOVO \nGlovo è un’app che ti permette di ordinare cibo e acquistare, ritirare e inviare qualsiasi prodotto nella tua città.\nGlovo è già presente in Italia e in oltre 26 Paesi e 200 città, allo scopo di semplificare e migliorare la vita a milioni di persone in tutto il mondo. Scarica l’app gratuitamente così, ogni volta che avrai bisogno di qualcosa, ti basterà ordinare un Glovo per riceverlo a casa tua.\n\n\nPARLA CON NOI!\nVogliamo fare tutto il possibile per rendere la tua esperienza con Glovo migliore possibile. Se dovessi avere bisogno di aiuto, contatta il nostro servizio clienti all’indirizzo https://glovoapp.com/it/support. \n\n\nCi trovi anche:\n▶ Sul nostro sito web: https://glovoapp.com/ \n▶ Su Facebook: https://www.facebook.com/glovoappIT \n▶ Su Instagram: https://www.instagram.com/glovo_it/ \n▶ Su Twitter: https://twitter.com/Glovo_IT \n\n \nSCARICA L’APP ORA – Ordina ciò che vuoi e te lo consegniamo in pochi minuti.",
    "developer": "Glovoapp 23 SL",
    "developerUrl": "https://apps.apple.com/it/developer/glovoapp-23-sl/id951812683?uo=2",
    "developerId": "951812683?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2015-02-17T10:16:02-07:00"
  },
  {
    "id": "501323740",
    "appId": "it.rainet.ipad.raitv",
    "title": "RaiPlay",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/5f/cb/f1/5fcbf1d8-ee3e-0b8d-b6f4-c57a28040181/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/raiplay/id501323740?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scopri la nuova app RaiPlay.  Nella sezione ON DEMAND, il ricco e nuovo catalogo organizzato per tipologie e generi: potrai scegliere i contenuti di tuo interesse da guardare quando vuoi. Film, fiction, serie tv, programmi culturali, d’intrattenimento, d’approfondimento, per bambini, documentari, sport, opera, teatro, musica e selezioni dalle Teche Rai ma anche formati originali pensati per un pubblico più giovane.\n\nNella sezione CANALI TV avrai accesso alle DIRETTE di ben 14 canali tv Rai (Rai1, Rai2, Rai3, Rai4, Rai5, RaiMovie, RaiPremium, RaiGulp, RaiYoyo, RaiStoria, RaiNews, RaiSport1, RaiSport2 e RaiScuola), a contenuti LIVE IN ESCLUSIVA sul canale RaiPlay e al servizio di GUIDA TV/REPLAY per rivedere on demand i programmi andati in onda negli ultimi 7 giorni e scoprire cosa offre la programmazione futura delle reti Rai.\r\n\nPer fruire dei contenuti on demand e utilizzare i servizi di personalizzazione, registrati ed effettua la login. La registrazione a RaiPlay – disponibile su app mobile e web - è gratuita, sicura e Rai proteggerà i tuoi dati senza cederli a nessuno. Se i diritti dei tuoi contenuti d’interesse sono disponibili, potrai fruirne anche dall'estero.\r\n\nLe dirette dei canali Rai sono fruibili senza registrazione se ti colleghi dall'Italia. Dall'estero, in diretta, potrai accedere al canale RaiNews24.\n\nRaiPlay è anche su AppleTv: per accedere ai contenuti on demand, oltre alla login standard, potrai utilizzare la nuova funzionalità di pairing “Associa TV” che ti permetterà di associare il tuo account RaiPlay all’app con una procedura davvero facile e intuitiva.\n\nSullo schermo TV, apparirà un codice numerico.  Effettua la login sull’app RaiPlay installata sul tuo iPhone o iPad e successivamente inserisci questo codice nella sezione “Associa Tv”: effettuerai l’accesso su RaiPlay su AppleTV e potrai iniziare, così, la visione dei contenuti on demand.\r\n\nLa funzionalità è disponibile in modalità multiutente, per un utilizzo in famiglia e con gli amici.\r\n\r\nCONTATTACI \r\nPer info supporto@rai.it o visita il nostro sito: www.raiplay.it",
    "developer": "RAI - Radio Televisione Italiana S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/rai-radio-televisione-italiana-s-p-a/id378456083?uo=2",
    "developerId": "378456083?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2012-02-20T17:36:28-07:00"
  },
  {
    "id": "447188370",
    "appId": "com.toyopagroup.picaboo",
    "title": "Snapchat",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/a8/94/16/a8941680-17cb-e9ff-df64-2b3341608cf4/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/snapchat/id447188370?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Snapchat è il modo più rapido e divertente di condividere un momento particolare con amici e familiari \n\nSNAP\n• Snapchat si apre direttamente sulla fotocamera: tocca per scattare una foto o tieni premuto per registrare un video. \n• Esprimiti al meglio con Lenti, Filtri, Bitmoji e altro ancora! \n•Prova ogni giorno nuove Lenti create dalla community di Snapchat!\n\nCHAT\n• Rimani in contatto con gli amici con la messaggistica live o condividi le tue avventure con le Storie di gruppo. \n• Avvia una videochiamata coinvolgendo fino a 16 amici alla volta, puoi anche usare Filtri e Lenti! \n• Esprimiti al meglio con i Friendmoji: speciali Bitmoji realizzati in esclusiva per te e un tuo amico.\n\nSTORIE\n• Guarda le Storie degli amici per scoprire cosa combinano durante la giornata. \n• Dai un'occhiata alle Storie della community di Snapchat in base ai tuoi interessi. \n• Scopri le ultimissime notizie oppure Show originali ed esclusivi.\n\nSPOTLIGHT\n• Spotlight mostra il meglio di Snapchat! \n• Invia i tuoi Snap oppure accomodati, rilassati e inizia a guardare. \n• Scegli i tuoi preferiti e condividili con gli amici.\n\nMAP \n• Condividi la posizione con i tuoi Migliori Amici o sparisci per un po' con la Modalità Fantasma. \n• Guarda cosa fanno gli amici sulla tua mappa super personalizzata quando condividono la posizione con te. \n• Scopri le Storie Live della tua community o di quelle in tutto il mondo!\n\nRICORDI \n• Salva un numero illimitato di foto e video di tutti i tuoi momenti preferiti. \n• Modifica e invia i vecchi ricordi ai tuoi amici o salvali nel Rullino. \n• Crea Storie con i tuoi Ricordi preferiti e condividili con amici e familiari.\n\nPROFILO AMICIZIA \n• Ogni amicizia ha un profilo speciale per vedere i momenti vissuti e salvati insieme. \n• Scopri nuovi elementi in comune con le Medaglie: da quanto tempo siete amici, la vostra compatibilità astrologica, il senso estetico dei vostri Bitmoji e molto altro! \n• I Profili Amicizia sono dedicati a te e al tuo amico, per creare tra voi un legame ancora più speciale.\n\nHappy Snapping!\n\nRicorda: gli Snapchatter possono salvare in qualsiasi momento i tuoi messaggi facendo uno screenshot, usando una fotocamera o con altri strumenti. Fai attenzione a cosa pubblichi!\n\nPer una descrizione completa delle nostre procedure in materia di privacy, consulta il Centro Privacy.",
    "developer": "Snap, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/snap-inc/id446889612?uo=2",
    "developerId": "446889612?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-07-13T16:51:40-07:00"
  },
  {
    "id": "414706506",
    "appId": "com.google.Translate",
    "title": "Google Traduttore",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/60/e1/39/60e139e1-d0a6-076a-d18b-b67562bdc9b6/logo_translate_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-traduttore/id414706506?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "• Traduzione del testo: traduci tra 108 lingue digitando\n• Offline: traduci senza connessione a Internet (59 lingue)\n• Traduzione istantanea con fotocamera: traduci il testo nelle immagini in modo istantaneo puntando la fotocamera (94 lingue)\n• Foto: scatta o importa foto per migliorare la qualità delle traduzioni (90 lingue)\n• Conversazioni: traduci conversazioni bilingue al volo (71 lingue)\n• Scrittura a mano libera: anziché digitare, disegna caratteri di testo (96 lingue)\n• Frasi preferite: aggiungi traduzioni di parole e frasi a Speciali e salvale per riutilizzarle in futuro (tutte le lingue)\n\nNotifica relativa alle autorizzazioni\n• Microfono per la traduzione vocale\n• Fotocamera per la traduzione del testo tramite scansione\n• Foto per l'importazione di foto dalla raccolta\n\nÈ supportata la traduzione tra le seguenti lingue:\nAfrikaans, Albanese, Amarico, Arabo, Armeno, Azero, Basco, Bengalese, Bielorusso, Birmano, Bosniaco, Bulgaro, Catalano, Cebuano, Ceco, Chichewa, Cinese (semplificato), Cinese (tradizionale), Coreano, Corso, Creolo haitiano, Croato, Curdo (kurmanji), Danese, Ebraico, Esperanto, Estone, Filippino, Finlandese, Francese, Frisone, Gaelico scozzese, Galiziano, Gallese, Georgiano, Giapponese, Giavanese, Greco, Gujarati, Hausa, Hawaiano, Hindi, Hmong, Igbo, Indonesiano, Inglese, Irlandese, Islandese, Italiano, Kannada, Kazako, Khmer, Kinyarwanda, Kirghiso, Lao, Latino, Lettone, Lituano, Lussemburghese, Macedone, Malayalam, Malese, Malgascio, Maltese, Maori, Marathi, Mongolo, Nepalese, Norvegese, Odia (oriya), Olandese, Pashto, Persiano, Polacco, Portoghese, Punjabi, Rumeno, Russo, Samoano, Serbo, Sesotho, Shona, Sindhi, Singalese, Slovacco, Sloveno, Somalo, Spagnolo, Sundanese, Svedese, Swahili, Tagiko, Tailandese, Tamil, Tataro, Tedesco, Telugu, Turco, Turkmeno, Ucraino, Uiguro, Ungherese, Urdu, Uzbeco, Vietnamita, Xhosa, Yiddish, Yoruba, Zulu",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2011-02-08T10:59:55-07:00"
  },
  {
    "id": "444578884",
    "appId": "Stocard",
    "title": "Stocard - Carte Fedeltà",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/c1/12/c1/c112c1e3-94ee-0798-4149-901a8a648c62/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stocard-carte-fedelt%C3%A0/id444578884?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Trasforma il tuo telefono nel tuo portafoglio e migliora la tua esperienza di shopping con Stocard. Unisciti a più di 60 milioni di utenti Stocard e prova il modo più intelligente di fare acquisti.\n\nAGGIUNGI TUTTE LE TUE CARTE FEDELTÀ PREFERITE\nPuoi aggiungere tutte le carte fedeltà dei tuoi negozi preferiti come Conad, Coop ed Esselunga in pochi secondi. Con le carte personalizzate, puoi persino aggiungere la tessera del piccolo negozio di fiori all'angolo. Organizzare le tue carte non è mai stato così semplice!\n\nCOLLEZIONA I PUNTI\nQuando stai facendo shopping, puoi aprire velocemente il codice a barre della tua carta fedeltà sul telefono per farlo scannerizzare alla cassa e ricevere i tuoi punti. Se attivi l'Assistente Carte, possiamo anche assicurarci che la carta giusta sia subito disponibile appena entri in negozio.\n\nSCOPRI OFFERTE ESCLUSIVE\nEsplora coupon, sconti, volantini e cataloghi direttamente in Stocard – tutti correlati ai tuoi negozi preferiti come Carrefour, IKEA e Tigotà. Lasciati ispirare per la prossima volta che andrai a fare shopping!\n\nE ALTRO ANCORA\nPuoi persino salvare le tue carte d'imbarco, i biglietti del cinema e le carte regalo in Stocard. Risparmia tempo e registra tutto in una sola app.\n\nHai domande o suggerimenti? Il nostro team di assistenza clienti è solamente ad un'e-mail di distanza - scrivi semplicemente a support@stocardapp.com",
    "developer": "Stocard GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/stocard-gmbh/id444578887?uo=2",
    "developerId": "444578887?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2012-12-07T07:43:05-07:00"
  },
  {
    "id": "283646709",
    "appId": "com.yourcompany.PPClient",
    "title": "PayPal",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/2a/e1/1c/2ae11cec-325a-89c6-c6b0-5be90feba869/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/paypal/id283646709?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Preparati per l'app PayPal all-in-one!\nUnisciti ai milioni di persone che si affidano a PayPal per inviare, spendere e gestire le proprie transazioni senza condividere informazioni finanziarie.\nLa nuova app PayPal ti consente di fare acquisti online e di persona, inviare e ricevere denaro e donare per una buona causa, direttamente dal tuo cellulare.\n\nINVIA DENARO\nIl modo sicuro e divertente per inviare denaro online\nUn modo semplice per inviare rapidamente denaro a familiari e amici quasi ovunque nel mondo. Le nostre animazioni, le emoji per ogni occasione e i tanti di temi fanno in modo che l'invio di denaro non sia più noiso.\n\nPAGA IN 3 RATE\nUsa \"Paga in 3 rate\" in qualsiasi momento sull’app PayPal\nSoggetto ad approvazione. Si applicano termini e condizioni. Consulta le condizioni su https://www.paypal.com/it/pagain3rate\n\n*NOVITÀ* Invia e ricevi messaggi\nScambia messaggi per rendere i pagamenti tra amici più divertenti e meno monotoni\n\nMonitoraggio 24 ore su 24, 7 giorni su 7\nCon la tecnologia di crittografia, facciamo tutto il possibile per assicurarci che i tuoi trasferimenti di denaro siano sicuri.\n\nInvia denaro a livello globale\nTrasferisci denaro utilizzando il nostro servizio Xoom in oltre 130 paesi, anche se il destinatario non ha un account PayPal o Xoom.\n\nRICEVI DENARO\nAmici e familiari possono ripagarti senza problemi o bisogno di promemoria.\n\nSemplicemente \"fammi un PayPal\"\nRendi semplici le piccole cose quotidiane come essere pagato creando un link unico come la tua personalità.\n\nAccesso istantaneo e opzioni\nTrasferisci denaro sul tuo conto bancario, utilizzalo per gli acquisti online o invialo ad amici e parenti.\n\nACQUISTA\nPaga di persona\nPagare di persona è facile come scansionare un codice QR al momento del pagamento ed è senza contatto. Non devi gestire carte o contanti, semplicemente usa l'app.\n\nPaga come vuoi\nAggiungi le tue carte di debito, di credito, prepagate o collega i tuoi conti bancari per una maggiore flessibilità al momento del pagamento.\n\nRicevi notifiche istantanee\nSia che acquisti nel tuo negozio abituale o in un posto nuovo, aiutiamo a mantenere il pagamento veloce e il tuo acquisto idoneo protetto. Ricevi anche notifiche istantanee sui tuoi pagamenti, in modo da poter tenere facilmente traccia di tutti i tuoi acquisti online.\n\nTutte le spese in un unico posto\nGestisci i tuoi abbonamenti e le spese ricorrenti, tutto da un'unica app.\n\nDONA PER UNA BUONA CAUSA\nDona per sostenere le cause che ti stanno a cuore tramite l'app o al momento del pagamento.\n\nNOTE LEGALI\nPer inviare e ricevere denaro è necessario un conto PayPal. Se il destinatario non ha un conto PayPal, può facilmente crearne uno gratuitamente.\nSi applicano tariffe in caso di conversione valuta e invio di denaro a conti registrati in paesi al di fuori della Unione europea. \nNon tutte le funzionalità potrebbero essere disponibili nel tuo mercato.",
    "developer": "PayPal, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/paypal-inc/id283646712?uo=2",
    "developerId": "283646712?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2019-02-03T00:00:00-07:00"
  },
  {
    "id": "1060683933",
    "appId": "com.moonsted.TGTG",
    "title": "Too Good To Go: no allo spreco",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/44/e5/a1/44e5a1f0-dfeb-8490-0702-e82f08a4188a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/too-good-to-go-no-allo-spreco/id1060683933?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Unisciti alla lotta contro lo spreco! Unisciti a milioni di Waste Warriors scaricando Too Good To Go - l’app numero 1 al mondo per combattere gli sprechi di cibo. Con Too Good To Go puoi acquistare una magic box con l’invenduto del giorno: goditi il tuo pranzo, la tua cena o uno snack a partire da soli 2€, scegliendo tra ristoranti, forni, bar, pasticcerie, supermercati, hotel...\n\nOgni anno, un terzo di tutto il cibo prodotto nel mondo viene buttato. Con Too Good To Go vogliamo mettere fine agli sprechi e contribuire a creare un mondo in cui il cibo prodotto è solo il cibo consumato.\n\nMilioni di pasti sono già stati salvati e consumati grazie a Too Good To Go. Anche tu vorresti mangiare bene spendendo poco? Anche tu vorresti dare il tuo contributo all’ambiente? Allora scarica subito l’app e unisciti alla rivoluzione!\n\nCome funziona?\n\n1. Trova quello che vuoi mangiare ed effettua il tuo ordine tramite l’app\n2. Vai a ritirare la tua magic box nella fascia oraria specificata e scopri cosa c’è dentro\n3. Buon appetito! E datti una pacca sulla spalla, hai appena contribuito a ridurre gli sprechi alimentari.\n\nCerca nei tuoi dintorni, scegli di ordinare in posti che conosci o esplora novità mai provate prima. Perché no, acquista più magic box e condividile con chi vuoi! Puoi anche scegliere di creare una lista con i tuoi preferiti all’interno dell’app, così da non perderti le offerte speciali. Altrimenti, seleziona direttamente i negozi intorno a te, navigando sulla mappa all’interno dell’app.\n\nAiutiamo ristoranti, forni, bar, supermercati, pasticcerie, hotel, a ridurre il cibo in eccesso a fine giornata. Con prezzi tra i 2€ e 6€ ti puoi assicurare un buonissimo pasto a bassissimo prezzo e un passo ulteriore nella tutela dell’ambiente e nella lotta agli sprechi.",
    "developer": "Too Good To Go",
    "developerUrl": "https://apps.apple.com/it/developer/too-good-to-go/id1067575020?uo=2",
    "developerId": "1067575020?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2015-12-08T08:11:45-07:00"
  },
  {
    "id": "1262148500",
    "appId": "co.mona.Monaco",
    "title": "Crypto.com - Acquista BTC, ETH",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/23/d3/3d/23d33dc8-2130-b662-fdc2-843b8b38c1db/AppIcon-0-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/crypto-com-acquista-btc-eth/id1262148500?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scarica l'app di Crypto.com e registra il tuo account in pochi minuti. Inizia a ottenere guadagni fino al 6,5% all'anno sulle tue criptovalute. Inizia subito ad accumulare il tuo patrimonio digitale!\n\nCon Crypto.com, potrai:\n- Guadagnare fino al 6,5% all'anno (p.a.) sulle tue criptovalute, e il 12% p.a. sulle tue stablecoin\n- Ottenere una carta Visa Metal (con fino all'8% di cashback)\n- Comprare/vendere oltre 200 criptovalute a presso reale\n- Depositare criptovalute e ottenere un prestito istantaneo*\n- Guadagnare diamanti per tutte le missioni che completi\n- Riscattare questi diamanti con premi fino a 1.100 USD in CRO\n\nIl nostro primo prodotto è la Crypto.com Visa Card:\n- Una carta Visa in metallo realizzata magnificamente\n- Fino a 8% di cashback sulle spese effettuate con la carta (in base al livello della carta)\n- Sconti per abbonamenti di musica e film su servizi di streaming selezionati **\n- Accesso illimitato a oltre 1000 lounges aeroportuali in tutto il mondo su carte selezionate.\n- 10% di ricompense sulle prenotazioni di siti Web di viaggio selezionati **\n- Tassi di cambio interbancari\n- Prelievi bancomat senza commissioni ***\n\nL'app Wallet Crypto.com copre tutte le tue esigenze di base sulle criptovalute:\n- Acquista criptovalute AL COSTO REALE, nessuna commissione, e nessun rialzo nascosto dello spread.\n- Acquista Bitcoin (BTC), Ether (ETH), Dogecoin (DOGE), Solana, Sandbox, Decentraland e tante altre criptovalute con la tua carta di credito o debito o tramite bonifico bancario.\n- Archivia, invia e ricevi in modo sicuro criptovalute.\n- Traccia oltre 200 monete con il nostro tracker dei prezzi di criptovaluta.\n\nI nostri servizi sono disponibili in base alla tua giurisdizione.\n\n===================================\nPoiché la conformità è una competenza fondamentale di Crypto.com, la verifica dell'identità/posizione dell'utente fallirà se ci si trova in un mercato in cui le criptovalute siano vietate/limitate dalle normative locali.\n\nHai problemi o feedback? Vi preghiamo di contattarci tramite live chat in-app/sito Web o contact@crypto.com.\n\nDichiarazioni di non responsabilità per i clienti Europei:\nLa Carta è emessa da PayrNet Limited, un istituto di moneta elettronica autorizzato dalla Financial Conduct Authority del Regno Unito a emettere moneta elettronica (Numero di riferimento: 900594)\n\n* Non ancora disponibile in tutti i mercati (ad es. USA)\n** Queste offerte sono lanciate da Crypto.com in modo indipendente e non vi è alcuna partnership tra Crypto.com e i commercianti in questa offerta. Crypto.com ha la sola discrezione di modificare questa offerta in qualsiasi momento.\n*** Potrebbero essere applicate commissioni bancarie. Si applicano limiti. Vedi GetMCO.com o Crypto.com per i dettagli.",
    "developer": "Crypto.com",
    "developerUrl": "https://apps.apple.com/it/developer/crypto-com/id1495932756?uo=2",
    "developerId": "1495932756?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2017-08-31T03:47:36-07:00"
  },
  {
    "id": "1558465752",
    "appId": "it.argosoft.didup.famiglia.new",
    "title": "didUP - Famiglia",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/ce/22/d5/ce22d54b-d705-34d1-6ce0-a87cd03151eb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/didup-famiglia/id1558465752?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "DidUP - Famiglia è la nuova l'applicazione mobile di Argo Software che consente consultazione dei dati dei registri elettronici, che la scuola decide di mettere a disposizione delle famiglie per l'anno scolastico corrente.\n\nL'applicazione consente la consultazione anche in modalità offline, vale a dire anche in casi di momentanea assenza di connessione del dispositivo in uso.\n\nL'uso dell'applicazione è rivolto ai soli genitori/alunni delle scuole in possesso della licenza di Argo SCUOLANEXT.\n\nAVVERTENZE:\n\n* Non tutte le funzionalità mostrate nelle schermate della scheda potrebbero essere disponibili all'interno dell'app, ma questo non dipende da Argo Software bensì dalle preferenze della scuola.\n\n* La scuola stessa ha la possibilità di generare due tipologie di utenze: “Alunno/a” e “Genitore”.\nL'utenza di tipo genitore può svolgere operazioni come la giustificazione delle assenze, la presa visione delle note disciplinari, la prenotazione dei colloqui con i docenti, etc, che invece sono precluse all'utenza di tipo alunno/a. Se la scuola ha fornito una sola utenza di tipo alunno/a, suggeriamo di richiedere quella di tipo genitore per avvalersi si queste ulteriori funzionalità.\nPotete vedere nella parte bassa della card del profilo, la persona a cui è intestato l’account.\n\n* Se siete genitori di più alunni/e e la scuola ha correttamente creato per voi un'unica utenza, e vi ha fornito delle credenziali di tipo “genitore”, troverete nella sezione Profili in alto a destra le card di entrambi i/le figli/e.\nSe i/le vostri/e figli/e appartengono a due differenti scuole entrambe gestite da Argo, o se possedete due o più utenze di tipo “alunno/a”, potete inserire più utenze (facendo più login distinti) e passare da un’utenza all’altra tramite la sezione Profili.",
    "developer": "Argo Software S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/argo-software-s-r-l/id937170583?uo=2",
    "developerId": "937170583?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2021-08-04T00:00:00-07:00"
  },
  {
    "id": "586447913",
    "appId": "com.microsoft.Office.Word",
    "title": "Microsoft Word",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/8f/6c/ab/8f6cab52-5862-a29e-a48a-87d70ce60b2c/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/microsoft-word/id586447913?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L'app Word ti consente di creare, modificare, visualizzare e condividere i file con gli altri in modo semplice e veloce. Invia, visualizza e modifica documenti di Office allegati alle e-mail dal tuo telefono con questa potente app di elaborazione testi di Microsoft.\r\n\r\nCon Word, il tuo ufficio si muove con te. Che tu sia un blogger, uno scrittore, un giornalista, un editorialista, uno studente o un project manager che lavora sulla documentazione, Word è comodo come tu vuoi che sia.\r\n\r\nCrea documenti di testo, copioni, blog, descrizioni o curriculum di sicuro impatto. Personalizza documenti, lettere, curriculum o note in base alle tue esigenze con efficaci strumenti che ti aiutano a migliorare il tuo modo di scrivere con le opzioni di formattazione e i modelli migliori.\r\n\r\nCon l'abbonamento a Microsoft 365 avrai un'esperienza completa di Microsoft Office. Crea e modifica documenti, collabora e condividi con facilità il download di Microsoft Word oggi stesso.\r\n\r\nCrea documenti\r\n• Inizia subito progetti, incarichi, lettere, blog, copioni, note, descrizioni o curriculum con modelli moderni e dal design accattivante.\r\n• Utilizza le opzioni di formattazione e layout complete per annotare le tue idee ed esprimerle per iscritto.\r\n• I formati e i layout dei documenti rimangono intatti e sono perfetti su qualsiasi dispositivo.\r\n\r\nLeggi, scrivi e modifica i documenti\r\n• La visualizzazione di lettura facilita la lettura di documenti lunghi, lettere, copioni e altro ancora su un dispositivo.\r\n• Utilizza strumenti di scrittura e modifica comuni come quelli che si trovano su un elaboratore di testi desktop.\r\n\r\nCollabora ovunque\r\n• Condividi i tuoi pensieri commentando i documenti proprio accanto al testo che stai discutendo.\r\n• Tutti gli utenti possono collaborare e mantenersi aggiornati sulle modifiche al testo, al layout e alla formattazione.\r\n• Quando qualcuno del team apporta una modifica, puoi visualizzare le bozze precedenti grazie alla cronologia delle versioni migliorata di Word.\r\n\r\nCondivisione semplificata\r\n• Condividi i file con pochi tocchi per invitare rapidamente gli altri a modificare o visualizzare i tuoi documenti.\r\n• Gestisci facilmente le autorizzazioni e vedi chi sta lavorando a un documento.\r\n• Copia il contenuto dei file Word direttamente nel corpo di un messaggio di posta elettronica con il formato intatto o allega i documenti a un messaggio di posta elettronica e semplifica la condivisione.\r\n\r\nScarica Microsoft Word adesso e crea, condividi e modifica documenti dal tuo iPhone o iPad nel modo migliore.\r\n\r\nAccedi con un account Microsoft gratuito per creare o modificare documenti in dispositivi con schermo fino a 10,1 pollici.\r\nSe vuoi sfruttare tutte le funzionalità offerte da Microsoft Office, puoi acquistare un abbonamento idoneo a Microsoft 365 per telefono, tablet, PC e Mac.\r\n\r\nGli abbonamenti mensili a Microsoft 365 acquistati dall'app verranno addebitati sul tuo account App Store e verranno rinnovati automaticamente entro 24 ore prima della scadenza del periodo di abbonamento corrente, a meno che non disabiliti il rinnovo automatico. Puoi gestire i tuoi abbonamenti nelle impostazioni dell'account App Store.\r\n\r\nQuest'app viene fornita da Microsoft o da un autore di app di terze parti ed è soggetta un'informativa sulla privacy separata e a condizioni specifiche. I dati forniti tramite l'uso dello store o e dell'app potrebbero essere accessibili a Microsoft o l'autore di app di terze parti, se applicabile, e potrebbero essere trasferiti, archiviati ed elaborati negli Stati Uniti o in qualsiasi altro paese in cui abbiano sede Microsoft o l'autore di app e le relative consociate o provider di servizi.\r\n\r\nConsulta le Condizioni di licenza per il software Microsoft di Microsoft 365. Vedi il collegamento \"Contratto di licenza\" in Informazioni. Installando l'app, accetti le seguenti condizioni.",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-03-27T12:38:37-07:00"
  },
  {
    "id": "985746746",
    "appId": "com.hammerandchisel.discord",
    "title": "Discord - Parla e chatta",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/93/76/24/9376242c-f11b-57e0-67a7-cf10b34d93d6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/discord-parla-e-chatta/id985746746?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Discord è il luogo in cui creare un ritrovo per community e amici, dove rimanere in contatto e divertirsi tramite chat, audio e videochiamate. Che tu faccia parte di un club scolastico, un gruppo di videogiocatori, una comunità artistica mondiale, o semplicemente di un piccolo gruppo di amici che vuole trascorrere il tempo assieme, Discord rende più facile chiacchierare ogni giorno e trovarsi più spesso.\n\nCrea uno spazio su invito\n•  I server Discord sono organizzati in canali tematici in cui puoi collaborare, condividere o semplicemente parlare della tua giornata senza intasare una chat di gruppo.\n•  I canali vocali rendono più semplice lo stare insieme. Mettiti comodo in un canale vocale quando hai tempo. I tuoi amici possono vedere che sei lì e unirsi a te senza dover chiamare.\n•  Tecnologia affidabile per tenersi in contatto. Video e audio a bassa latenza ti faranno sentire come se foste tutti nella stessa stanza.\n\nRESTA IN CONTATTO VIA TESTO, VOCE E VIDEO\n•  Fai ciao in video, guarda gli amici giocare in streaming, o riunitevi in una sessione di disegno con la condivisione schermo.\n•  Trasforma qualunque immagine in un'emoji personalizzata e condividila con gli amici.\n•  Condividi qualunque cosa, da un video divertente alle tue ultime foto di gruppo, e poi attacca quello che ti serve per ricordarlo in seguito.\n\nPER POCHI FAN O PER UN INTERO FANDOM\n•  Strumenti di moderazione e livelli di permesso personalizzati per raggruppare gli amici, organizzare le riunioni del club del libro o riunire i fan del tuo cantante preferito provenienti da ogni parte del mondo.\n•  Crea moderatori, consenti a membri speciali di accedere a canali privati e tanto altro.",
    "developer": "Discord, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/discord-inc/id658886503?uo=2",
    "developerId": "658886503?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2015-05-21T00:08:40-07:00"
  },
  {
    "id": "333903271",
    "appId": "com.atebits.Tweetie2",
    "title": "Twitter",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/5d/90/7d/5d907d3b-26a4-af09-32e0-76a89437d6c7/ProductionAppIcon-1x_U007emarketing-0-7-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/twitter/id333903271?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Partecipa alla conversazione! Twitter è la migliore app di social media  in circolazione e una fonte di informazione sugli avvenimenti del mondo. Dalle ultime notizie in tempo reale allo spettacolo, all'attualità, al meteo, alla musica, alla tv, e agli sport come il calcio, se sta succedendo da qualche parte, sta succedendo su Twitter. Trova gli amici o segui gli influencer e le celebrità: ogni voce può avere un impatto sul mondo!\n\nTwitta, ritwitta, rispondi ai Tweet, condividi o metti Mi piace: Twitter è facile da usare.\n\nChatta in privato o avvia una conversazione di gruppo con chiunque ti segua. Segui tutte le tendenze e gli hashtag, lascia commenti ai post dei social media dei tuoi amici o di altri follower di Twitter. Segui la tua celebrità preferita insieme a centinaia di altri utenti di Twitter, per leggere i loro contenuti in un lampo. Dedicati al tuo social network postando storie di tendenza, barzellette, GIF, foto e video virali. Condividi le notizie dell'ultima ora o i gossip sulla tua celebrità preferita. Scopri quali dei tuoi Tweet hanno ricevuto più like o sono stati ritwittati.\n\nCrea subito il tuo account Twitter gratuito!\n\nTwitter non è solamente la tua fonte di notizie italiane, ma ti permette anche di trovare persone interessanti, celebrità della TV e del cinema, atleti e politici, e di costruire una rete di persone interessate a te. Mantenere un social network non è mai stato più semplice! Ecco perché Twitter è diventato una delle piattaforme di social media più utilizzate al mondo.\n\nCrea un profilo accattivante:\n\n*Personalizza il tuo profilo, aggiungi una foto, una descrizione, la tua posizione e una foto di sfondo\n*Twitta spesso e ottimizza la pubblicazione dei tuoi post\n*Posta contenuti visivi\n*Usa gli hashtag nei tuoi Tweet\n*Attira follower al di fuori di Twitter\n\nScopri le tendenze del momento:\n\nSe sei un fan degli sport, usa Twitter per seguire le notizie sul calcio, sul tennis o sui tuoi sport preferiti e consulta i punteggi in tempo reale.\n \nChe ti interessino gli affari, la borsa o la politica, o tutte le tendenze della moda, dello spettacolo, del cinema, e della cultura, Twitter è la tua fonte di notizie\n\nPartecipa alla conversazione o guarda video live per entrare in contatto con un vasto pubblico direttamente dal tuo dispositivo mobile. Vai in diretta live, crea i tuoi eventi in streaming personali, condividi i video dei social media oppure resta in disparte e guarda gli eventi che preferisci da tutto il mondo.\n\nInformativa sulla privacy: https://twitter.com/it/privacy\nTermini e condizioni: https://twitter.com/it/tos\n\nCondividiamo i dati di identificazione dei dispositivi con alcuni partner pubblicitari. Tali dati potrebbero includere le aperture app che avvengono prima dell'iscrizione. Accedi qui per ulteriori dettagli: https://help.twitter.com/it/safety-and-security/data-through-partnerships",
    "developer": "Twitter, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/twitter-inc/id296415947?uo=2",
    "developerId": "296415947?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2009-10-09T12:50:00-07:00"
  },
  {
    "id": "460177396",
    "appId": "tv.twitch",
    "title": "Twitch: fortnite, pubg e CSGO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/a8/26/4da8266a-902b-7c24-c247-a556b139f212/TwitchAppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/twitch-fortnite-pubg-e-csgo/id460177396?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Vivi i giochi che ami come mai prima d'ora! Guarda gli streaming live e chatta coi giocatori appassionati di tutto il mondo.\n\nVivi l'azione in tempo reale! Accedi a tutti i contenuti che ami, dalle frenetiche partite multiplayer di Overwatch alle rilassanti demo d'arte di Bob Ross. Milioni di streamer unici che ogni giorno giocano a qualsiasi cosa: se vale la pena guardarlo, lo trovi live su Twitch proprio adesso.\n\nTwitch: LE 3 CARATTERISTICHE PRINCIPALI\n\n1. Guarda video live dei tuoi giochi preferiti, da titoli di successo come Minecraft e League of Legends a perle indie poco conosciute. \n2. Interagisci con altri giocatori in tempo reale con una chat ricca di funzionalità.\n3. Inizia la diretta con un tocco e condividi la tua passione col resto del mondo!\n\nPartecipa alla più importante piattaforma di social gaming su iPhone e iPad! Eventi di esports, arte, cucina, musica e molto altro on demand... su Twitch c'è qualcosa per tutti i gusti.\n\n+ Guarda spettacoli dal vivo interattivi di Sony, Microsoft, Blizzard e Riot Games.\n+ Segui una programmazione unica, dagli streaming live dei festival musicali agli eventi di videogiochi più esclusivi.\n+ Scopri nuovi contenuti con facilità, grazie alla navigazione semplice e intuitiva.\n+ Passa alla Modalità colori scuri durante le sessioni notturne.\n\nUnisciti ai milioni di giocatori accaniti e occasionali che hanno trovato un luogo per incontrarsi grazie ai giochi che amano. Porta la tua passione a un livello superiore con Twitch!\n\nPer commenti e domande, visita il nostro Centro di supporto: https://help.twitch.tv\n\nNota: questa app include il software di rilevazione proprietario di Nielsen che contribuisce a ricerche di mercato, quali le valutazioni TV di Nielsen. Per maggiori informazioni visita http://priv-policy.imrworldwide.com/priv/mobile/us/en/optout.html",
    "developer": "Twitch Interactive, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/twitch-interactive-inc/id358612219?uo=2",
    "developerId": "358612219?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-10-26T00:00:00-07:00"
  },
  {
    "id": "311785642",
    "appId": "com.autoscout24.lab",
    "title": "AutoScout24: Mercato dell'auto",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/cc/75/d8/cc75d8df-f65a-e971-d44b-83f812695aef/AppIcon-Live-0-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autoscout24-mercato-dellauto/id311785642?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Non perderti nessuna occasione:  \nCon una delle migliori app di auto. Sia che tu stia cercando auto usate, nuove o moto. Crea un annuncio per la tua auto, rimani aggiornato su sconti, nuove offerte o modifiche sulle tue auto preferite. Riceverai con una notifica dalla nostra app tutte le informazioni necessarie direttamente sul tuo smartphone. Scopri i nuovi SuperDEALS con sconti imperdibili su tutti i modelli. La funzione di AutoScout24 appunti e i filtri di ricerca ti aiutano a trovare ancora più facilmente la tua nuova auto. La app AutoScout24 è un must-have per gli appassionati di auto in cerca della loro nuova auto. \n\nFacile e veloce\nChe tu stia cercando auto usate o auto nuove di qualsiasi marca, con la app AutoScout24 comprare un’auto è facilissimo! Puoi persino mettere in vendita la tua auto direttamente sul tuo smartphone. Far valutare la tua auto e’ gratis, così potrai determinare il perfetto valore di mercato. Sei interessato ad acquistare un’auto? Anche questo è possibile! Una volta individuata la tua vettura ideale, nuova o usata, confrontati con i tuoi amici su Whatsapp. Grazie alla fantastica funzione fornita da AutoScout 360°: il test drive virtuale. Visualizza online i veicoli, basterà uno zoom per avere un’anteprima dettagliata.\n\nAutoScout24 App Highlights:\n√ Più di 1 milione di auto, nuove e usate\n√ Trova macchine, moto o furgoni grazie alle nostre funzioni di ricerca\n√ Visualizza le auto online con AutoScout360°\n√ Salva le tue auto preferite e condividile con gli amici\n√ Ricevi notifiche immediate per ogni variazione di prezzo\n√ Vendi la tua auto usata tramite la nostra app AutoScout24\n√ Ricevi online la valutazione gratuita del tuo veicolo\n\nAutoScout24 è la più grande piattaforma di compravendita auto online in Europa\nCon la nostra app AutoScout24 accedi a un mercato d’auto online con oltre 1 milione di offerte. Sia che si tratti di auto nuove, auto usate, moto o furgoni. Tra Audi, BMW, Ford, Mercedes, Tesla e VW, con la app AutoScout24 trovi l’auto giusta per te!\n \nAutoscout360°- risparmia tempo e prova le auto direttamente online\nCon AutoScout360° puoi sederti al volante virtuale della tua auto dei sogni. Risparmia tempo prezioso, individuare l’auto giusta per te da vedere dal vivo sarà facilissimo! \n\nPrezzi trasparenti e recensioni delle vetture\nSia che tu voglia comprare o vendere un’auto ti aiutiamo noi. Basta un’occhiata per individuare quale sia il miglior rapporto prestazione prezzo per la tua auto. Così puoi stabilire il prezzo giusto per la tua auto nella nostra piattaforma di compravendita.\n \nSempre aggiornati con la app AutoScout24\nCalo dei prezzi, ultime offerte auto e modifiche agli annunci auto salvati: ricevi una notifica dalla nostra app direttamente sul tuo smartphone. \n\nSalva le tue auto dei sogni e condividile!\nSalva le tue auto preferite nella sezione appunti, ricevi informazioni sul prezzo, confronta le offerte salvate o condividile con gli amici. \n\nContatta direttamente i rivenditori auto e consulta le recensioni\nLe valutazioni dei rivenditori sono autentiche e verificate. Dai un’occhiata alle recensioni dal tuo smartphone o contatta direttamente i rivenditori di auto tramite la nostra app.\n\nAutoScout24: Vendi la tua auto in modo facile e professionale tramite il tuo smartphone\nVuoi vendere la tua auto tramite app? Con AutoScout 24 è facile creare il tuo annuncio. \nSia che si tratti di una VW, BMW, Mercedes, Ford, Tesla, carica le foto della tua auto, ricevi la tua valutazione gratis e raggiungi milioni di potenziali acquirenti! \n\nSperiamo che tu possa usufruire al meglio della nostra app di compravendita auto, nuove e usate. In caso di domande, critiche o commenti positivi, puoi contattarci via mail a: apps-it@autoscout24.com",
    "developer": "AutoScout24 GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/autoscout24-gmbh/id311785645?uo=2",
    "developerId": "311785645?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2009-05-27T19:39:47-07:00"
  },
  {
    "id": "1217507712",
    "appId": "com.mcdonalds.mobileapp",
    "title": "McDonald's",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/d6/13/d3/d613d34a-0452-9710-4401-6c1f7057c29f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mcdonalds/id1217507712?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Cosa aspetti?\nScarica ora l’app, disponibile in Italia e Svizzera!\n\nUtilizzandola potrai avere un mondo di offerte fatte su misura per te: registrati per scoprire vantaggi, sconti e iniziative dedicate a tutti i McLovers!\n\nUtilizza l’area Ristorante per trovare il McDonald's più vicino a te. \n\nNella sezione Prodotti potrai consultare sempre tutte le informazioni utili sui nostri menu, allergeni e valori nutrizionali dei tuoi prodotti preferiti.",
    "developer": "McDonald's Global Markets LLC",
    "developerUrl": "https://apps.apple.com/it/developer/mcdonalds-global-markets-llc/id1455234330?uo=2",
    "developerId": "1455234330?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2017-10-10T00:41:57-07:00"
  },
  {
    "id": "450775137",
    "appId": "com.subito.subito",
    "title": "Subito.it",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/6e/42/d3/6e42d3d5-c185-ca7d-eb41-0b694f123d2f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/subito-it/id450775137?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Vendi e compra online in tutta Italia in modo semplice, rapido e sicuro. Adesso con il servizio TuttoSubito puoi pagare e spedire direttamente dall'app ufficiale e gratuita di Subito.\n\nScarica l'app e scopri oltre 6 milioni di annunci di auto, moto, case, appartamenti, offerte di lavoro, elettronica, arredamento, animali e qualsiasi prodotto che fa parte della tua vita quotidiana.\n\nFare affari su Subito è:\n\n• Semplice: rispondi ad un annuncio con un click o chiama direttamente il venditore\n• Sicuro: consulti solo annunci che sono stati controllati prima della pubblicazione\n• Comodo: salvi gli annunci o le ricerche che ti interessano e li rivedi quando vuoi tu\n• Affidabile: puoi vedere le recensioni e lasciare i tuoi feedback\n• Green: vendere e comprare usato è una scelta sostenibile che fa bene anche al pianeta\n\nVendere il tuo usato è più facile che mai:\n\n• Inserisci un annuncio con foto e descrizione in pochi secondi\n• Gestisci il tuo annuncio direttamente dal tuo profilo e lo modifichi quando vuoi\n• Chatta in tempo reale con chi è interessato e concludi un affare\n• Aumenta le visualizzazioni dell'annuncio con le opzioni di visibilità\n\nCosa aspetti? Inizia subito a fare affari con una community di oltre 13 milioni di utenti al mese in tutta Italia.\nScarica l'App!\n\n≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡\n\nTi piace Subito? Noi ce la mettiamo tutta e con il tuo aiuto possiamo offrirti un servizio sempre migliore. Lasciaci la tua recensione.",
    "developer": "Subito.it",
    "developerUrl": "https://apps.apple.com/it/developer/subito-it/id450775140?uo=2",
    "developerId": "450775140?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2011-07-26T12:26:09-07:00"
  },
  {
    "id": "1458740001",
    "appId": "com.snowcorp.stickerly",
    "title": "Sticker.ly - Sticker Maker",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/ae/94/00/ae940077-9e77-ef43-4030-c5616dc686e4/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sticker-ly-sticker-maker/id1458740001?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Discover millions of funny WhatsApp animated stickers and create your own stickers.\n- Explore millions of funny animated stickers and use them in your chats and status\n- Create animated stickers from your photos with new Auto Cut technology\n- Easily export your animated stickers to WhatsApp, Telegram and iMessage\n- Share your animated sticker packs with friends through custom links\n\n\nHere’s how to create sticker pack for WhatsApp.\n1. Name your sticker pack.\n2. Select photos and cut out stickers from your photos\n3. Add captions to give your stickers more character.\n4. Export your stickers to WhatsApp and send them to friends.\n\n\nStay up to date with Sticker.ly!\n- Official website: http://www.sticker.ly\n- Official Facebook page: https://facebook.com/stickerly.official\n- Follow us on Instagram: https://instagram.com/stickerly.official\n\n\nImage segmentation technology by SenseTime.",
    "developer": "SNOW INC.",
    "developerUrl": "https://apps.apple.com/it/developer/snow-inc/id1244624324?uo=2",
    "developerId": "1244624324?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-04-11T16:01:02-07:00"
  },
  {
    "id": "1510770803",
    "appId": "it.naxe.soresa.ecovid",
    "title": "e-Covid SINFONIA",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/f2/4a/76/f24a7629-e99f-77e6-c389-c6b2f24fa498/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-covid-sinfonia/id1510770803?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "e-Covid SINFONIA è l'App ufficiale della Regione Campania per l'emergenza Covid-19, uno strumento comodo e facile da utilizzare realizzato per agevolare i cittadini durante l'emergenza Covid-19.\n\nI cittadini della Regione Campania avranno accesso alle seguenti funzioni:\n\n- Certificato delle vaccinazioni Covid-19, anche con dosi addizionali/booster\n- Prenotazione Open Day\n- Esiti dei tamponi antigenici, molecolari, rapidi e sierologici\n- Comunicazione dei codici NRFE, CUN, NUCG\n- Notifiche push in tempo reale\n- Monitoraggio dello stato di salute e comunicazione al proprio medico di base\n- Estendere le funzionalità al proprio nucleo familiare\n- Accesso certificato tramite SPID e/o biometrico in massima sicurezza\n\nL'App è dedicata esclusivamente ai cittadini nel territorio della Campania.\nE' rivolta a chi manifesta sintomi legati al Covid-19, a chi è entrato in stretto contatto con persone positive al Covid-19, a chi è stato sottoposto a misure di sorveglianza attiva, a chi ha effettuato un tampone o si è sottoposto a vaccinazione per Covid-19.\n\nL'App NON è un servizio di emergenza e non sostituisce il servizio delle Emergenze 112 o 118 che deve essere attivato da parte del cittadino in caso di emergenza sanitaria.\n\nL'App NON è uno strumento diagnostico e non può sostituire una diagnosi medica.\n\nI dati inseriti nell'App verranno rielaborati dal sistema per essere messi a disposizione degli operatori sanitari della Regione Campania.",
    "developer": "So.Re.Sa. S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/so-re-sa-s-p-a/id1510770802?uo=2",
    "developerId": "1510770802?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2020-05-22T00:00:00-07:00"
  },
  {
    "id": "962194608",
    "appId": "com.google.photos",
    "title": "Google Foto",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/ec/3a/b0/ec3ab082-2617-8883-510e-f424eae1286b/logo_photos_color-0-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-foto/id962194608?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Google Foto è il luogo più intelligente in cui conservare tutte le tue foto e i tuoi video che tiene conto di come si scattano le foto oggi.\n\nIl miglior prodotto per foto sulla Terra – The Verge\nGoogle Foto è l'app per immagini che non può mancare – Wired\nCarica le foto e lascia che Google Foto faccia tutto il resto – The New York Times\n\n• LIBERA SPAZIO: non dovrai più preoccuparti dello spazio disponibile sul tuo telefono. Con un semplice tocco puoi rimuovere dallo spazio di archiviazione del dispositivo le foto di cui esegui il backup.\n\n• RICERCA VISIVA: puoi ora cercare le tue foto in base alle persone, ai luoghi e alle cose, senza la necessità di aggiungere tag.\n\n• FILMATI E GIF CREATI APPOSTA PER TE: ottieni filmati, collage, GIF e tanto altro creati automaticamente con le tue foto oppure creali tu stesso.\n\n• EDITING AVANZATO: trasforma le tue foto con un semplice tocco. Utilizza strumenti di editing video e fotografico potenti e intuitivi per applicare filtri basati sui contenuti, regolare l'illuminazione e tanto altro.\n\n• ALBUM AUTOMATICI INTELLIGENTI: racconta storie più belle, senza fatica. Ottieni un nuovo album creato automaticamente con gli scatti migliori di un evento o di un viaggio, poi invita altri ad aggiungere i propri.\n\n• ALBUM IN TEMPO REALE: condividi e tue ultime foto con gli album in tempo reale. Seleziona le persone e gli animali domestici che vuoi vedere e Google Foto aggiungerà automaticamente le foto in cui sono ritratti man mano che le scatti, senza più bisogno di aggiornamenti manuali.\n\n• RACCOLTE CONDIVISE: condividi senza condividere. Concedi a una persona di fiducia l'accesso a tutte le tue foto.\n\n• RISCOPRI: ottieni collage delle foto che hai scattato un anno fa nello stesso giorno.\n\n• TRASMETTI: visualizza le tue foto e i tuoi video in TV grazie al supporto di Chromecast.\n\n• SPAZIO DI ARCHIVIAZIONE GRATUITO: ogni Account Google ti offre 15 GB di spazio di archiviazione gratuito e puoi scegliere di effettuare automaticamente il backup di tutte le tue foto e tutti i tuoi video in alta qualità o in qualità originale. Le tue foto saranno al sicuro e resteranno private. Tutte le foto e tutti i video di cui effettui il backup in alta qualità prima del 1° giugno 2021 non verranno conteggiati ai fini del calcolo dello spazio di archiviazione del tuo Account Google.\n\nPuoi anche eseguire l'upgrade dello spazio di archiviazione del tuo Account Google utilizzato per foto e video in qualità originale, per Google Drive e per Gmail abbonandoti a Google One, un piano di archiviazione esteso. L'abbonamento parte da $ 1,99/al mese per 100 GB negli Stati Uniti. Prezzi e disponibilità possono variare in base all'area geografica.\n\nGli abbonamenti allo spazio di archiviazione acquistati in-app sono addebitati sull'account iTunes e vengono rinnovati automaticamente almeno 24 ore prima della scadenza del periodo corrente. Gli abbonamenti e il rinnovo automatico possono essere gestiti accedendo alle impostazioni dell'account iTunes dopo l'acquisto.\n\nNorme sulla privacy di Google: https://google.com/intl/it/policies/privacy\nTermini del servizio Google One: https://one.google.com/terms-of-service\n\nNote: Face grouping is not available in all countries.\n\nContinued use of GPS running in the background can dramatically decrease battery life. Google Photos doesn't run GPS in the background unless you give us permission by turning on optional features that require this.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-05-28T13:53:27-07:00"
  },
  {
    "id": "1446075923",
    "appId": "com.disney.disneyplus",
    "title": "Disney+",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/69/1b/1b/691b1b3b-9fd7-2a6d-04f2-50f56f1883b0/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/disney/id1446075923?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Su Disney+ ce n'è per tutti i gusti e tutti gli stati d'animo, tutto in un unico posto. Con l'intrattenimento senza confini di Disney, Pixar, Marvel, Star Wars, National Geographic e Star non ti annoi mai! Guarda le ultime uscite, le produzioni Originali Disney+, i classici e molto altro.\n\nGuarda e scarica le serie Originali come The Mandalorian S2. Con l'aggiunta di nuove storie ogni settimana, c'è sempre qualcosa da scoprire.\n\nCon Disney+ hai:\n• Un'esperienza premium\n• Nuovi Originals Disney, Pixar, Marvel, Star Wars, National Geographic e Star in esclusiva\n• Accesso a film campioni d'incassi, successi del passato e classici senza tempo \n• GroupWatch, una funzionalità che permette di guardare Disney+ a distanza insieme ad amici e familiari\n• Un affidabile parental control per una navigazione sicura per tutta la famiglia\n• La possibilità di scaricare i contenuti su un massimo di 10 dispositivi\n• Una selezione di titoli sempre più ampia in 4K (richiesti dispositivi compatibili)\n• La possibilità di guardare tutti i contenuti su 4 schermi contemporaneamente senza costi aggiuntivi\n• IMAX Enhanced Disponibile per alcuni titoli Marvel e accessibile su tutti i dispositivi che supportano Disney+. \n\nPer assistenza, visita il sito: http://help.disneyplus.com.\nPer le Condizioni generali di abbonamento e altre policy visita: https://disneyplus.com/legal.\n\nI contenuti disponibili sui Disney+ variano in base alla regione. Alcuni titoli potrebbero non essere disponibili nel tuo Paese.",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/it/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2020-03-23T00:00:00-07:00"
  },
  {
    "id": "284993459",
    "appId": "com.shazam.Shazam",
    "title": "Shazam",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/b9/b1/a9/b9b1a925-e530-1739-f63a-47e9d778e81a/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shazam/id284993459?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Shazam identificherà qualsiasi canzone in pochi secondi. Scopri artisti, testi, video e playlist: tutto gratuitamente. Oltre 1 miliardo di installazioni e accessi.\n\n“Shazam è un’app che sembra magica” - Techradar.com\n\n“Shazam è un bel regalo... che cambia le regole del gioco” - Pharrell Williams, GQ \n\nPERCHÉ TI PIACERÀ\nTrova il titolo di qualsiasi brano in pochi istanti.\nAscolta e aggiungi canzoni alle playlist di Apple Music.\nSegui le canzoni con i testi sincronizzati a tempo.\nGuarda i video musicali su Apple Music o YouTube.\nProva Shazam in modalità scura.\nAggiungi il widget di Shazam per visualizzare la cronologia dei brani che hai ascoltato e tocca per attivare subito l’ascolto su Shazam, tutto dalla tua schermata Home.\n\nUSA SHAZAM OVUNQUE E IN QUALSIASI MOMENTO\nProvalo su Apple Watch, iMessage, Mac o iPad.\nNiente connessione? Nessun problema! Shazam funziona anche offline.\nAttiva Auto Shazam per continuare a trovare canzoni anche quando non utilizzi l’app.\n\nE POI COSA?\nScopri con le classifiche di Shazam i brani più amati nella tua città o in tutto il paese.\nRicevi consigli su brani e playlist per scoprire nuova musica.\nApri qualsiasi brano direttamente su Apple Music o Spotify.\nCondividi brani con gli amici su Snapchat, Facebook, WhatsApp, Instagram, Twitter e tante altre app.\n\nMIGLIAIA DI RECENSIONI A CINQUE STELLE \n“Wow... Questa app ti farà impazzire... Premi il pulsante Shazam e boom, ecco che compare il nome della canzone”.\n“È il top per trovare nuova musica di cui non potrai più fare a meno”.\n“Trovo davvero ogni mia canzone in un secondo...”\n“Amo Shazam… Mi sta aiutando a creare una fantastica playlist di canzoni che non riconosco al volo”.\n“Questa app fa ormai parte delle mie giornate...”\n“Questa è la migliore app di sempre, AMICI! Se volete sapere il nome di una canzone o di un artista, questa è l’app che stavate cercando”.\n“Adoro che sia perfettamente integrata con Apple Music...”\n“Amo la sezione dei testi! Le parole corrispondono esattamente a quelle della canzone...”\n\nShazam è proprio il modo più veloce per scoprire nuova musica!\n---\nLa disponibilità e le caratteristiche possono variare in base al paese.\nPer maggiori informazioni sulle norme sulla privacy di Shazam, leggere la Politica sulla privacy, disponibile all’indirizzo https://www.apple.com/it/legal/privacy/.",
    "developer": "Shazam Entertainment Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/shazam-entertainment-ltd/id284993479?uo=2",
    "developerId": "284993479?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2019-02-09T00:00:00-07:00"
  },
  {
    "id": "635361447",
    "appId": "com.bokapp.QuizPatente-",
    "title": "Quiz Patente Ufficiale • 2022",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2d/ef/d8/2defd807-b1b1-e4af-3b57-6f2777c98593/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/quiz-patente-ufficiale-2022/id635361447?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L'unica applicazione gratuita studiata assieme alle migliori autoscuole\nCon Quiz Patente + hai la certezza di avere il migliore, il più sicuro e veloce strumento per prendere la patente.\n\nPotrai esercitarti sugli otre 8000 quiz ministeriali, leggere la spiegazione dei tuoi errori, studiare sul manuale e sfidare i tuoi amici.\n\nL'unica con:\n• Manuale di teoria per studiare e ottenere suggerimenti durante i test e la correzione\n• Memorizzazione di tutti i quiz svolti per rivederli quando vuoi\n• Sistema di sfida per divertirti con i tuoi amici\n• Quiz ministeriali ufficiali validi per esame 2020, li stessi che troverai all'esame\nLa migliore app per la patente di guida ( AM - A1 - A2 - A - B1 - B - BE e superiori) completamente gratis.\nE hai la scuola guida in tasca!\n\nCaratteristiche:\n• Simulazione Quiz ministeriali 2020\n• Manuale di teoria\n• Quiz per argomento\n• Revisione dei quiz svolti\n• Notifiche per ricordarti quando è ora di esercitarti\n• Statistiche con il salvataggio di tutti gli errori compiuti\n• Ripasso errori fatti\n\nScarica adesso GRATIS!\n\nwww.guidaevai.com",
    "developer": "SoftBoom",
    "developerUrl": "https://apps.apple.com/it/developer/softboom/id851810432?uo=2",
    "developerId": "851810432?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2013-04-21T16:40:18-07:00"
  },
  {
    "id": "597360475",
    "appId": "com.intesasanpaolo.ibiphone",
    "title": "Intesa Sanpaolo Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/d2/f5/4c/d2f54c1c-b17a-15b1-cbc0-7f2ba9fcd6ee/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/intesa-sanpaolo-mobile/id597360475?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Semplice, veloce, personale: “Intesa Sanpaolo Mobile” è l'applicazione di Intesa Sanpaolo per la banca di tutti i giorni. Puoi usarla anche se non hai un conto intesa Sanpaolo\n\nCon “Intesa Sanpaolo Mobile” puoi:\r\n- consultare il conto e le carte di Intesa Sanpaolo o delle altre banche, \r\n- effettuare ricariche, bollettini e altri pagamenti\r\n- fare bonifici Italia, Estero e Istantanei da tutti i tuoi conti collegati anche non  Intesa Sanpaolo, \r\n- gestire le tue carte di credito, debito e prepagate nominative, configurando limiti, opzioni geocontrol, carte virtuali associate e sospendendo o bloccando le carte in caso di emergenza;\r\n- aggregare in un'unica vista tutti tuoi conti e le tue carte, anche presso le altre banche, con XME Banks \r\n- ricevere assistenza personalizzata dalla filiale online con un semplice \"shake\" in ogni momento della navigazione;\r\n- pagare nei negozi convenzionati con BANCOMAT Pay® e trasferire denaro in tempo reale: basta il numero di telefono cellulare per inviare o ricevere denaro in pochi secondi!\r\n- con la funzione “Prelievo SOS” far prelevare a un tuo conoscente una piccola somma di denaro in situazioni di emergenza, senza usare la carta, da qualsiasi cassa veloce automatica del Gruppo Intesa Sanpaolo;\r\n- Pagare la sosta del tuo veicolo in più di 150 comuni italiani\r\n \r\nPensata per chi è sempre in movimento, con l’app “Intesa Sanpaolo Mobile” porti la tua banca sempre in tasca.\r\nI servizi su app sono disponibili nei limiti e alle condizioni previste dal contratto My Key del Gruppo Intesa Sanpaolo.",
    "developer": "Intesa Sanpaolo SPA",
    "developerUrl": "https://apps.apple.com/it/developer/intesa-sanpaolo-spa/id489186691?uo=2",
    "developerId": "489186691?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2013-02-04T01:21:37-07:00"
  },
  {
    "id": "388627783",
    "appId": "com.intsig.CamScannerLite",
    "title": "CamScanner",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/1f/9b/dd/1f9bdddc-64cf-deb9-3440-2e0d808236c8/AppIconLite-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/camscanner/id388627783?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L'App di scansione più intelligente.\nHa la fiducia di oltre 750 milioni di utenti.\n\n\n\nCamScanner trasformerà il tuo dispositivo mobile in un potente scanner portatile che può riconoscere automaticamente i testi (OCR) e aiutarti a diventare più efficiente sul tuo lavoro e nella vita quotidiana. Scarica gratis questa App di scansione per scannerizzare, salvare e condividere istantaneamente qualsiasi documento in formato PDF, JPG, Word o TXT.\n\nVai senza carta con il nostro veloce scanner PDF - archivia tutti i tuoi documenti in un ordinato ufficio mobile direttamente sul tuo telefono.\n\n\nSCANNER DI DOCUMENTI\nQuesta piccola ma potente App di scansione gratuita è indispensabile per studenti e chiunque lavori in una piccola impresa: contabili, agenti immobiliari, direttori o avvocati. Puoi scannerizza tutto ciò di cui hai bisogno, tra cui ricevute, contratti, note cartacee, fax, libri, ecc., ed archiviare le tue scansioni come file PDF o JPG multi-pagina.\n\n\nVARIE MODALITÀ DI SCANSIONE\n– CARTA D'IDENTITÀ & PASSAPORTO - una modalità appositamente concepita per scannerizzare documenti d'identità in modo veloce e facile.\n– CODICE QR - Puoi leggere qualsiasi codice QR con la fotocamera del tuo dispositivo.\n\n\nCONVERTITORE PDF\n– Convertitore PDF: Crea PDF da un sito web, converte file di documenti (doc, docx, ppt, pptx) in PDF.\n– Formati di file supportati: pdf, jpg, doc, docx, txt, xls, xlsm, xlsx, csv, ppt, pptm, pptx,\n\n\nCONDIVISIONE FACILE\n– Condividere file per commentare o visualizzarli in WhatsApp, iMessage, Microsoft Teams.\n– Raccogliere commenti da molteplici persone in un unico file online.\n– Accelerare la revisione dei documenti rispondendo ai commenti degli altri.\n– Ricevere notifiche di attività sui file condivisi.\n– Inviare allegato via e-mail o inviare il link al documento.\n\n\nSCANNER PDF INNOVATIVO\n– Scannerizzare Documenti e Foto in PDF, JPG o TXT\n– Scannerizzare facilmente molteplici pagine in un unico file\n– Riconoscere il testo su qualsiasi oggetto scansionabile con OCR\n– Apporre la firma elettronica sui documenti\n\n\nPRATICO EDITOR DI DOCUMENTI & FILE MANAGER\n– Modificare le scansioni con le funzioni di correzione del colore e rimozione del rumore\n– Utilizzare il File Manager con le funzioni di cartelle, trascinamento e modifica dei documenti\n– Proteggere le scansioni riservate bloccando cartelle e file con PIN\n\n\nFACILE CONDIVISIONE DI DOCUMENTI\n– Scannerizzare documenti e condividerli in pochi tap\n– Stampare contratti e fatture direttamente con l'App di scansione\n– Condividere e caricare documenti scannerizzati su servizi cloud come Dropbox, Google Drive, Evernote, OneDrive.\nCon questa App di scansione sicura e gratuita, tutti i documenti scannerizzati o esportati sono memorizzati in locale sul tuo iPhone, e sono inaccessibili né per noi né per terzi.\n\n\nABBONAMENTO AD ACCESSO ILLIMITATO\n– Puoi abbonarti per avere accesso illimitato a tutte le funzioni dell'App.\n– Il costo di abbonamento viene addebitato settimanalmente, mensilmente, trimestralmente o annualmente alla tariffa basata sul piano di abbonamento.\n– Il costo di abbonamento verrà addebitato sul tuo account iTunes alla conferma dell'acquisto.\n– L'abbonamento si rinnova automaticamente a meno che il rinnovo automatico non sia disattivato almeno 24 ore dalla fine dell'attuale abbonamento\n\nPer le condizioni d'uso, visita\nhttps://www.camscanner.com/app/service?language=en-us\nPer l'Informativa sulla privacy, visitare https://www.camscanner.com/app/privacy?language=en-us\n\nVorremmo sentire i tuoi feedback: isupport@camscanner.com\nSeguici su Twitter: @CamScanner\nMetti Mi Piace su Facebook: CamScanner\nSeguici su Google+: CamScanner\n\nGuarda gli altri prodotti di INTSIG:\nCamCard - Lettore di Biglietti da Visita",
    "developer": "INTSIG Information Co., Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/intsig-information-co-ltd/id344077850?uo=2",
    "developerId": "344077850?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2010-08-27T23:03:21-07:00"
  },
  {
    "id": "879478102",
    "appId": "com.google.Slides",
    "title": "Presentazioni Google",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/25/14/99/25149935-16a7-a702-4133-dcf6e8d136cd/logo_slides_2020q4_color-0-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/presentazioni-google/id879478102?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Crea, modifica e collabora con altre persone alle presentazioni da iPod, iPhone o iPad con l’app gratuita Presentazioni Google. Con Presentazioni Google puoi:\n\n- Creare nuove presentazioni o modificare quelle create sul Web o su un altro dispositivo\n- Condividere presentazioni e collaborare con più persone contemporaneamente alla stessa presentazione\n- Portare a termine i tuoi progetti in qualsiasi momento, anche senza connessione Internet\n- Aggiungere e riordinare le diapositive, formattare testo e forme e molto altro\n- Fare presentazioni direttamente dal tuo dispositivo\n- Non preoccuparti più di perdere il tuo lavoro, poiché viene salvato automaticamente man mano che digiti\n- Presentare diapositive durante le videochiamate (le riunioni programmate verranno visualizzate automaticamente)\n- Aprire, modificare e salvare file di PowerPoint\n\nAvviso relativo alle autorizzazioni\nFotocamera: utilizzata per la modalità fotocamera delle videochiamate e per inserire immagini scattate con la fotocamera.\nMicrofono: utilizzata per trasmettere l'audio nelle videochiamate.\nFoto: utilizzata per accedere alle foto nell’applicazione Foto in modo da permettere agli utenti di scegliere le immagini da inserire nelle diapositive.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-08-26T02:20:43-07:00"
  },
  {
    "id": "380974668",
    "appId": "com.vestiairedecopines.vestiaire",
    "title": "Vestiaire Collective",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/88/e8/46/88e846a1-0784-8302-7175-8b35d34b3dec/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vestiaire-collective/id380974668?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Unisciti ad una community di più di 9 milioni di fashion lovers che già utilizzano Vestiaire Collective per acquistare e/o vendere articoli firmati di seconda mano di brand come Louis Vuitton, Céline, Gucci, Hermès, Rolex e Cartier. \nDai capi più in voga e trendy del momento fino ai vintage senza tempo, scopri un catalogo con più di 40.000 nuovi articoli a settimana tra borse, vestiti, gioielli, scarpe, orologi e tanto altro!\n\nCon la app di Vestiaire Collective puoi:\n\nACQUISTARE\n\n· Scopri una selezione di più di 1 000 000 pezzi unici di lusso di seconda mano, con più di 5 000 brand e fino al 70% di sconto sul prezzo in negozio.\n. Acquista in tutta sicurezza. Ogni articolo venduto viene rigorosamente controllato da un team di esperti prima di essere spedito. \n. Filtra la tua ricerca per brand, categoria, nuovi arrivi, taglia, prezzo e tanto altro ancora.\n. Non perdere nessuna opportunità. Crea e ricevi notifiche push per essere informato in tempo reale quando la borsa dei tuoi sogni è diponibile sul sito.\n. Paga in modo semplice e in tutta sicurezza. Accettiamo pagamenti tramite carta di credito e Paypal in €, £ e $. In più avrai la possibilità di pagare i tuoi acquisti in comode rate senza interessi, utilizzando Splitit. \n\nVENDERE\n\n. Fai spazio nel tuo guardaroba vendendo i capi che non indossi più ad una community internazionale con oltre 6 milioni di utenti.\n. Vendi in pochi click: fotografa il tuo articolo e compila la scheda prodotto con le informazioni più rilevanti. Grazie all’App puoi fare le foto con il tuo smartphone o tablet e caricarle direttamente sul sito\n. Gestisci le tue vendite on the go. Ovunque tu sia puoi rispondere ai potenziali acquirenti e ricevere avvisi quando la vendita è andata a buon fine.\n\n\nCONDIVIDI\n\n. Tieniti sempre in contatto con la tua community. Commenta gli articoli in vendita e fai offerte per acquistarli. Aggiungi articoli alla tua wishlist e condividi i tuoi capi preferiti.  \n. Resta aggionrato sui profili più interessanti. Segui i membri della community che più ti piacciono. \n. Segui @vestiaireco per interessanti dietro le quinte e informazioni sui nuovi eventi. Vivi una nuova esperienza con Premium e accedi alle novità prima che vengano messe in vendita.\n\nSeguici su:\n\nhttps://twitter.com/vestiaireco\nhttps://www.facebook.com/vestiairecollective/\nhttps://instagram.com/vestiaireco/",
    "developer": "Vestiaire de Copines",
    "developerUrl": "https://apps.apple.com/it/developer/vestiaire-de-copines/id380974671?uo=2",
    "developerId": "380974671?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2010-08-05T00:00:00-07:00"
  },
  {
    "id": "492519547",
    "appId": "it.wind.mywind",
    "title": "WINDTRE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/14/ae/58/14ae582f-9fcb-4e4a-66f3-61f34696b937/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/windtre/id492519547?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L’app WINDTRE è il modo più facile e veloce per controllare e personalizzare le offerte delle tue linee telefoniche WINDTRE, fissa e mobile.\n \nAccedi a WINDTRE in qualsiasi momento, sotto copertura mobile o in Wi-Fi, per controllare la quantità di GIGA rimasti, minuti ed SMS disponibili e con un semplice tap aggiungi quello che ti serve. \n\nCon l’app WINDTRE puoi:\n•\tRicaricare il tuo numero o quello dei tuoi amici in totale sicurezza, e scegliere il metodo di pagamento che preferisci tra carta di credito o PayPal. Attiva Autoricarica per non rimanere senza credito\n•\tPersonalizzare il tuo piano telefonico nella sezione OFFERTE: aggiungi GIGA, minuti ed SMS o attiva una nuova offerta (anche per l’estero)\n•\tGestire, in base al modello del modem*, la tua rete domestica: controlla lo stato della connessione internet e la velocità in upload/download, visualizza i dispositivi connessi alla rete e personalizza la rete Wi-Fi.\n•\tAccedere al programma WINDAY, che ti premia con vantaggi, sconti e promozioni tutti i giorni (Apple non è uno sponsor)\n•\tContattarci in CHAT! Tutto il supporto di cui hai bisogno grazie all’assistente digitale WILL ed al nostro team di consulenti\n•\tControllare tutte le tue linee mobili e fisse e visualizzare, nella sezione LISTA MOVIMENTI, il traffico effettuato, gli addebiti e le ricariche fatte\n•\tConsultare e pagare le fatture emesse\n•\tAcquistare in qualsiasi momento i biglietti per i trasporti pubblici pagando con il credito telefonico\n•\tAttivare le notifiche e la geolocalizzazione per ricevere promozioni e vantaggi esclusivi in tempo reale\n\nPer essere sicuro di non perdere le ultime novità e le ultime offerte, ricordati di scaricare sempre l’ultima versione aggiornata dell’App.\n\nHai un suggerimento o una segnalazione? Scrivi a windtre.ios@app.windtre.it\n\n\nCondizioni generali di utilizzo disponibili su windtre.it/tec-app-windtre-nov21/ \n\n\n* router compatibili con il servizio: Zyxel DX5401-B0, AVM 7490, Zyxel8828, Zyxel8825, ZTE H389Q, D-Link-5592, Sercomm WD300",
    "developer": "Wind Tre S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/wind-tre-s-p-a/id330773038?uo=2",
    "developerId": "330773038?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-01-24T11:33:25-07:00"
  },
  {
    "id": "587366035",
    "appId": "com.picsart.studio",
    "title": "Picsart Foto & Video Editor",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/5d/0c/9a/5d0c9af6-579d-8342-0a34-5d95a1ab2d2d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/picsart-foto-video-editor/id587366035?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Unisciti alla comunità di Picsart di oltre 150 milioni di creativi in tutto il mondo. Con il foto e video editor di Picsart puoi dare vita alla tua creatività. Crea collage di livello professionale, disegna e aggiungi adesivi, rimuovi velocemente o scambia sfondi, prova le modifiche popolari come Ora d'Oro, Selfie Speculari e VHS or Y2K filtri retro. Picsart è il tuo editor tutto-in-uno con tutti gli strumenti necessari per mettere in risalto i tuoi contenuti con il tuo tocco personale.\n\nFunzioni Picsart:\n\nFOTO EDITOR\n• Prova i filtri più trendy e gli effetti più popolari per le foto\n• Usa la Gomma Cancella Sfondo per cancellare e sostituire gli sfondi\n• Ripulisci le immagini e rimuovi gli oggetti indesiderati con lo strumento Rimuovi Oggetti\n• Usa milioni d'immagini curate e gratuite o modifica le tue immagini\n• Aggiungi testo alle foto con oltre 200 font di design\n• Ritocca i selfie con il cambia colore di capelli, adesivi makeup & altro\n• Sfoca gli sfondi con il nostro strumento di selezione basato sull'intelligenza artificiale\n• Capovolgi e ritaglia rapidamente le foto\n• Aggiungi adesivi alle foto e crea i tuoi adesivi\n\nVIDEO EDITOR\n• Crea e modifica video con il nostro video editor facile da usare con musica\n• Alza il livello delle tue storie IG, TikTok & Reel\n• Aggiungi musica ai tuoi video usando la nostra vasta raccolta musicale di video editor\n• Ritaglia i video clip nelle dimensioni e proporzioni perfette\n• Prova i video effetti Glitch e altri filtri trendy nel video editor\n• Taglia i video o utilizza la fusione video intelligente per unire i video\n• Disegna usando il crea slideshow con musica\n• Metti i tuoi migliori momenti in un video collage\n\nCREA COLLAGE\n• Crea foto collage di tendenza con le tue foto preferite\n• Prova il collage di foto, il collage freestyle, lo scrapbook e le cornici per le foto\n• Diventa virale con il nostro crea meme e condividi con gli amici\n• Usa il Crea Storie per promuovere la tua performance su Instagram con i modelli di storie\n\nCREA ADESIVI + ADESIVI GRATIS\n• Scopri oltre 60 milioni di adesivi Picsart\n• Aggiungi adesivi alle immagini per aumentare il divertimento nelle tue modifiche\n• Scarica gratuitamente qualsiasi adesivo ed usalo subito\n• Crea la tua clipart e adesivi personalizzati unici\n\nFILTRI & EFFETTI FOTOGRAFICI\n• Selfie in stile outline con i famosi effetti Bozza\n• Crea Drip Art con gli adesivi ad effetto drip e personalizza la modalità di fusione\n• Cartonizzati in pochi secondi con i meravigliosi effetti Magici\n\nSTRUMENTO DI DISEGNO\n• Usa Picsart Disegno con pennelli personalizzabili, layer e strumenti di disegno professionali\n• Inizia con una tela bianca per creare arte e illustrazioni da zero\n• Gioca con Doodle Art e \"scarabocchia\" per ore\n\nREPLAY\n• Ricrea le modifiche trendy in pochi click. Dimezza i tempi di editing con semplici passaggi personalizzabili\n• Modifica più immagini nello stesso stile.\n\nPICSART GOLD\n• L'iscrizione a Picsart Gold garantisce l'accesso a NUOVI contenuti ESCLUSIVI continuamente. Ottieni tutte le principali funzioni con un'esperienza di editing senza pubblicità.\n---\nInizia la tua iscrizione a Picsart Gold con una prova gratuita. Per ogni account è prevista una prova gratuita. Una volta terminata la prova, ti verrà addebitata la quota d'iscrizione nominale. - L'abbonamento a Gold sarà rinnovato automaticamente, a meno che il rinnovo automatico sia disattivato almeno 24 ore prima del termine del periodo di validità corrente. Se l'abbonamento è soggetto a qualche sconto promozionale, tale sconto scadrà al termine del periodo dell'abbonamento in corso di validità e ti verrà addebitata la tariffa standard al momento del rinnovo. Vai al tuo Account di iTunes nella sezione di abbonamenti per gestire il tuo abbonamento e per disattivare il rinnovo automatico. Al tuo account iTunes verrà addebitato il costo quando l'acquisto sarà confermato. Leggi di più sui nostri termini e condizioni qui: https://picsart.com/terms-and-conditions",
    "developer": "PicsArt, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/picsart-inc/id587366038?uo=2",
    "developerId": "587366038?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-01-02T14:14:40-07:00"
  },
  {
    "id": "469337564",
    "appId": "com.adobe.Adobe-Reader",
    "title": "Adobe Acrobat Reader per PDF",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/db/dc/60/dbdc6044-74c2-a4f9-41b8-6685080a637c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/adobe-acrobat-reader-per-pdf/id469337564?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Adobe Acrobat Reader lettore pdf e convertitore pdf è il più affidabile sistema di gestione dei documenti gratuito ad oggi disponibile nel mondo.Visualizza pdf, crea pdf, modifica pdf, annota documenti, e usa la firma digitale intervenendo direttamente sul testo.\r\n\r\nAdobe Acrobat Reader pdf editor è lo standard globale gratuito e affidabile che visualizza e firma PDF,  modifica documenti e aggiunge commenti. \r\n\r\nVISUALIZZARE I PDF\r\n• Apri e visualizza rapidamente i documenti PDF.\r\n• Cerca nel contenuto, scorri, ingrandisci e riduci le pagine.\r\n• Scegli se scorrere per pagine singole o continue.\r\n\r\nANNOTARE I PDF\r\n• Modifica pdf e aggiungi commenti direttamente sul testo con le note e gli strumenti di disegno.\r\n• Modifica documenti e forms facilmente con evidenziazioni e marcature\r\n• Visualizza le attività nell’elenco dei commenti e rispondi.\r\n\r\nCOLLABORARE E CONDIVIDERE I PDF\r\n• Accedi rapidamente ai documenti condivisi. Apri il lettore pdf e visualizza documenti, modifica documenti e forms, usa la firma digitale e invia con facilità.\r\n• Crea pdf e collabora con altri aggiungendo commenti ai PDF condivisi. \r\n• Ricevi notifiche in merito alle attività sui file che hai condiviso.\r\n• Tieni traccia delle azioni ancora da eseguire sui documenti condivisi con te.\r\n• Condividi i PDF in modo più semplice che mai. Crea un link da inviare per e-mail.\r\n\r\nUTILIZZARE DOCUMENTI ACQUISITI\r\n• Accedi ai PDF scansionati con l’app gratuita Adobe Scan.\r\n• Carica, converti, e firma con il convertitore pdf e trasforma foto in pdf. Apri Acrobat Reader lettore pdf e visualizza, commenta e modifica i pdf da condividere. \r\n\r\nCOMPILARE E FIRMARE I MODULI\r\n• Compila e firma moduli e forms PDF e altri documenti inserendo il testo direttamente nei campi.\r\n• Con la funzione di compilazione dei moduli pdf editor, puoi usare un dito o lo stilo per apporre a un documento la tua firma digitale.\r\n\r\nARCHIVIARE E STAMPARE I FILE\r\n• Accedi al tuo account Adobe Document Cloud gratuito per archiviare i file e accedervi da tutti i tuoi dispositivi.\r\n• Contrassegna i file più importanti con una stella per ritrovarli subito.\r\n• Collega un account Dropbox e accedi ad altri servizi di archiviazione, compreso Google Drive.\r\n• Stampa i documenti direttamente dal tuo dispositivo.\r\n\r\nCONNESSIONE A GOOGLE DRIVE\r\n• Accedi facilmente ai file PDF e di altro tipo archiviati in Google Drive.\r\n• Visualizza, crea pdf, modifica pdf, combina, comprimi ed esporta documenti, trasforma foto in pdf, e poi condividi e aggiungi una stella ai file Google Drive direttamente in Acrobat Reader.\r\n\r\nACQUISTI IN-APP\r\nAbbonati per usufruire di ancora più funzioni PDF. Gli abbonamenti funzionano su dispositivi mobili e sul web.\r\n• Organizza e modifica i PDF.\r\n• Crea PDF da documenti o immagini con il convertitore pdf e trasforma foto in pdf.\r\n• Esporta i PDF in formato Microsoft Word, Excel o PowerPoint.\r\n• Comprimi i PDF per ridurre le dimensioni dei file.\r\n• Combina più file in un singolo PDF.\r\n• Proteggi i PDF con una password.\r\n\r\nAdobe Acrobat Reader è un’app pdf editor gratuita per la creazione di PDF e la modifica di documenti, che consente di convertire facilmente i file JPG in formato PDF, nonché di creare e firmare moduli PDF compilabili. Apponi la tua firma digitale su documenti condivisi e inviali ai colleghi, per collaborare in modo veloce, efficiente e senza l’utilizzo della carta.\r\n\r\nAdobe Acrobat Reader è un’app partner supportata da Microsoft Intune in grado di gestire più identità.\r\n\r\nTermini e condizioni:\r\nL'uso di questa applicazione è soggetto alle Condizioni generali d'uso di Adobe http://www.adobe.com/go/terms_linkfree_it e all'informativa sulla privacy Adobe http://www.adobe.com/go/privacy_policy_linkfree_it",
    "developer": "Adobe Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/adobe-inc/id331646274?uo=2",
    "developerId": "331646274?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2011-10-17T00:00:00-07:00"
  },
  {
    "id": "1001501844",
    "appId": "com.deliveroo.orderapp",
    "title": "Deliveroo: consegna di cibo",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/3a/84/4c/3a844cd1-8328-9877-1028-9b6c0aa9d581/AppIcon-1x_U007emarketing-0-7-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/deliveroo-consegna-di-cibo/id1001501844?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Voglia di pizza, hamburger o sushi per cena? Su Deliveroo trovi di tutto: ordina ottimi piatti che accontenteranno anche i gusti più esigenti e fai la spesa a domicilio per riempire il frigo. \n\nC'è l'imbarazzo della scelta: dalle catene più famose, come McDonald's, KFC Italia e Burger King, ai piccoli ristoranti della tua zona, passando per supermercati in cui ordinare prodotti essenziali di uso quotidiano, tra cui Conad, Carrefour e Fresco Market. \n\nSe vuoi risparmiare sui migliori piatti dei ristoranti in zona, sei nel posto giusto. Dai un'occhiata alla sezione \"\"Offerte\"\" ed esplora sconti e menù personalizzati in base ai tuoi gusti. \n\nOrdinare cibo a domicilio online non è mai stato così facile. Nella nostra app di food delivery potrai esplorare i ristoranti, take away e supermercati nella tua zona e filtrare la ricerca: \n• in base al tuo tipo di cucina, piatto o ristorante preferito; \n• secondo esigenze alimentari, rapidità nei tempi di consegna, recensioni e molto altro; \n• per ordinare subito o programmare una consegna per un secondo momento; \n• scegliendo i ristoranti che offrono l'opzione Ritiro, evitando di fare la fila se decidi di ritirare i piatti; \n• in base alle offerte disponibili per approfittare di imperdibili sconti. \n\nPrima e durante la consegna a domicilio puoi seguire l'ordine passo passo dall'app: \n• visualizza tutte le fasi della preparazione dei piatti in tempo reale; \n• ricevi una notifica quando il rider parte per arrivare al tuo indirizzo e un'altra quando si trova nei paraggi; \n• condividi la schermata coi tuoi amici se effettuate un ordine di gruppo. \n\nNon importa se hai fame adesso, più tardi o domani oppure se devi ordinare la cena solo per te o per tutta la famiglia: scarica Deliveroo e i piatti che ami arriveranno subito da te. \n\nDeliveroo. Tutto per il gusto.",
    "developer": "Deliveroo",
    "developerUrl": "https://apps.apple.com/it/developer/deliveroo/id1001501843?uo=2",
    "developerId": "1001501843?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2015-11-10T07:54:04-07:00"
  },
  {
    "id": "288429040",
    "appId": "com.linkedin.LinkedIn",
    "title": "LinkedIn - Ricerca lavoro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/7a/b9/d3/7ab9d310-9ab8-09bc-2d9e-d33668628f44/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/linkedin-ricerca-lavoro/id288429040?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Confida in LinkedIn per la tua vita professionale: che tu voglia trovare un nuovo lavoro, rimanere in contatto con la tua rete o restare al passo con le ultime novità dei tuoi collegamenti e del tuo settore.\n\nScarica l’app e avrai accesso a tutte le funzioni e a tutto il potenziale di LinkedIn, quando vuoi e dove vuoi.\n\nL’app di LinkedIn ti piacerà perché:\n\n1. Puoi scoprire e ricevere offerte di lavoro su misura per te. Puoi candidarti facilmente a milioni di offerte di lavoro direttamente dall’app.\n2. Puoi ricevere gli avvisi per restare al passo che le conversazioni attive, le ultime notizie e nuove opportunità.\n3. Puoi usare la funzionalità “Trova nelle vicinanze” e la scansione del codice QR per trovare e collegarti in modo semplice con le persone che incontri fuori dall’ufficio.\n\nIL TUO PROFILO\n• Usa il tuo profilo LinkedIn come un CV virtuale\n• Metti in risalto i risultati raggiunti, le responsabilità e la tua esperienza\n• Aggiungi una foto per aiutare le persone che conosci e i potenziali datori di lavoro a trovarti\n\nLA TUA RETE\n• Trova amici, compagni di studi e colleghi per aggiungerli alla tua rete\n• Vedi gli aggiornamenti sulla loro attività e contattali attraverso l’app per non perderli di vista\n• Segui aziende, influencer e argomenti di tuo interesse\n\nRICERCA DI LAVORO\n• Cerca tra milioni di offerte di lavoro e invia la tua candidatura\n• Carica e invia facilmente il tuo CV per le posizioni aperte più adatte a te\n• Salva le ricerche e crea avvisi per essere tra i primi a sapere quando vengono pubblicate nuove offerte di lavoro\n• Contatta i collegamenti che lavorano presso le aziende che ti interessano per chiedere segnalazioni e consigli, e aumentare le possibilità di ricevere una risposta\n\nNOTIZIE E CONTENUTI AGGIORNATI\n• Condividi articoli, commenti e conoscenze con la tua rete\n• Scopri cosa succede nel tuo settore grazie a contenuti selezionati\n• Segui gli hashtag per ricevere aggiornamenti tempestivi sugli argomenti a cui tieni di più\n\nOTTIENI IL MASSIMO DA LINKEDIN USANDO L’APP\n• Trova nelle vicinanze: ti permette di entrare in contatto con persone vicino a te\n• Scanner dei codici QR: condividi il tuo codice univoco per permettere agli altri di collegarsi con te all’istante\n• Notifiche push: scopri immediatamente se qualcuno ti ha risposto o vuole entrare a far parte della tua rete\n\nSe vuoi trovare un nuovo lavoro, condividere le tue conoscenze, costruirti una reputazione professionale o se hai semplicemente bisogno di un modo semplice di rimanere in contatto, inizia a usare subito l’app di LinkedIn.\n\n\nScarica e usa l’app LinkedIn gratuitamente.\n---------------------------\n\nVuoi sfruttare tutto il potenziale di LinkedIn? Passa a un abbonamento Premium e avrai strumenti esclusivi per trovare lavoro, far crescere il tuo business, individuare potenziali clienti o assumere talenti, a un costo compreso tra 29.99 e 119.95 USD al mese.\n\nGli abbonamenti si rinnovano automaticamente ogni mese e il relativo costo verrà addebitato sul tuo account iTunes entro 24 ore dal termine del periodo corrente, a meno che non disattivi il rinnovo automatico almeno 24 ore prima della fine del periodo corrente. Puoi disattivare il rinnovo automatico in qualsiasi momento dalle impostazioni del tuo account iTunes, ma non riceverai alcun rimborso per eventuali porzioni di periodo non utilizzate. Questi prezzi sono riservati ai clienti residenti negli Stati Uniti. I prezzi applicati negli altri Paesi possono variare e l’importo potrebbe essere convertito nella tua valuta locale in base al Paese di residenza.\n\nInformativa sulla privacy: https://www.linkedin.com/legal/privacy-policy\nCondizioni di servizio: https://www.linkedin.com/legal/user-agreement",
    "developer": "LinkedIn Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/linkedin-corporation/id288429043?uo=2",
    "developerId": "288429043?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2019-02-03T00:00:00-07:00"
  },
  {
    "id": "944011620",
    "appId": "com.amazon.echo",
    "title": "Amazon Alexa",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/e9/be/ae/e9beae9b-bd9f-d840-e8fc-9087e75528ae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/amazon-alexa/id944011620?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Utilizza l’App Amazon per gestire i tuoi dispositivi con integrazione Alexa, controllare la riproduzione di musica, guardare le tue liste della spesa mentre sei in giro, tenere d’occhio i promemoria in programma, controllare i timer attivi e molto altro. Dopo aver attivato la modalità A mani libere di Alexa, potrai parlarle dicendo semplicemente “Alexa”. Basta che l’app sia aperta sullo schermo. Più utilizzi Alexa, più si adatterà alla tua voce, al tuo vocabolario e alle tue preferenze personali.\n\nSCOPRI DI PIÙ\n• Scopri e attiva le Skill di Alexa consigliate\n• Riprendi l'ascolto di liste, acquisti e musica ascoltata di recente da dove avevi interrotto direttamente dalla Home\n\nGESTISCI I TUOI DISPOSITIVI\n• Configura i tuoi dispositivi con integrazione Alexa, controlla o verifica lo stato di luci, serrature e termostati intelligenti compatibili quando sei a casa o fuori\n• Crea routine per automatizzare i tuoi dispositivi per Casa Intelligente\n\nMUSICA E LIBRI\n• Collegati a servizi musicali come Amazon Music. Scegli una canzone o una playlist e ascoltala sui tuoi dispositivi con integrazione Alexa\n• Crea gruppi di altoparlanti per riprodurre la musica dai vari dispositivi Echo compatibili con Musica multistanza\n\nORGANIZZA LA TUA GIORNATA\n• Visualizza e modifica la Lista della spesa e di cose da fare, ascolta le previsioni del tempo e le ultime notizie, gestisci i timer e le sveglie e altro ancora\n\nRESTA CONNESSO\n• Usa Drop In dalla tua applicazione per collegarti istantaneamente ai tuoi dispositivi Echo compatibili, come con un interfono bidirezionale\n• Effettua chiamate o invia messaggi verso i dispositivi con integrazione Alexa supportati, senza costi aggiuntivi\n\nUtilizzando questa app, accetti le Condizioni Generali di Uso di Amazon (www.amazon.it/conditionsofuse) e tutti i termini disponibili qui (https://www.amazon.it/alexa/alexadeviceterms). Ti invitiamo a prendere visione della nostra Informativa sulla privacy (www.amazon.it/privacynotice).",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/it/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2018-10-27T09:51:03-07:00"
  },
  {
    "id": "771970885",
    "appId": "it.poste.bpol",
    "title": "BancoPosta",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/77/41/02/7741023f-03fe-348a-1954-0b3e4c239408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bancoposta/id771970885?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con l’ App BancoPosta puoi gestire in modo semplice e sicuro il tuo conto corrente, le tue carte Postepay, i tuoi Buoni e Libretti Postali in mobilità.\n\nAccedi subito, anche con la tua impronta digitale! \n\nCARATTERISTICHE PRINCIPALI:\n\n• Saldo e lista movimenti di conto corrente BancoPosta, carte Postepay\n• Saldo e lista movimenti del Libretto Smart e Ordinario (quest’ultimo se abilitato online)\n• Saldo e lista movimenti dei conti e carte di pagamento di altre banche (servizio di informazione sui conti – AIS)\n• Saldo e lista movimenti del Libretto Smart e Ordinario (quest’ultimo se abilitato online)\n• Consultazione Buoni Fruttiferi Postali dematerializzati regolati sui conti correnti BancoPosta e sui libretti\n• Bonifico, postagiro e girofondo dal conto corrente BancoPosta\n• Pagamento Bollettini dal conto corrente BancoPosta (QR code)\n• Ricariche (Sim, carte Postepay)\n• Ricarica della tua carta Postepay dal tuo Libretto Smart\n• Girofondo dal tuo Libretto Smart ad un conto corrente BancoPosta, ad un altro libretto Smart o ad un libretto Ordinario di cui sei intestatario\n• Sottoscrizione e rimborso di Buoni Fruttiferi Postali sui conti correnti BancoPosta e sul Libretto Smart\n• Attivazione/consultazione/disattivazione Offerta Supersmart sul Libretto Smart\n• Associazione dell’IBAN del tuo conto corrente bancario al tuo Libretto Smart per trasferire denaro sul tuo Libretto Smart\n• Categorizzazione automatica e personalizzabile dei movimenti sui conti e sulle carte\n• Impostazione di obiettivi di spesa per categoria e di budget\n• Creazione di obiettivi di risparmio grazie al Salvadanaio Digitale\n• Visualizzazione mensile tramite grafici e statistiche della situazione finanziaria complessiva\n• Visualizzazione del saldo di Conti BancoPosta, Libretti Postali, Carte Postepay, e dei conti e carte di altre banche (previa autorizzazione)\n• Impostazione e personalizzazione delle notifiche in app su entrate, uscite, obiettivi di spesa ecc..\n• Visualizzazione delle operazioni non ancora contabilizzate\n• Personalizzazione delle impostazioni delle carte di debito e delle carte Postepay (massimali di prelievo e pagamento, area geografica di utilizzo, siti web e pagamenti contactless).\n• Sconti BancoPosta\n• Autorizzazioni con impronta digitale\n• Salvataggio dati operazioni più frequenti\n• Autorizzazione dei pagamenti disposti sui siti di Poste Italiane con il Codice PosteID o il fingerprint\n• Localizzazioni uffici postali e prenotazione ticket LE NOVITA’: Risparmia con il Salvadanaio digitale grazie alla combinazione del Libretto Smart monointestato e di uno strumento transazionale come il Conto Bancoposta o la Postepay Evolution:\n• Crea obiettivi di risparmio per programmare delle spese\n• Crea automatismi di accantonamento\n• Modifica durata e importo quando vuoi\n• Rompi il salvadanaio in base alle tue necessità\n• Condividi l’obiettivo con amici e parenti",
    "developer": "Poste Italiane Spa",
    "developerUrl": "https://apps.apple.com/it/developer/poste-italiane-spa/id487286747?uo=2",
    "developerId": "487286747?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2013-12-20T06:50:14-07:00"
  },
  {
    "id": "378783815",
    "appId": "it.telecomitalia.119SelfService",
    "title": "MyTIM",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ef/4c/59/ef4c59c6-7125-2528-c8d7-76cd7c0cb432/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mytim/id378783815?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L’app MyTIM ti permette di controllare le tue linee mobili prepagate e le tue linee fisse.\r\n\r\nPuoi accedere utilizzando l’account MyTIM con il tuo indirizzo email come username.\r\nSe vuoi creare un account associandolo ad una linea fissa, lo puoi fare da App collegandoti in Wi-Fi alla rete FIBRA o ADSL della linea TIM che vuoi registrare.\r\n\r\nSaremo lieti di ricevere i tuoi suggerimenti o eventuali segnalazioni tramite l’indirizzo email mytim.ios@telecomitalia.it\r\n\r\nCon questa versione della app MyTIM puoi:\r\n- Registrare un account MyTIM per accedere da App o da Web\r\n- Gestire e memorizzare le modalità di pagamento preferite.\r\n- Ricevere Assistenza da un operatore via chat o attraverso la Community WeTIM\r\n- Seguire il tracking dei tuoi ordini\r\n- Acquistare offerte e prodotti TIM\r\n\r\n\r\nPer le tue linee mobili:\r\n• Visualizzare il credito residuo\r\n• Avere informazioni sul tuo piano tariffario\r\n• Verificare attraverso i contatori l'avanzamento delle tue offerte per controllare i Minuti, SMS e Giga disponibili\r\n• Visualizzare e gestire i servizi attivi sulla tua linea\r\n• Effettuare ricariche online con un click utilizzando carta di credito, PayPal e Satispay oppure utilizzando una RicariCard e attivare il servizio di Ricarica Automatica\r\n• Visualizzare i movimenti del credito sulla linea\r\n\r\nPer le tue linee fisse:\r\n• Consultare le offerte e i servizi attivi sulla linea\r\n• Consultare le fatture dell’ultimo anno\r\n• Visualizzare la fattura in formato pdf ed effettuarne il download\r\n• Pagare la fattura con carta di credito o PayPal\r\n• Domiciliare la fattura su conto corrente o carta di credito\r\n\r\nE inoltre, un mondo di vantaggi per i clienti TIM con TIM Party, completamente gratuito.\r\nUnisciti alla festa e scopri i regali pensati per te: giga, minuti, smartphone scontati, concorsi con premi esclusivi e molte altre sorprese.\r\n\r\nL’app MyTIM continuerà ad essere arricchita di sempre maggiori funzionalità. Aggiornala sempre per non perdere le novità!",
    "developer": "Telecom Italia S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/telecom-italia-s-p-a/id294344675?uo=2",
    "developerId": "294344675?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-07-02T22:02:30-07:00"
  },
  {
    "id": "293622097",
    "appId": "com.google.b612",
    "title": "Google Earth",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/e7/66/8c/e7668c74-62d5-10c0-580a-fa75f5bbd4d1/logo_earth_color-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-earth/id293622097?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Esplora il mondo intero dall'alto con immagini satellitari, rilievi in 3D dell'intero pianeta ed edifici in 3D di centinaia di città in tutto il mondo.\n\nEsegui lo zoom su casa tua o dove vuoi e immergiti in una prospettiva a 360 gradi con Street View. Guarda il mondo con occhi diversi grazie a Voyager, una raccolta di tour guidati di BBC Earth, NASA, National Geographic e molti altri ancora. Ora puoi visualizzare le mappe e le storie coinvolgenti che hai creato con Google Earth per il Web sul tuo dispositivo mobile.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2008-10-27T00:00:00-07:00"
  },
  {
    "id": "367003839",
    "appId": "com.booking.BookingApp",
    "title": "Booking.com Offerte di viaggio",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/ca/8b/4f/ca8b4f3c-3178-83f3-2fda-4cd4bb171da0/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/booking-com-offerte-di-viaggio/id367003839?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scarica l'app di viaggio più votata da migliaia di persone che cercano offerte per prenotare hotel, case e tanti altri alloggi. Trova la sistemazione ideale per ogni vacanza, fuga nel week-end o viaggio di lavoro, in tutto il mondo!\n\nCerca hotel, appartamenti e case vacanze\n\n• 27 milioni di hotel, case vacanze, appartamenti e altri posti unici dove soggiornare\n• Cerca per città, attrazione, luogo di interesse o nome dell'hotel con un solo tocco\n• Filtra per prezzo, punteggio delle recensioni, servizi e quello che ti interessa di più\n• Prenota last minute o con largo anticipo la struttura perfetta per te\n\nTrova fantastiche offerte di viaggio\n\n• Offerte ogni giorno, per tutte le tasche\n• Cancellazione gratuita per la maggior parte delle camere\n• Oltre 135 milioni di recensioni verificate a tua disposizione\n\nGestisci la tua prenotazione dall'app\n\n• Ricevi la conferma in formato digitale\n• Fai le modifiche che vuoi, quando vuoi\n• Assistenza clienti tutti i giorni, 24 ore su 24, in oltre 40 lingue\n• Contatta il tuo host, controlla gli orari di check-in e scrivi recensioni\n• Nessun costo di prenotazione, né per il pagamento con carta di credito",
    "developer": "Booking.com",
    "developerUrl": "https://apps.apple.com/it/developer/booking-com/id367003842?uo=2",
    "developerId": "367003842?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-04-14T11:30:24-07:00"
  },
  {
    "id": "1361012099",
    "appId": "com.photo.beautytuneapp",
    "title": "Facelab - Foto Ritocco Viso",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/a5/5f/14/a55f14f0-c864-30ed-0c4b-ce93dd6bc19d/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facelab-foto-ritocco-viso/id1361012099?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "AI-SMART CON OGNI SELFIE \nFacelab sa come nascondere i tuoi difetti e risaltare la tua bellezza. Riconosce il tuo viso, lo scansiona per rilevare le imperfezioni e rimuoverle. È il tuo set di potenti strumenti per modificare!\n\nPELLE\n- Leviga il tono e la consistenza.\n- Elimina le \"rughe del sorriso\" e altre rughe indesiderate. \n- Rimuovi brufoli, macchie, segni di acne e cicatrici. \n- Riduci la lucentezza e rendi la pelle opaca. \n- Usa Patch per nascondere eventuali imperfezioni.\n\nLABBRA E SORRISO\n- Sbianca i denti per un sorriso brillante. \n- Rendi le labbra più piene, grandi e carnose. \n- Regola e solleva gli angoli della bocca. \n- Rendi più saturo il colore naturale delle labbra o prova un nuovo colore divertente. \n\nOCCHI\n- Modifica le dimensioni e la forma degli occhi. \n- Rimuovi borse sotto gli occhi e occhiaie. \n- Rendi il bianco dei tuoi occhi più bianco, più luminoso e più scintillante. \n- Rendi il tuo sguardo più attraente rendendo più profondo il colore degli occhi. \n\nNASO\n- Modifica le dimensioni e la forma del naso. \n- Modifica qualsiasi parte del naso. \n- Rendi il tuo naso più sottile e più piccolo. \n- Sistema la punta del naso. \n\nFORMA DEL VISO \n- Rendi il viso più ovale o rotondo regolandone l'altezza.\n- Assottiglia il viso e la mascella per risaltare gli zigomi. \n- Affina il mento e la mascella. \n- Cambia la posa del viso. \n\nMAKEUP\r\n- Tutte le sfumature popolari di rossetto: glossy/matte in rosso, rosa, borgogna, pesca, ecc.\r\n- Palette per il contour: ottieni zigomi più alti, naso e mento più sottili, ecc.\r\n- Fai rivivere una pelle pallida aggiungendo un bagliore roseo con il blush.\r\n- Eyeliner e ombretti per uno sguardo mozzafiato.\r\n\nCOLORE DEI CAPELLI\n- Prova diverse acconciature e tonalità di nero, castano, rosso e biondo. \n- Sperimenta con colori vivaci e audaci.\n\nFILTRI ED EFFETTI \n- Crea la giusta atmosfera con una varietà di filtri.\n- Prova i filtri per ritratti per ottenere un aspetto più affascinante. \n- Regola il colorito della tua pelle con filtri appositi. \n- Aggiungi luccichii ed effetti bokeh con Luci FX. \n- Ravviva le foto e rendile 3D. \n\nMESSA A PUNTO\n- Ritaglia con dimensioni preimpostate. \n- Ruota e inclina la foto come preferisci. \n- Regola il colore, la luce, il tono di una foto. \n- Mettiti a fuoco con Vignette. \n- Rendi le foto nitide e chiare. \n\nCondividi i tuoi fantastici look con il mondo #facelabit\n\nHai domande o suggerimenti? Vuoi condividere le tue impressioni? Scrivici all'indirizzo support@utilityappsmobile.com\n\nGet Facelab Premium!\n\n-5 subscription options: weekly (7-day free trial -> $3.99 USD/week), monthly special (7-day free trial -> $4.99 USD/month), monthly (7-day free trial -> $5.99 USD/month), monthly ($4.99 USD), annual (7-day free trial -> $35.99 USD).\n-By subscribing you get unlimited access to all the app’s functionality for the whole duration of your subscription period.\n-Payment will be charged to iTunes Account at confirmation of purchase.\n-Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period.\n-Account will be charged for renewal within 24-hours prior to the end of the current period. “Free trial” > $4.99/month, or renewal equals the initial subscription chosen and its current price unless a special price is offered.\n-You can cancel a free trial, manage your subscription and turn off the auto-renewal anytime through your Account Settings. This must be done 24 hours before the end of a free trial or subscription period to avoid being charged.\n-Privacy Policy: http://facelab.mobi/policy\n-Terms of Use: http://facelab.mobi/terms\n-Please note: as per Apple’s Price Matrix, the USD price is equivalent in value across different countries and is converted to your local currency depending on the country of residence.\n-As soon as you purchase a subscription, any unused part or time-span of a free trial period will be forfeited.",
    "developer": "UTILITY APPS LP",
    "developerUrl": "https://apps.apple.com/it/developer/utility-apps-lp/id1453059527?uo=2",
    "developerId": "1453059527?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2018-04-25T00:32:09-07:00"
  },
  {
    "id": "1580717317",
    "appId": "com.flatfish.cal.privacy.ios",
    "title": "CalculatorX - Calculator Lock",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/ef/67/6d/ef676dd2-23dd-e525-740b-7ee4c75b6e8d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/calculatorx-calculator-lock/id1580717317?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "As a popular privacy lock app, CalculatorX provides a secret space to hide photos, videos and albums, leaving no chance for others to find out your secrets. You can also back up your photos and videos with CalculatorX cloud service, and browse the web securely and privately with the built-in private browser.\r\n\r\n>>Why you choose CalculatorX?\r\n- Photo Vault - hide photos & videos in an easy way\r\nPhotos and videos on your device will be detected and recognized automatically. You can easily set up your own private gallery vault to hide pictures, videos and photo albums with one tap of a button.\r\n- Cloud Storage - free up storage and access files anywhere\r\nCloud backup service with the latest encryption technique is provided to expand your storage to unlimited and ensure file security. You can also sign in with your Gmail or Apple ID, and access cloud files anywhere.\r\n- Private Browser - enables you to browse in private\r\nPrivate browser ensures secure browsing. You can browse in private and maintain your search and browsing history in the private space, which will never be discovered by others. Feel free to enjoy your personal time!\r\n- Perfect Disguise - a secret calculator app with all calculating features\r\nDisguised as a math calculator, it is like a normal calculator app on your home page and you can use it to do calculations. Nobody knows there is a secret hidden space on your device.\r\n- Effective Management - manage & sort files freely\r\nLarge space is provided for storage and the cloud service is available if you need more. You can easily locate, move, rename and delete files in CalculatorX secret vault. It is simple to use and you can manage your files effectively and efficiently.\r\n\r\nCalculatorX Premium's Exclusive Features\r\n\r\n- Expanded Space: Provides 1TB large space and free up storage on your device\r\n- Large File Backup: Enables you to back up large file up to 15 GB\r\n \r\nCalculatorX Premium Subscription\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Length of subscriptions: one month & one year\r\n- Price of subscriptions: one month - $6.99 dollars & one year - $39.99 dollars\r\n- Subscriptions will automatically renew unless cancelled at least 24 hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings in iTunes after purchase\r\n\r\n>>FAQ\r\n- How to use CalculatorX - the popular calculator vault and photo hider?\r\nA: Set a password on the calculator panel and press “=” to confirm your password. Next just follow the guidance and add in photos and videos to create your own private vault. Then you can start your new journey in CalculatorX!\r\nNote: Remember to allow CalculatorX lock to access photos, media and files.\r\n\r\nFeel free to use this amazing calculator vault to hide photos and videos now!\r\nWe made it our mission to guarantee privacy security, and devote ourselves to providing the best privacy lock for users all over the world!\r\n\r\n----\r\nContact us: privacycalculatorteam2021@gmail.com\r\nTerms of Services: http://www.mycalculatorx.com/terms\r\nPrivacy Policy: http://www.mycalculatorx.com/privacy",
    "developer": "ADORNED LIMITED",
    "developerUrl": "https://apps.apple.com/it/developer/adorned-limited/id1580717319?uo=2",
    "developerId": "1580717319?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-08-25T00:00:00-07:00"
  },
  {
    "id": "1436799971",
    "appId": "com.czzhao.binance",
    "title": "Binance: Compra Bitcoin",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/7c/31/b4/7c31b45e-fde4-895c-ddc5-612e1b2246f8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/binance-compra-bitcoin/id1436799971?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Binance: il leader mondiale nell'acquisto / vendita di bitcoin e criptovalute\n\nScarica l'app di Binance e crea un account in pochi minuti. Inizia a guadagnare fino all'8% all'anno sulle tue criptovalute e stablecoin (BUSD, USDT, ....) da oggi!\n\n\nACQUISTA E VENDI BITCOIN FACILMENTE\nUtilizza le tue carte di debito/credito per acquistare, vendere e ottenere in pochi istanti i tuoi primi Bitcoin e criptovalute. Adatta anche agli esperti, l'app Binance ti consente di accedere all'interfaccia di trading di criptovalute più completa e avanzata dal tuo smartphone.\n\nNUMERO 1 PER LE CRIPTO NEL MONDO\nAcquista e vendi Bitcoin (BTC), BNB, Bitcoin Cash (BCH), Ethereum (ETH), Litecoin (LTC), BASIC ATTENTION TOKEN (BAT), BinanceUSD (BUSD) e centinaia di altre criptovalute in pochi minuti.\nBinance ha il maggior numero di coppie disponibili sulla sua piattaforma: vendi le tue criptovalute in pochi secondi per Bitcoin, BNB, nonché stablecoin a valore fisso come Binance USD (BUSD), USDT (Tether).\n\nRISPARMIARE E GUADAGNARE\nCon i prodotti di risparmio binance savings, approfitta di un tasso di interesse fino all'8% * sulle stablecoin Binance USD (BUSD) e Tether (USDT). Approfitta anche dello staking automatico su Tezos (XRT), Stellar (XLM), NEO, Harmony (ONE) e molte altre criptovalute.\n\n BINANCE CARD\nCon la Binance Card lo shopping giornaliero lo fai con le tue cripto. Gli utenti possono richiedere la Binance Card (già disponibile in alcuni paesi) e ricaricarla con le criptovalute presenti nel portafoglio cripto di Binance.\n\nPORTAFOGLIO SICURO\nConserva al sicuro le criptovaluta su Binance che beneficia del livello più sofisticato di sicurezza. I tuoi fondi sono inoltre protetti dal nostro fondo di investimento sicuro per gli utenti (fondo SAFU).\n\nSUPPORTO COSTANTE 24/7\nVogliamo essere la migliore app di criptovaluta per i nostri utenti e abbiamo bisogno dei tuoi suggerimenti per migliorarla! Puoi contattare il team all'indirizzo e-mail: product@binance.com e saremo felici di discutere con te!",
    "developer": "Binance LTD",
    "developerUrl": "https://apps.apple.com/it/developer/binance-ltd/id1436799820?uo=2",
    "developerId": "1436799820?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2018-10-06T12:55:47-07:00"
  },
  {
    "id": "810036078",
    "appId": "it.payback.client.iphone",
    "title": "PAYBACK - La tua carta fedeltà",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/87/6a/22/876a2255-44bb-6d5f-ce6e-f889208ec150/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/payback-la-tua-carta-fedelt%C3%A0/id810036078?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "PAYBACK è la Carta Fedeltà gratuita che trasforma la tua raccolta punti, la tua spesa quotidiana in Carrefour, i rifornimenti presso le stazioni Esso e tutti i tuoi acquisti presso altri Partner, anche online, in sconti e premi.\n\nCon la Carta Fedeltà PAYBACK SpesAmica e tutte le altre carte PAYBACK puoi accumulare tanti punti presso più Partner: Carrefour, Esso, Bricofer, Mondadori Store, le insegne di ottica di GrandVision, American Express, American Express Viaggi, appTaxi, BNL, Dhomus, Giordano Vini, Fastweb, Hello bank!, Hertz, Iberdrola, Linear, Edison, Grimaldi Lines, Quixa, Zurich, Zurich Connect, Self, Traghetti Lines, la rete SuperService, Thrifty, Thun, Pittarosso, Maxi Zoo e 101CAFFE'.\nIn più, mostrando la tua Carta Fedeltà in formato digitale direttamente dal tuo smarphone in cassa al momento del pagamento, accumulerai punti da convertire in premi del catalogo PAYBACK o buoni sconto in Carrefour, Esso e tanti altri Partner del programma.\nPuoi raccogliere sulla tua carta tanti punti fedeltà con oltre 200 siti di e-commerce come eBay, Booking.com, Groupon, adidas, Expedia, eDreams e tanti altri.\n\nCon l’App di PAYBACK puoi:\n- Richiedere la carta fedeltà e iscriverti al programma\n- Utilizzare la carta fedeltà digitale senza bisogno di portare con te la tessera fisica\n- Attivare i tuoi coupon per accelerare la tua raccolta punti\n- Accumulare punti con la carta PAYBACK SpesAmica Carrefour, con tutte le altre carte fedeltà PAYBACK e con lo Shop Online\n- Consultare il catalogo online con gli oltre 180 premi a tua disposizione\n- Richiedere i premi del catalogo del Programma Fedeltà\n- Aggiornare i tuoi dati ed il tuo profilo.\n\nLo shopping con la carta fedeltà PAYBACK dà più valore alla tua raccolta punti. La usi tutti i giorni e ti premi quando e come vuoi, con i tanti regali del catalogo o con sconti immediati in cassa, da Esso e da Carrefour.\nConsulta il Regolamento del programma su PAYBACK.it",
    "developer": "PAYBACK GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/payback-gmbh/id363126967?uo=2",
    "developerId": "363126967?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2014-02-10T09:03:08-07:00"
  },
  {
    "id": "951937596",
    "appId": "com.microsoft.Office.Outlook",
    "title": "Microsoft Outlook",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0e/6e/d3/0e6ed36d-26eb-9670-f6ae-05177fb5d517/AppIcon-outlook.prod-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/microsoft-outlook/id951937596?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con Outlook puoi riunire comodamente tutti i tuoi account email e calendari in un unico posto. Sia che si tratti di organizzare la posta in arrivo o di pianificare un evento importante, potrai ottimizzare facilmente la tua produttività, organizzazione e connessione.\n\nEcco cosa puoi fare in Outlook per iOS:\n\n- Concentrarti su ciò che conta di più con la posta in arrivo intelligente: un aiuto prezioso per distinguere i messaggi che richiedono attenzione immediata da tutto il resto.\n\n- Scorrere rapidamente per pianificare, eliminare e archiviare messaggi velocemente.\n\n- Condividere la tua disponibilità per le riunioni con un tocco e trovare facilmente gli orari per incontrarti con gli altri.\n\n- Trovare tutto ciò che cerchi con la nuova esperienza di ricerca, compresi i file, i contatti e i viaggi in programma.\n\n- Visualizzare e allegare file dall'email e da OneDrive, Dropbox e altre posizioni, senza doverli scaricare nel telefono.\n\n- Riunire in Outlook tutte le app che preferisci, tra cui Facebook, Evernote, Trello e così via.\n\n- Aprire documenti allegati di Word, Excel o di altre applicazioni di Office, modificarli direttamente nell'app corrispondente e quindi allegarli di nuovo in un'email.\n\n--\n\nOutlook per iOS funziona con Microsoft Exchange, Office 365, Outlook.com (inclusi Hotmail e MSN), Gmail, Yahoo Mail e iCloud.\n\n--\n\nPer effettuare un acquisto in-app di un abbonamento a Office 365 Home o Personal, apri l'app, accedi a Impostazioni e tocca Aggiorna accanto al tuo account Outlook.com o Hotmail.com. Il costo dell'abbonamento parte da $ 6,99 al mese negli Stati Uniti e può variare in base all'area geografica. Con un abbonamento a Office 365, ottieni 1 TB di spazio di archiviazione per ogni utente, l'accesso a tutte le caratteristiche di Word, Excel e PowerPoint su iPad, iPhone e iPod touch e la possibilità di installare Word, Excel, PowerPoint, Outlook e OneNote su PC o Mac.\n\nGli abbonamenti a Office 365 acquistati dall'app verranno addebitati sul tuo account iTunes e verranno rinnovati automaticamente entro le 24 ore precedenti la fine del periodo di abbonamento corrente, a meno che il rinnovo automatico non venga disabilitato. Per gestire i tuoi abbonamenti o disabilitare il rinnovo automatico, dopo l'acquisto vai alle impostazioni del tuo account iTunes. Un abbonamento non può essere annullato quando è già attivo. Un'eventuale porzione inutilizzata di un periodo di prova gratuito, se disponibile, viene persa quando l'utente acquista un abbonamento per tale prodotto, se applicabile.\n\nPrivacy e cookie: https://go.microsoft.com/fwlink/?LinkId=521839 \nCondizioni per l'utilizzo: http://go.microsoft.com/fwlink/?LinkID=530144",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2015-01-28T21:22:59-07:00"
  },
  {
    "id": "1565917510",
    "appId": "ch.admin.bag.covidcertificate.verifier",
    "title": "COVID Certificate Check",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/b8/b7/e2/b8b7e2a7-9db4-28b0-ee51-c8e3044c7f8f/AppIcon-Verifier-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/covid-certificate-check/id1565917510?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Verificare i certificati COVID con un dispositivo mobile\n\nL’applicazione COVID Certificate Check è l’app ufficiale per verificare i certificati COVID in Svizzera. È stato sviluppato dall’Ufficio federale dell’informatica e della telecomunicazione (UFIT) su mandato dell’Ufficio federale della sanità pubblica (UFSP).\n\nL’app permette di verificare la validità in Svizzera dei certificati COVID svizzeri e dell’UE.\nCome funziona l’app?\n\nUn pulsante sulla homescreen attiva la fotocamera dello smartphone si attiva e l’applicazione è pronta per scansionare il codice QR.\n\nBasta quindi posizionare nell’apposito riquadro il codice QR che si trova sulla copia cartacea del certificato o quello visualizzato sul cellulare con l’applicazione messa a disposizione del titolare e il codice viene rilevato automaticamente.\n\nSubito dopo, il sistema esegue un controllo automatico in base ai criteri di validità applicabili in Svizzera.\n\n- Un segno di spunta su sfondo verde indica che il certificato presentato è valido.\n- Un punto esclamativo su sfondo rosso indica che il certificato presentato non è valido.\n- Un punto di domanda su sfondo arancione indica che la verifica non è andata a buon fine.\n\nVengono inoltre visualizzati il nome, il cognome e la data di nascita del titolare del certificato. Questi dati devono essere confrontati con quelli presenti nel documento d’identità esibito.\n\nLa protezione dei dati è fondamentale\n\nI dati dei certificati COVID e quelli delle verifiche non vengono memorizzati. I certificati COVID recano una firma elettronica e quindi non sono falsificabili.\n\nL'applicazione dell'app è limitata alla Svizzera ed è soggetta al diritto svizzero.",
    "developer": "Bundesamt für Gesundheit BAG",
    "developerUrl": "https://apps.apple.com/it/developer/bundesamt-f%C3%BCr-gesundheit-bag/id557143322?uo=2",
    "developerId": "557143322?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2021-06-07T00:00:00-07:00"
  },
  {
    "id": "510855668",
    "appId": "com.amazon.mp3.AmazonCloudPlayer",
    "title": "Amazon Music: Musica e podcast",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/17/6b/b2176b4b-7a92-9c99-2e43-4f2f1cab0197/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/amazon-music-musica-e-podcast/id510855668?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Amazon Music cambia il tuo modo di cercare e ascoltare la tua musica e podcast preferiti. Ascolta con il tuo abbonamento ad Amazon Prime o ottieni di più con Amazon Music Unlimited. \n\nAmazon Music, Incluso nel tuo abbonamento ad Amazon Prime\n• Accesso a 2 milioni di brani, senza pubblicità \n• Milioni di episodi podcast \n• Migliaia di stazioni radio e le migliori playlist\n• Skip illimitati e ascolto offline\n• Accesso con controllo vocale sui tuoi dispositivi preferiti\n\nAmazon Music Unlimited, tutto quanto incluso sopra e in più\n• Accedi a 75 milioni di brani, senza pubblicità, con audio in streaming di alta qualità\n• 10 milioni di episodi podcast, tra cui Amazon Originals\n• Non perderti gli aggiornamenti sulle nuove uscite \n• Guarda i video musicali, incluse le playlist di video\n• 30 giorni d'uso GRATUITO disponibile per i nuovi clienti\n• Ascolta la musica come vorrebbe l'artista che l'ha creata\n• Oltre 7 milioni di brani in Ultra HD (con un bitrate oltre 10 volte superiore)\n• Album esclusivi rimasterizzati in Ultra HD\n• Scopri l'audio spaziale\n\nO ascolta Amazon Music, senza alcun abbonamento richiesto\n• Ascolta musica gratis\n• Migliaia di stazioni radio\n• Podcast disponibili in streaming\n• Ascolta su tutti i tuoi dispositivi preferiti\n\nImporta le tue playlist \n• Importa su Amazon Music tutte le tue playlist create con altri servizi musicali, in pochi e rapidi passaggi. Ottieni maggiori informazioni su http://www.amazon.it/playlistimport\n\nLa mia musica\n• Ascolta la musica acquistata da Amazon – MP3 o CD AutoRip/vinile. I tuoi acquisti Amazon vengono memorizzati gratuitamente nel cloud Amazon. \n\nCaratteristiche di Apple Watch\n• Accedi alla tua musica preferita direttamente dal tuo polso\n• Utilizza Apple Watch per ascoltare direttamente Amazon Music in streaming o per controllare la riproduzione su un dispositivo iOS compatibile\n• Riproduci i contenuti della tua Libreria o quelli suggeriti, oppure cerca i tuoi artisti e album preferiti\n\nVisita il nostro sito: \nAmazon Music Unlimited: http://amzn.to/2k0tKOV \nAmazon Music Prime: http://amzn.to/2jqckKK \nFacebook: http://bit.ly/2jSfDcu \nTwitter: http://bit.ly/2ktBlGK \nInstagram: http://bit.ly/2ktILWv \n\nEffettuando l’abbonamento a Amazon Music Unlimited tramite iTunes (dove disponibile), il pagamento verrà addebitato nel tuo account iTunes su conferma dell’acquisto. Il tuo abbonamento si rinnova automaticamente ogni 30 giorni, salvo cancellazione del rinnovo automatico entro le 24 ore precedenti il rinnovo del termine del periodo di abbonamento corrente. Il pagamento verrà addebitato sul tuo account entro 24 ore prima del termine di ciascun periodo di abbonamento alla tariffa relativa al piano selezionato. Puoi gestire la tua sottoscrizione e disattivare il rinnovo automatico in qualsiasi momento dalle Impostazioni del tuo account, oppure su iTunes. Vedi https://www.amazon.it/gp/help/customer/display.html?nodeID=508088 per l’informativa sulla privacy e altri termini applicabili al tuo utilizzo di Amazon Music.",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/it/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2012-10-03T17:48:19-07:00"
  },
  {
    "id": "365804068",
    "appId": "com.vodafone.my190",
    "title": "My Vodafone Italia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/bb/eb/d0/bbebd06f-a31b-bb0e-8396-f3f1783086ba/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-vodafone-italia/id365804068?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scopri l’app My Vodafone! Design, contenuti e funzionalità pensate per farti vivere un’esperienza incredibile.\n\n6 ragioni per scaricarla:\n· Scopri le offerte a te dedicate e tutte le novità del mondo Vodafone;\n· Ricarica in un click;\n· Entra nel mondo Happy: tante sorprese ti aspettano ogni giorno;\n· Parla con TOBi, il nostro assistente digitale;\n· Monitora credito e contatori con il widget;\n· Gestisci e controlla le tue offerte e le tue spese;\n· Entra nel mondo Happy: tante sorprese ti aspettano ogni giorno e con Happy Cashback ti ricarichi gratis.\n\nCosa aspetti? Scaricala subito!",
    "developer": "Vodafone Omnitel N.V.",
    "developerUrl": "https://apps.apple.com/it/developer/vodafone-omnitel-n-v/id284822254?uo=2",
    "developerId": "284822254?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-04-16T18:35:48-07:00"
  },
  {
    "id": "1047649534",
    "appId": "net.iscannerapp.free2",
    "title": "iScanner - Scanner PDF",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/34/26/fc/3426fc89-80d5-d8ba-73f7-e0bef8a2a865/AppIcon-Free-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/iscanner-scanner-pdf/id1047649534?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Cerchi uno scanner portatile?\n\niScanner trasformerà il tuo telefono in uno scanner PDF multifunzione. Scansiona, salva e condividi qualsiasi documento in formato PDF, JPG o TXT con un solo tocco.\n\nQuesto scanner gratis e veloce è un'app indispensabile per gli studenti e chiunque sia coinvolto in una piccola impresa: commercialisti, agenti immobiliari, manager o avvocati. iScanner sarà anche utile nella tua vita quotidiana. Puoi scansionare foto e documenti essenziali per te e memorizzarli in sicurezza sul tuo account del servizio cloud.\n\nSCANSIONE DI DOCUMENTI\nUtilizza questo scanner PDF avanzato per scannerizzare documenti di tutti i tipi: materiali grafici, carte d'identità, libri, documenti, articoli di riviste, ricevute, biglietti da visita, lavagne bianche, testo su diverse immagini, fatture, note cartacee, rapporti, fatture, appunti di studio, certificati, contratti e altro ancora! Digitalizza i tuoi documenti con il convertitore PDF gratis rapida e facile da usare.\n\nVARIE MODALITÀ DI SCANSIONE\nIl nostro PDF scanner gratuito offre una scelta di modalità di scansione che ti consentono di eseguire un'ampia gamma di attività per il tuo lavoro, studio e vita quotidiana.\n• CARTA D'IDENTITÀ E PASSAPORTO: modalità pratiche appositamente progettate per la scansione di documenti di identità\n• MATEMATICA: risolve problemi di matematica ed equazioni complesse\n• AREA: misura la lunghezza di un oggetto e calcola l'area totale della stanza\n• CODICE QR: leggi immediatamente qualsiasi codice QR con la tua fotocamera\n\nTi piacerebbe avere un intero ufficio in tasca? Di' addio a una grande macchina da ufficio e ottieni uno scanner PDF portatile per scansionare testo e immagini in movimento!\n\nSCANNER PDF AVANZATO\n– Scansione di documenti in formato PDF/JPEG\n– Funzioni di rilevamento automatico dell'otturatore e dei bordi\n– Scansione multipagina: crea documenti con un numero qualsiasi di pagine\n\nPRATICO EDITOR DI DOCUMENTI & FILE MANAGER MULTIFUNZIONE\n– Editor di immagini intelligente con correzione dei colori, rimozione del rumore e altro ancora\n– Firma le tue scansioni manualmente o aggiungi una firma da un'immagine\n– Contrassegna documenti, copertine o sfoca il testo che non è necessario visualizzare\n– Aggiungi testo sui moduli o compila automaticamente i documenti utilizzando modelli personalizzati\n– Utilizza il file manager con le cartelle, trascina e rilascia le funzioni\n– Scanner di testo: opzione di riconoscere il testo dalle immagini e modificarlo\n\nFACILE CONDIVISIONE DI DOCUMENTI\n– Puoi scansionare documenti e condividerli immediatamente\n– Stampa PDF direttamente dall'app scanner gratis: dopo aver terminato la scansione dei documenti, puoi inviarli immediatamente a una stampante\n– Condividi e carica documenti scansionati su servizi cloud\n\nAll'interno di questo scanner PDF gratis, tutti i documenti vengono archiviati localmente sul tuo dispositivo iOS e né noi né terzi possiamo accedervi.\n\nQUOTA DI ADESIONE PER ACCESSO ILLIMITATO\n– Puoi iscriverti per avere accesso illimitato a tutte le funzionalità all'interno dell'app\n– Gli abbonamenti vengono fatturati ogni settimana, mese, trimestre o anno alla tariffa selezionata e a seconda del piano di abbonamento\n– Il pagamento verrà addebitato sull'account iTunes alla conferma dell'acquisto\n– L'abbonamento si rinnova automaticamente, salvo essere disattivato almeno 24 ore prima della scadenza del periodo attuale\n– L'account sarà addebitato per il rinnovo nelle 24 ore prima della fine del periodo in corso. Il costo dipende dal piano selezionato\n– Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato andando nelle impostazioni dell'account dell'utente dopo l'acquisto\n– Qualsiasi periodo di prova gratuita non utilizzato dall'utente sarà annullato al momento della sottoscrizione di un abbonamento\n\nhttp://bpmob.com/scannerfree/privacy\nhttp://bpmob.com/scannerfree/terms",
    "developer": "BPMobile",
    "developerUrl": "https://apps.apple.com/it/developer/bpmobile/id1085442365?uo=2",
    "developerId": "1085442365?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2015-11-09T00:56:43-07:00"
  },
  {
    "id": "1500855883",
    "appId": "com.lemon.lvoverseas",
    "title": "CapCut - Video Editor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/13/f9/30/13f9305f-e0f7-31e9-569f-01747982c36d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/capcut-video-editor/id1500855883?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "CapCut is a free all-in-one video editing app that helps you create incredible videos. \n\n「Easy to use」\nCut, reverse and change speed: getting it just right is easier than ever, posting only your wonderful moments.\n\n 「High quality」\nAdvanced filters and flawless beauty effects open up a world of possibilities.\n\n「Top Music Hits/Sounding incredible」\nTremendous music library and exclusive copyright songs.\n\n「Stickers and text」\nTop trending stickers and fonts let you fully express your videos.\n\n 「Effect」\nGet creative with a range of magical effects.\n\nContact：capcut.support@bytedance.com",
    "developer": "Bytedance Pte. Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/bytedance-pte-ltd/id1497663561?uo=2",
    "developerId": "1497663561?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2020-04-14T00:00:00-07:00"
  },
  {
    "id": "1095459556",
    "appId": "com.nike.omega",
    "title": "Nike: Abbigliamento da fitness",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/42/c9/ce/42c9cece-d588-3d05-ab67-55fda53c72b5/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/nike-abbigliamento-da-fitness/id1095459556?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Mantieni alta la motivazione nel nuovo anno. Scopri le novità Nike e Jordan, tra cui gli ultimi modelli di sneakers. Lasciati ispirare ogni giorno dai racconti degli atleti, dai consigli per i workout e da nuove idee di moda e stile. Unisciti alla nostra community e vivi un'esperienza di shopping unica con l'app Nike.\r\n\r\n\r\nScegli gli ultimi prodotti Nike e Jordan o trova l'ispirazione per il tuo prossimo allenamento grazie alle storie dei migliori atleti Nike e a nuovi contenuti motivazionali pubblicati ogni giorno. Scopri le sneakers in uscita, i prodotti che ti accompagneranno nei tuoi workout del nuovo anno o l'abbigliamento che valorizza il tuo stile sportivo per la stagione. Tutto questo e altro ancora sull'app Nike.\r\n\r\n\r\nVisualizza gli articoli disponibili in esclusiva sull'app e per i Member Nike. Dalle sneakers all'abbigliamento ad alte prestazioni, dalla moda per lo yoga ai capi ideali per fitness e palestra: scegli i migliori prodotti sportivi.\r\n\r\n\r\nScarica ora l'app Nike per beneficiare di:\r\n- un'esperienza di shopping completa: fai acquisti come in un vero store Nike, accedi alle offerte esclusive per i Member e personalizza modelli iconici;\r\n- consigli quotidiani: scopri le selezioni di nuovi capi di abbigliamento sportivo, scarpe e accessori, in linea con le tue preferenze;\r\n- shopping per tutti: esplora le ultime novità per donna, uomo e bambini, oltre alle linee gender neutral e plus size;\r\n- offerte e promozioni: festeggia i momenti importanti con premi esclusivi;\r\n- non solo shopping: approfitta della spedizione standard gratuita, di un periodo di prova di 60 giorni e dei resi senza ricevuta per tutti gli acquisti tramite app.\r\n\r\n\r\nUnisciti alla nostra community e ottieni l'accesso a prodotti selezionati, eventi, workshop e incontri disponibili solo nell'app Nike in qualità di Member. Acquista sneakers iconiche o personalizzale secondo il tuo stile. Goditi Nike a 360° ovunque tu sia.\r\n\r\n\r\n\r\n\r\nLASCIATI ISPIRARE\r\nLeggi ogni giorno nuove storie, consigli di allenamento e suggerimenti di stile direttamente da esperti di fitness e moda. Scegli gli sport, gli atleti, le squadre e i prodotti che più ami, personalizzando il feed giornaliero della tua app. Scopri nuovi modi di interpretare il tuo abbigliamento sportivo e di rivisitare prodotti leggendari con le proposte curate dagli esperti Nike.\r\n\r\n\r\nRICEVI CONSIGLI\r\nOttieni il massimo da Nike: entra nella community e ricevi i consigli di moda e sport dei nostri esperti, ovunque tu sia.\r\n\r\n\r\nL'app Nike è la tua guida quotidiana verso grandi risultati. Scaricala oggi.",
    "developer": "Nike, Inc",
    "developerUrl": "https://apps.apple.com/it/developer/nike-inc/id301521406?uo=2",
    "developerId": "301521406?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2017-07-19T10:01:05-07:00"
  },
  {
    "id": "433400878",
    "appId": "ServiziMobile",
    "title": "INPS mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/09/a1/ac/09a1aced-9a65-f422-f723-363f3275d9c5/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/inps-mobile/id433400878?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "INPS mobile permette di interagire con alcuni servizi online presenti sul sito web www.inps.it. L’Inps è sempre più vicino a te con diverse modalità di comunicazione.\n\nServizi con autenticazione: Estratto Conto Contributivo; Cassetta Postale; Estratto Conto Datore lavoro domestico;  Stato pratiche Gestione Dipendenti Pubblici; Domande Web di Pensione Gestione Dipendenti Pubblici; Pagamento Riscatti, Ricongiunzioni e Rendite; Pagamento Lavoratori Domestici; Cassetto Previdenziale Aziende; Consultazione Domande ANF Lavoratori Domestici; Esito Domande di Pensione; Consultazione Domande ANF Gestione Separata; Cedolino Pensione; Stato Domanda; Stato Pagamenti e Cedolini; INPS Risponde; Certificato di Pensione (modello ObisM); Certificazione Unica; Quota Cedibile; Acquisizione RED Semplificato; Consultazione Red Est; Gestione Notifiche; Esiti Domande Disoccupazione Agricola; La mia Pensione (Previsione per i lavoratori); Bonus Nido; Esiti Domande NASpI; Premio Nascita; CIP - Consultazione Info Previdenziali; Consultazione Domande ANF Pagamenti Diretti per Aziende; Consultazione Reddito/Pensione di Cittadinanza; Simulatore ISEE per Reddito/pensione di cittadinanza; Verifica Verbale Invalidità Civile;Gestione 730/4\n\nServizi senza autenticazione: Simulazione Calcolo Contributi Lavoro Domestico; INPS Risponde; Sportelli di Sede; Anticipo finanziario a garanzia pensionistica (APE)\n\n\nL’esposizione dei servizi è stata riorganizzata consentendo all’utente diversi tipi di accesso, tra questi la possibilità di navigare in base al tipo di utente o tematica. \nLa vista principale consente di visualizzare le ultime notizie, accedere ai social dell’Istituto, salvare i servizi preferiti consentendo una navigazione diretta verso servizi specifici.\n\nL’utente può visualizzare l’elenco completo dei servizi disponibili anche senza inserire le credenziali richieste per una parte dei servizi disponibili nell’app INPS mobile. \nDeve accedere con PIN / SPID / CIE solo quando sceglie di utilizzare un servizio con autenticazione.\n\nQuesta versione si avvale di una nuova interfaccia utente, studiata ad hoc per l'utilizzo delle nuove funzionalità.\nIl sistema di navigazione è di tipo 'Tab Bar' e aggiornato agli standard di usabilità delle app.\n\nUlteriori novità:\n\n- è stato integrato un tutorial che guida l’utente nell’uso della nuova interfaccia grafica al primo accesso\n- i servizi sono stati categorizzati per tema , per tipologia di utente \n- è stata aggiunta la possibilità di visualizzare i canali social dell’Istituto\n- è possibile visualizzare le news e comunicati stampa \n- è stata aggiunta la possibilità di autenticarsi con SPID\n- è possibile creare la lista dei servizi preferiti;\n- è possibile cercare i servizi per nome;\n- è possibile segnalare problemi tecnici.\n\nDichiarazione di accessibilità: https://form.agid.gov.it/view/8932989a-ed9f-44c7-84c1-11922660a5d1",
    "developer": "Istituto Nazionale Previdenza Sociale",
    "developerUrl": "https://apps.apple.com/it/developer/istituto-nazionale-previdenza-sociale/id433387999?uo=2",
    "developerId": "433387999?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2011-05-08T00:00:00-07:00"
  },
  {
    "id": "1136298377",
    "appId": "io.cleanfox.ios",
    "title": "Cleanfox - Mail & Spam Cleaner",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/12/6e/cf/126ecf5e-550b-651f-7c54-be366d21d5df/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cleanfox-mail-spam-cleaner/id1136298377?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con Cleanfox non è mai stato così semplice ripulire la tua casella di posta elettronica da tutte le email indesiderate!\nCleanfox è un antispam gratuito che permette di sbarazzarsi con un clic di newsletter/spam/messaggi pubblicitari.\n\n••• Più di 2,9 milioni di utenti conquistati! •••\n\n••• Cleanfox elimina automaticamente le email contenenti newsletter, con 1 clic •••\nCleanfox ti consente di visualizzare le newsletter in funzione del tuo tasso di apertura e del numero di email ricevute. Potrai quindi:\n\n- Eliminare automaticamente le email contenenti newsletter (ricevute e future); oppure\n- Eliminare le email ricevute contenenti newsletter; oppure\n- Conservare le newsletter.\n\nCleanfox è disponibile gratuitamente in italiano, francese, inglese e tedesco per tutti i servizi di messaggeria (Gmail, Hotmail, Yahoo, iCloud...).\n\n••• Come piantare un metro quadro di alberi con Cleanfox? •••\nCleanfox ha deciso di premiare i suoi utenti più fedeli permettendo loro di contribuire al rimboschimento. Per ogni persona invitata su Cleanfox, pianterai un metro quadrato di alberi in Zambia!\n\n••• Perché Cleanfox fa bene all’ambiente? •••\nUn’email è responsabile dell’emissione di 10 grammi di CO₂ all’anno e ogni minuto vengono inviate 200 milioni di email ⇒ 2.000 tonnellate di CO₂ sono emesse al minuto a causa delle email!\n\n••• Come si finanzia Cleanfox? •••\nCleanfox è un servizio gratuito pubblicato da Foxintelligence.\nFoxintelligence è pagata producendo studi statistici sull'ecommerce.\nCleanfox è pienamente conforme al regolamento europeo sulla protezione dei dati personali (GDPR).\n\nAiuto: support@cleanfox.io\nSito web: www.cleanfox.io",
    "developer": "FOXINTEL",
    "developerUrl": "https://apps.apple.com/it/developer/foxintel/id1136298376?uo=2",
    "developerId": "1136298376?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-01-18T01:00:42-07:00"
  },
  {
    "id": "335948517",
    "appId": "1000",
    "title": "Immobiliare.it - Annunci case",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/44/a9/45/44a945aa-f68f-82e6-3229-fbdbd090c49a/AppIcon-1x_U007emarketing-0-7-0-P3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/immobiliare-it-annunci-case/id335948517?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L’app di Immobiliare.it, il N.1 in Italia negli annunci immobiliari, è il miglior modo di cercare la casa perfetta per te!\r\n\r\nTrova migliaia di annunci di case in vendita, in affitto e in asta a Roma, Milano, Napoli, Torino, Genova, Bologna, Firenze, in altre città e piccoli paesi in tutta Italia.\r\n\r\n⁃⁃ Cerca la casa perfetta per te ⁃⁃\r\n• Seleziona la città, la zona o la località oppure disegna la tua ricerca su mappa.\r\n• Filtra gli annunci per prezzo, superficie, numero di locali e con le caratteristiche che cerchi.\r\n• Salva gli annunci preferiti, nascondi quelli poco interessanti e inserisci note personali.\r\n• Ricevi notifiche via app e email di nuovi annunci o di cambio di prezzo salvando la tua ricerca.\r\n• Ritrova facilmente le ricerche e gli annunci salvati tramite la sincronizzazione tra app, sito web e tutti i tuoi dispositivi.\r\n\r\n⁃⁃ Contatta l’inserzionista ⁃⁃\r\n• Riferimenti dell'agente immobiliare, indirizzo e orari di apertura dell'agenzia immobiliare.\r\n• Riferimenti del costruttore per le nuove costruzioni, indirizzo e orari di apertura.\r\n• Contatta direttamente l’agenzia immobiliare o il privato via email o telefono.\r\n\r\n⁃⁃ Valutazione immobiliare gratuita ⁃⁃\r\n• Vuoi sapere quanto vale la tua casa in vendita o in affitto? Fai la valutazione su app, gratis.\r\n• Inserisci le informazioni della casa da valutare: indirizzo, caratteristiche, esposizione.\r\n• Scopri la valutazione di una casa definita sulla base di un algoritmo di valutazione immobiliare.\r\n• Se vendi casa, puoi richiedere una valutazione gratuita e personalizzata ad un’agenzia.\r\n\r\n⁃⁃ Pubblica il tuo annuncio ⁃⁃\r\n• Puoi pubblicare direttamente sull’app un annuncio per la vendita e l’affitto di ogni tipo di immobile: case, appartamenti, attici, ville, villette, garage ma anche uffici e negozi, locali commerciali e capannoni. Puoi inoltre creare annunci di stanze in condivisione per studenti o lavoratori fuori sede.\r\n• Inserisci tutte le caratteristiche: camere da letto, locali, bagni, stato dell’immobile, tipo di proprietà, piano, garage e posto auto, riscaldamento e climatizzazione, presenza di balcone, terrazzo, giardino, piscina, ascensore, cantina ed efficienza energetica. Puoi anche specificare se la casa è arredata o meno se il tuo annuncio è di affitto.\r\n\r\n• Se hai già pubblicato sul sito web, puoi accedere al tuo profilo e modificare l’annuncio sull’app.\r\n\r\nDomande o suggerimenti? Scrivici a ios@immobiliare.it",
    "developer": "Gruppo Immobiliare.it",
    "developerUrl": "https://apps.apple.com/it/developer/gruppo-immobiliare-it/id335948520?uo=2",
    "developerId": "335948520?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2009-11-14T10:22:36-07:00"
  },
  {
    "id": "1577523293",
    "appId": "eu.greenpassapp.greenpassrk",
    "title": "GreenPass EU",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/59/a5/4f/59a54f08-1fbc-9ba8-9f7b-f75ad3502cfe/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/greenpass-eu/id1577523293?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "GreenPass enables the management of digital green certificates throughout the EU\n\nThe GreenPass app allows you to store, present and validate vaccination, test and recovery certificates in just one app. All your data is stored only locally and encrypted on your device.\n\n# Present & validate certificates in one app\nWith the GreenPass app it is possible to present your own certificates as well as validate those of others throughout the European Union. This allows GreenPass to be used in many occasions, professionally and recreationally.\n\n# All certificates collected in GreenPass\nWith GreenPass it is possible to carry multiple certificates in one app. For example, parents can also store their children's certificates in the GreenPass app and save them from having to carry multiple documents.\n\n# Country-specific validation of certificates\nThe regulations from when and for how long vaccination, test, convalescence certificates are valid in individual EU countries vary from country to country and change regularly. With GreenPass you have the possibility to validate other people's certificates according to the respective regulations.\n\n# Your GreenPass in the Apple Wallet\nWith just one click, it is possible to add your own certificate to the Apple Wallet and thus present it with the Apple Watch.\n\n# Privacy & transparency are close to our hearts!\nYou can use the app without any data being stored online. All your data is stored and processed only locally and encrypted on your device. Personal data is only collected when using the Apple Wallet function and stored online for the shortest necessary period of time.",
    "developer": "Österreichisches Rotes Kreuz, Landesverband Oberösterreich",
    "developerUrl": "https://apps.apple.com/it/developer/%C3%B6sterreichisches-rotes-kreuz-landesverband-ober%C3%B6sterreich/id1577523295?uo=2",
    "developerId": "1577523295?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2021-09-06T00:00:00-07:00"
  },
  {
    "id": "997362197",
    "appId": "com.camerasideas.InstaShot",
    "title": "InShot - Editor video e foto",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/9a/6e/1e/9a6e1ef3-046c-a4e2-6d0f-4d61774633df/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/inshot-editor-video-e-foto/id997362197?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "InShot - Potente editor di video e foto con funzionalità professionali. Aggiungi musica, effetti di transizione, testo, emoji e filtri, sfoca lo sfondo e così via! Nessuna filigrana!\n\nCaratteristiche:\n\nVideo\n- Trim video\n- Taglio / Cancella parte centrale di un video\n- Unire video\n- Regolare la velocità di Video\n\nMusica, effetti e voice-over\n- Aggiungere la propria musica al video, come i file mp3 e altri formati.\n- Un sacco di effetti sonori divertenti.\n- Aggiungere la voce fuori campo.\n- Facile da sincronizzare audio e video, con le caratteristiche della timeline.\n- Controllo del volume sia per video e audio mp3 canzoni originali.\n\nTesto e Emoji\n- Aggiunta di testo su video e foto.\n- Aggiungere emoji su foto.\n- Con le caratteristiche della linea temporale, di facile sincronizzare il testo e Emoji con il video.\n\nFiltri\n- Un sacco di filtri fotografici\n- I filtri video\n\nModifica\n- Ruota, foto o il video flip.\n- Collage di foto\n\nQuota\n- Risoluzione di uscita alta video.\n- Condividi su applicazioni sociali, come Facebook, Twitter, Instagram, WhatsApp, etc.\n\nAbbonamento InShot Unlimited\n- Con un abbonamento InShot Unlimited avrai accesso a tutte le funzioni e i materiali di modifica a pagamento, compresi adesivi, pacchetti di filtri, ecc. Le filigrane e i contenuti pubblicitari verranno eliminati automaticamente.\n\n- I costi dell’abbonamento InShot Unlimited vengono addebitati mensilmente o annualmente, in base al piano selezionato. Inoltre, se necessario, sarà disponibile un pagamento unico, diverso da quello del piano di abbonamento.\n\n- L’abbonameto InShot Unlimited verrà rinnovato automaticamente alla data di fatturazione. È possibile disattivare il rinnovo automatico entro 24 ore dalla scadenza del periodo in vigore. Il costo dell’abbonamento verrà addebitato dallo store di iTunes alla conferma dell’acquisto. L’opzione di rinnovo automatico può essere disattivata dalla sezione Gestione account dopo l’acquisto. \n\n- Condizioni di utilizzo\nhttps://inshot.cc/terms/terms.pdf\n\n- Informativa sulla privacy\nhttps://inshot.cc/terms/privacy.pdf\n\nNon esitate a contattarci: inshot.ios@inshot.com\n\nPer ulteriori notizie e tutorial su InShot, seguici su YouTube @InShot Video Editor.\n\nDichiarazione di non responsabilità:\n InShot non è affiliato, associato, sponsorizzato, approvato da o in alcun modo ufficialmente connesso con YouTube, Instagram, TikTok, Facebook, Twitter. \n\nAcknowledgements:\nFUGUE Music\nhttps://icons8.com/music/",
    "developer": "InstaShot Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/instashot-inc/id867586329?uo=2",
    "developerId": "867586329?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-06-11T10:51:54-07:00"
  },
  {
    "id": "1590497174",
    "appId": "it.ios.gedi.onepodcast",
    "title": "OnePodcast",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/49/d7/d1/49d7d104-3dfa-e2c1-f234-ced96d9fd566/AppIcon-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/onepodcast/id1590497174?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Immergiti in una nuova esperienza di ascolto.\nOnePodcast è on air, news, intrattenimento; con OnePodcast entri nel mondo dell’audio di Gedi, uno dei principali operatori italiani nel settore dei media.\nPotrai godere di tutte le produzioni originali di Repubblica, Radio Deejay,  La Stampa, Radio Capital, HuffPost, m2o, L’Espresso e molti altri. I podcast delle grandi firme dei quotidiani e dei talent delle radio, ma anche tanti contenuti realizzati grazie alla collaborazione delle voci più iconiche del panorama nazionale per darti una selezione di altissimo livello.\nOnePodcast è anche il meglio dei podcast internazionali, grazie alla collaborazione con iHeart Media, leader indiscusso nel mondo Digital Audio negli USA, potrai godere dei contenuti di maggior successo in lingua originale o, per la prima volta, in italiano.\nCrime, Benessere, Musica, Cinema, Tv, Food, Wine, Scienza, Società, Inchieste, Cronaca, Tecnologia e molto altro, per un catalogo di podcast ricco e in continuo aggiornamento.\n\nMa non finisce qui, con OnePodcast potrai ascoltare le tue radio preferite in diretta e on demand: Deejay, Capital, m2o e le loro trasmissioni che hanno fatto storia.\n\nE ancora, grazie a OnePodcast potrai ascoltare, nella sezione Music Mix, fino a 25 radio tematiche, create per farti godere il meglio della produzione musicale nazionale e internazionale, divisa per generi e selezionata dai nostri migliori deejay, con playlist in continuo aggiornamento.\n\nTutto questo è OnePodcast, una app in continuo aggiornamento che ti offrirà più di 100 nuovi contenuti ogni giorno.\n\nRegistrati e attiva le notifiche per rimanere sempre aggiornato. Fruisci tantissimi contenuti gratuitamente, abbonati per sbloccare tutti i contenuti.\n\nMolte novità sono in arrivo, stay tuned!\n\nIl download della app OnePodcast è gratuito. Per accedere ai contenuti riservati agli abbonati devi sottoscrivere un abbonamento.\nL’abbonamento ha un costo mensile di 3,99€.\n\nTutti gli abbonamenti sono ricorrenti, la ricorrenza può essere disattivata in ogni momento nelle impostazioni del tuo profilo iTunes. Se la ricorrenza è attiva il rinnovo sarà addebitato entro le 24 ore prima della scadenza dell’abbonamento ricorrente in corso. Qualsiasi porzione inutilizzata di un periodo di prova gratuito, se offerto, verrà incamerato quando l'utente acquista un abbonamento a tale pubblicazione, ove applicabile. Ti ricordiamo che il pagamento è gestito da iTunes e l’acquisto sarà addebitato sul tuo account.\n\nTermini e Condizioni: s.repubblica.it/Opd_Apple_TeC\n\nL'app OnePodcast funziona su tutti i dispositivi con sistema operativo iOS14+.\n\nL'app salverà e rispetterà le tue preferenze sulla privacy. Informativa sulla privacy:\nhttps://lab.gedidigital.it/corporate/privacy/index_static.html?editore=gruppoespresso&nuovo_editore=gnn",
    "developer": "GEDI Gruppo Editoriale S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/gedi-gruppo-editoriale-s-p-a/id313084828?uo=2",
    "developerId": "313084828?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2022-01-19T00:00:00-07:00"
  },
  {
    "id": "547702041",
    "appId": "com.cardify.tinder",
    "title": "Tinder",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/12/bf/b1/12bfb13f-fd98-d97a-01b9-d7ad015b8501/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tinder/id547702041?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con 30 miliardi di match trovati fino ad oggi, Tinder® è l'app di incontri più utilizzata al mondo. Immaginaci come una vera e propria certezza: ovunque tu vada, ci siamo noi al tuo fianco. Se sei qui per fare nuovi incontri,fare nuove amicizie, incontrare persone del posto quando sei in viaggio o semplicemente per vivere il momento, sei nel posto giusto: troviamo oltre 26 milioni di match al giorno. Quante app di incontri sono in grado di fare quello che facciamo noi?\n\nFai match, chatta, esci! Usare Tinder è semplice e divertente. Usa uno Swipe a destra per mettere like a qualcuno o uno Swipe a sinistra per passare al prossimo profilo. Se l’altra persona ricambia il tuo interesse: It's a Match! Siamo stati noi a mettere in pratica l'idea del \"doppio consenso\", in modo che il match scatti solo se l'interesse è reciproco. Addio stress. Addio rifiuti. Metti like a chi ti interessa, chatta online con i tuoi match, e quando hai trovato chi stavi cercando metti via il telefono e incontratevi nel mondo reale.\n \nIniziamo subito. E ricorda: nel dubbio, Swipe a destra! Fidati di noi, con più opzioni a disposizione, puoi solo rendere la tua vita più interessante.\n\nTi diamo il benvenuto su Tinder, l'app per single più famosa al mondo. Dimentica la timidezza e unisciti a noi!\n\nALTRE FUNZIONALITÀ? QUESTO È UN PLUS\n\nPassa a Tinder Plus® per usufruire di funzionalità di prima classe, tra cui: Like illimitati per fare swipe a destra quante volte vuoi; Passport, per chattare con single in tutto il mondo; Annulla, per dare a qualcuno una seconda possibilità; un Boost gratuito al mese, per mettere in evidenza il tuo profilo nella tua zona per 30 minuti e ancora più Super Like per farti notare.\n\nSCOPRI LE OPPORTUNITÀ GOLD\n\nPassa Tinder Gold™ per vivere un'esperienza top: Passport, Annulla, like illimitati, cinque Super Like al giorno, un Boost al mese e puoi gestire il tuo profilo come vuoi. Ma il meglio deve ancora arrivare. Basta perdere tempo scorrendo senza un vero obiettivo! Grazie alla nostra nuovissima funzionalità Like Ricevuti potrai scoprire subito a chi piaci. Vedila un po’ come se tu fossi Batman e lascia che noi siamo il tuo Alfred, disponibile 24 ore su 24, 7 giorni su 7. Così non ti lascerai scappare neanche uno dei match in sospeso! Ora siediti, rilassati, e comincia a fare swipe. Fatica sprecata: bye bye! Benvenute opportunità d'oro! #GoldLife\n\n-----------------------------------\n\nSe acquisti Tinder Plus o Tinder Gold, il pagamento verrà addebitato sul tuo account iTunes, sul quale verranno inoltre addebitati i costi di rinnovo 24 ore prima della fine del periodo corrente. Il rinnovo automatico può essere disattivato in qualsiasi momento dopo l'acquisto dalle impostazioni di iTunes Store. Il costo dell'iscrizione a Tinder Plus parte al momento da $9,99 al mese e sono disponibili pacchetti da un mese, sei mesi e dodici mesi. Il costo dell'iscrizione a Tinder Gold parte al momento da $14,99 al mese e sono disponibili pacchetti da un mese, sei mesi e dodici mesi. I prezzi sono in dollari americani, potrebbero variare in Paesi diversi dagli Stati Uniti e sono soggetti a modifiche senza preavviso. L'abbonamento non può essere annullato durante l'intero periodo di validità. Se non desideri acquistare Tinder Plus o Tinder Gold, puoi semplicemente continuare ad usare Tinder gratuitamente.\n\nTutte le immagini sono di modellƏ e vengono utilizzate a solo scopo illustrativo.",
    "developer": "Tinder Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/tinder-inc/id725634363?uo=2",
    "developerId": "725634363?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2012-08-02T18:43:39-07:00"
  },
  {
    "id": "909319292",
    "appId": "com.google.calendar",
    "title": "Google Calendar: organizzati",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/69/bf/d869bf84-1657-4d5c-58cb-b35a446513c5/contsched.zebfqpuu.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-calendar-organizzati/id909319292?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scarica l'app Google Calendar ufficiale per il tuo iPhone o iPad per risparmiare tempo e sfruttare al massimo ogni giornata.\n\n• Tanti modi per visualizzare il tuo calendario: passa rapidamente alla visualizzazione mensile, settimanale o giornaliera.\n• Eventi da Gmail: prenotazioni di voli, hotel, concerti, ristoranti e altro ancora vengono aggiunte al tuo calendario automaticamente.\n• Tasks: crea, gestisci e visualizza le tue attività insieme ai tuoi eventi in Calendar.\n• Videoconferenze: aggiungi facilmente le videoconferenze agli eventi di calendario.\n• Creazione rapida degli eventi: i suggerimenti intelligenti per titoli, luoghi e persone ti permettono di creare eventi in modo più veloce.\n• Tutti i tuoi calendari in un solo luogo: Google Calendar funziona con tutti i calendari sul tuo dispositivo, compreso Exchange e iCloud.\n\nGoogle Calendar è integrato in Salute di Apple per monitorare i tuoi allenamenti e contrassegnare automaticamente gli obiettivi completati.\n\nGoogle Calendar fa parte di Google Workspace. Con Google Workspace, tu e il tuo team potete:\n• Pianificare rapidamente le riunioni controllando la disponibilità dei colleghi o sovrapponendo i loro calendari in un'unica visualizzazione\n• Verificare se le sale riunioni o le risorse condivise sono libere\n• Accedere dal tuo laptop, tablet o telefono\n• Pubblicare calendari sul Web",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2015-03-10T09:50:41-07:00"
  },
  {
    "id": "498477945",
    "appId": "com.tranzmate.tranzmate1",
    "title": "Moovit: Orari Bus e Treni",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/e0/a6/89/e0a68909-be2d-858b-f909-afadcb011c0e/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/moovit-orari-bus-e-treni/id498477945?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Moovit: Un’unica app per muoversi in città.\n\nMuoversi è parte fondamentale della nostra quotidianità. Che tu viaggi in treno, metro, bus, tram, o che tu usi scooter elettrici, biciclette, servizi taxi o Uber otterrai sempre le migliori informazioni su come arrivare a destinazione. Entra in Moovit! Moovit ti guida da A a B fornendoti orari bus, orari treni, avvisi aggiornati e molte altre informazioni in tempo reale. In centinaia di città gli orari bus sono in tempo reale, così le attese non sono più una sorpresa. Ottieni indicazioni passo-passo con combinazioni di bus, tram, treni, metro ma anche bike-sharing, scooter e soluzioni alternative per muoverti. \n\nMoovit guida oltre 865 milioni di utenti, in oltre 3200 città del mondo. I viaggiatori possono trovare orari aggiornati e, quando disponibili, tempi di attesa reali basati sulla posizione GPS dei mezzi attivi sulla linea. Troverai le fermate più vicine a te, indicazioni passo-passo come su un navigatore, notifiche su quando è ora di scendere dal bus o dal treno, e tutto ciò che è necessario per un viaggio sereno. Ecco perchè Moovit è stata nominata tra le migliori App nel 2017 nell’App Store.\n\n► Tempi reali di attesa \nScopri a che ora passerà il bus esattamente, grazie alle posizioni GPS trasmesse dai mezzi in viaggio. Scopri a che ora arriverà alla tua fermata il mezzo. Non perdere tempo e goditi un caffè nell’attesa, avrai sempre sotto controllo gli orari dei treni e quanti minuti mancano al prossimo autobus.\n\n► Navigazione Assistita\nOttieni indicazioni passo-passo per andare da A a B: scopri quanto dovrai camminare, a che ora passerà la tua linea, ricevi notifiche quando sei a bordo del bus e la tua fermata è la prossima.\n\n► Stato del servizio \nScopri se ci sono modifiche del servizio, interruzioni, deviazioni grazie agli avvisi sul servizio che notificano incidenti, disagi e altre informazioni utili per chi viaggia su bus e treni.\n\n► Segnalazioni degli utenti\nGli utenti Moovit possono inviare segnalazioni in diretta da stazioni, linee, fermate ed indicare se qualcosa non va all’interno del bus, tram o treno a tutti i viaggiatori delle linee interessate.\n\n► Mappe\nGuarda tutte le stazioni, linee, orari e informazioni utili sulle mappe in formato immagine o PDF, da usare anche offline.\n\n► Linee, Fermate e luoghi Preferiti \nOttieni accesso facilmente alle tue linee, fermate e pianifica verso i tuoi luoghi preferiti in un tap. Avrai anche gli orari dei bus e i tempi reali di attesa alle tue fermate preferite in un tap!\n\n► Percorsi e strade ciclabili \nOttieni percorsi in bici da e per la stazione, scopri dove puoi imbarcare la tua bici o dove puoi trovare il Bike Sharing. Moovit ti aiuterà a pianificare rispetto alle tue esigenze. I percorsi in bicicletta sono disponibili in sempre più aree tra cui: BiGi, MoBike, Speziainbici, BICIamo, BikeMi, Pavia in bici, Bike Sharing Napoli, GoodBike, Ciclopi, GoBike, TOBIKE.\n\nSiamo fieri di inserire informazioni per piccole e grandi aziende del trasporto di tutto il paese, incluse:\n•Atac\n•Roma Mobilità\n•ATM Milano\n•ANM Napoli\n•GTT Torino\n•AMAT Palermo\n•ATAF Firenze.\n\nE non finisce qui: siamo partner di numerosi servizi di bike e scooter sharing presenti in tante città italiane:\n• MoBike\n\n• eCooltra\n• Cityscoot\n• Zig Zag\n• BikeMe\n• Mimoto\n• BiGi\n• BikeMi\n• ToBike\n• Bike sharing Napoli e molti altri ancora...\n\nPer muoverti nelle principali aree d’Italia ti basta un’app tradotta in 45 lingue e disponibile in 106 paesi del mondo. Fatti accompagnare in grandi città come Roma, Milano, Torino, Napoli, Palermo, Genova, Firenze, Venezia, Bari, Cagliari,Londra, Barcellona, Madrid, Rio de Janeiro, Melbourne, Parigi, e tante altre. Moovit, la tua app per muoversi in città!\n\nContattaci a:\n\nhttps://moovitapp.zendesk.com/hc/requests/new\nmoovit_it @Facebook & Twitter",
    "developer": "Moovit App Global LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moovit-app-global-ltd/id498477948?uo=2",
    "developerId": "498477948?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2012-04-27T00:00:00-07:00"
  },
  {
    "id": "1200318119",
    "appId": "com.pastapizza.qrcode",
    "title": "QR Code - Scanner di Codici",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/b9/e0/aab9e03f-1640-1fe9-f512-026ebe302884/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/qr-code-scanner-di-codici/id1200318119?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "La migliore app per scansionare QR Code e Barcode!\n\nPiù di 15 tipi supportati: QR Code, Barcode, Datamatrix, Code128, Code39, EAN-8, EAN-13, Google Auth\n\nCon potenti funzionalità:\n- Prodotti e informazioni dettagliate sugli alimenti\n- Schede dati dettagliate del codice QR\n- Cronologia delle scansioni\n- Cartelle per rimanere organizzate\n- Scansione batch\n- Esportazione CSV\n\nSUBSCRIPTIONS\n\n- You can subscribe for PRO account with unlimited scans, products infos and no ads\n- Subscription options are: 1-month with 3-day trial, 3-month, 1-year \n- Subscription automatically renews for the same price and duration period as the original \"one month\", \"one quarter\", \"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\n\nLinks to our Terms of Service and Privacy Policy can be found below\nhttps://sites.google.com/view/qrcodeios/home",
    "developer": "TinyLab",
    "developerUrl": "https://apps.apple.com/it/developer/tinylab/id1332467352?uo=2",
    "developerId": "1332467352?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2017-02-08T08:07:34-07:00"
  }
]
