[
  {
    "id": "1538327313",
    "appId": "com.maverick.lobby",
    "title": "Lobby - Group Video & Hang out",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/0d/d7/56/0dd756e2-39cc-a9d3-44da-e94b5ce63e16/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lobby-group-video-hang-out/id1538327313?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "With Lobby, you can now hang out with your friends anywhere, anytime. \n\nGroup video chat with your best friends while:\n- vibing to music together\n- watching videos together\n- sharing screen together\n\nFollow us:\nTikTok: @lobbyapp \nInstagram: @lobbyapp_\nTwitter: @lobbyapp_",
    "developer": "Lobby Universe Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/lobby-universe-inc/id1596428871?uo=2",
    "developerId": "1596428871?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2020-11-09T00:00:00-07:00"
  },
  {
    "id": "1502700297",
    "appId": "it.caitalia.apphub",
    "title": "Crédit Agricole Italia",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/60/59/bd/6059bdaf-1a90-3f8b-a511-90d66d362913/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cr%C3%A9dit-agricole-italia/id1502700297?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "È la nuova App di Crédit Agricole, pensata per i Clienti Crédit Agricole Italia e Crédit Agricole FriulAdria, in grado di offrirti un’esperienza di Banca innovativa, intuitiva e smart.\n \nCon l’App, grazie al design completamente rinnovato, sarai libero di vivere la Banca ovunque ti trovi, quando e come vuoi. Potrai verificare i tuoi conti, effettuare pagamenti e bonifici in piena autonomia e gestire il tuo portafoglio consultando l’andamento dei titoli e le news di mercato più recenti. \nL’app Crédit Agricole Italia è la prima app bancaria riconosciuta “Privacy Ok” da Federprivacy. Cosa aspetti? Scaricala subito.\n\n\n\nCARATTERISTICHE \n\n\n\nCon l’App puoi:\n• Effettuare le operazioni di base.\n• Fare un bonifico con un semplice tap sul tuo contatto in rubrica e condividere l’operazione tramite Whatsapp.\n• Consultare immediatamente grafici di Posizione Globale, Conti e Mercati, visualizzare l’andamento del tuo conto e avere una gestione avanzata dei tuoi titoli.\n• Gestire il tuo portafoglio, esplorando i mercati e rimanendo aggiornato grazie alle news dedicate.\n• Accettare le proposte d’investimento del tuo Gestore grazie alla Mobile Collaboration più veloce del mercato.\n• Sfogliare le tue carte e gestirle come se fossero in tasca.\n• Avere un contatto diretto e richiedere un appuntamento con il tuo Gestore.\n• Tramite la Dashboard, puoi avere tutta la tua Banca in un’unica sezione, compresi documenti e prodotti sottoscritti.\n• Autorizzare tutte le operazioni nel modo più sicuro e veloce possibile: con la tua impronta digitale o con il Face ID.\n\nL’App Crédit Agricole Italia è disponibile per iPhone con sistema operativo iOS 10 o superiore. Se utilizzi un iPad, puoi sempre operare e gestire il tuo conto corrente tramite Home Banking, accedendo dal sito ufficiale Crédit Agricole https://www.credit-agricole.it/\n\nApp Crédit Agricole Italia, semplicemente rivoluzionaria, semplicemente la tua Banca.",
    "developer": "Credit Agricole Italia S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/credit-agricole-italia-s-p-a/id369156127?uo=2",
    "developerId": "369156127?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2020-09-23T00:00:00-07:00"
  },
  {
    "id": "790287076",
    "appId": "com.satispay.customer.p2p",
    "title": "Satispay",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/3c/86/48/3c8648af-2cf1-d92b-aa6a-72c3b851fb94/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/satispay/id790287076?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Unisciti a più di 2.000.000 persone che hanno rivoluzionato il loro modo di pagare.\n \nSatispay è il primo strumento utilizzabile quotidianamente per la gestione del denaro: dagli acquisti nei negozi, allo scambio di denaro tra amici, fino al pagamento di servizi e alla gestione dei risparmi.\n \nIl nostro obiettivo è generare un impatto positivo sulla vita delle persone, semplificando ogni pagamento e scambio di denaro. Entra a far parte della community!\n \nIscriviti ora e ricorda di tenere a portata di mano:\n• un documento di identità\n• l’IBAN del tuo conto corrente\n• il codice fiscale*\n \nGoditi il tuo shopping\n• Acquista con il tuo smartphone nei negozi vicino a te \n• Paga online in tutta sicurezza senza utilizzare carte di credito né inserire password \n• Attiva pagamenti automatici e ricorrenti in tutta comodità \n\nSemplifica ogni pagamento\n• Non importa dove ti trovi: paga bollo e superbollo dall’app** \n• Salda bollettini e avvisi della pubblica amministrazione (pagoPA) in pochi tap** \n\nInvia e ricevi denaro\n• Salda un piccolo debito, anche a distanza  \n• Ricarica istantaneamente il tuo credito telefonico o quello di un amico**  \n• Abbiamo le buste regalo. Sì, come la busta della nonna ma in versione digitale \n\nGestisci il tuo denaro\n• Definisci una soglia per le tue spese settimanali (Budget) \n• Tieni sotto controllo i tuoi movimenti dal profilo dell’app e scarica le ricevute \n• Risparmia per le cose che ami: scegli la modalità più adatta a te (cashback, spiccioli, periodico) \n\nTranquillo, sei al sicuro\n• Satispay è un istituto di moneta elettronica certificato e autorizzato dalla CSSF \n• La tua app è protetta da un PIN a 5 cifre \n• Nessun dato sensibile o personale è condiviso con terze parti \n• La tua disponibilità in app si alimenta dal tuo conto corrente attraverso  l’IBAN che non è un dato sensibile ai fini della sicurezza \n\nPagare non è mai stato così comodo e sicuro. #doitsmart\n \nPer saperne di più visita www.satispay.com e non dimenticare di rimanere aggiornato seguendo i nostri profili Facebook (facebook.com/satispay), Twitter (satispay) e Instagram (satispay).\n\n---\n\n* Necessario solo per la registrazione italiana\n** Servizi disponibili solo in Italia",
    "developer": "Satispay S.p.A",
    "developerUrl": "https://apps.apple.com/it/developer/satispay-s-p-a/id737840318?uo=2",
    "developerId": "737840318?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2014-12-21T00:45:54-07:00"
  },
  {
    "id": "632064380",
    "appId": "lt.manodrabuziai.fr",
    "title": "Vinted: shopping online e moda",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ec/96/98/ec9698fc-5c05-13e7-62b8-c4a01e8c49c3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vinted-shopping-online-e-moda/id632064380?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scarica la nuova versione dell'app di Vinted per avere la possibilità di vendere più velocemente a una community in costante crescita. Vendi e acquista da utenti in Italia e all’estero, scopri le diverse categorie a tua disposizione e scegli tra migliaia di occasioni imperdibili.\n\nVENDERE È FACILE\n\nGuadagna vendendo vestiti, giocattoli e oggetti per la casa su un’unica piattaforma. Inizia caricando alcuni articoli e guarda crescere il tuo account.\n\n• Riordina la tua casa. Fai spazio vendendo ciò che non ti serve più.\n• Creare un annuncio è facile. Ti basta fare delle foto, caricarle, aggiungere una descrizione e stabilire il prezzo.\n• Ricevi gli aggiornamenti. Ti avviseremo ogni volta che qualcuno aggiunge un tuo articolo ai Preferiti o lo acquista.\n• Quello che guadagni è tutto tuo. Ricorda, su Vinted non ci sono commissioni sulle vendite.\n• Spedisci in tutta facilità. Scarica l’etichetta prepagata e traccia il pacco direttamente nell’app.\n• Dai una seconda vita ai tuoi vestiti. Risparmia tempo e lascia che siano gli acquirenti a contattarti.\n• Vendi in modo sicuro. Trasferisci i guadagni sulla tua banca con il nostro sistema di pagamento in-app.\n\nFAI ACQUISTI INTELLIGENTI\n\n• Trova i tuoi brand preferiti a prezzi convenienti. Sulla piattaforma troverai un’enorme varietà di marche, oltre ad articoli ormai esauriti nei negozi.\n• Fai ottimi affari. Acquista capi di seconda mano per risparmiare e partecipa a un movimento della moda globale.\n• Acquista in modo sicuro. Fai affidamento su metodi di pagamento protetti, tra cui Apple Pay e carta di credito/debito.\n• Trova esattamente quello che cerchi. Filtra per categorie, brand, taglie e prezzi.\n• Scegli il tipo di spedizione che preferisci. Ricevi l’articolo in un punto per il ritiro.\n\nUNISCITI ALLA COMMUNITY\n\nChe tu voglia vendere articoli di brand di moda, giocattoli per bambini o elementi di arredo per la casa, Vinted è l’app perfetta per la seconda mano. Puoi vendere rapidamente a una variegata community di utenti con cui condividere esperienze, discutere e fare affari, tutto a portata di mano. Personalizza il tuo feed e segui i brand di moda, gli Armadi e gli utenti trendsetter per trovare l’ispirazione per i tuoi acquisti.\n\nScarica oggi l’app per provare le nuove funzioni e usare Vinted nel modo che preferisci. Guadagna vendendo ciò che non ti serve più e trova quell’articolo unico che stai cercando. Partecipa al movimento per trasformare la seconda mano nella scelta numero uno.",
    "developer": "Vinted Limited",
    "developerUrl": "https://apps.apple.com/it/developer/vinted-limited/id554164035?uo=2",
    "developerId": "554164035?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2013-04-11T10:12:20-07:00"
  },
  {
    "id": "585027354",
    "appId": "com.google.Maps",
    "title": "Google Maps - GPS e Ristoranti",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/95/f5/7f/95f57f90-1118-1fde-0e73-61da41be4948/logo_maps_ios_color-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-maps-gps-e-ristoranti/id585027354?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scopri il mondo che ti circonda in modo più facile e veloce con Google Maps. Oltre 220 paesi e territori mappati, nonché centinaia di milioni di attività e luoghi sulla mappa. Ricevi informazioni in tempo reale su navigazione GPS, traffico e trasporto pubblico. Trova ciò che ti serve ottenendo informazioni aggiornate sulle attività, inclusi negozi di alimentari, farmacie e altri luoghi importanti.\n \nArriva dove vuoi in modo efficiente:\n• Trova il percorso migliore con la rielaborazione automatica in base al traffico, agli incidenti e alle chiusure stradali in tempo reale\n \nTrova le attività importanti:\n• Scopri le attività aperte nella tua zona e l'orario di apertura aggiornato\n• Trova i ristoranti in zona che offrono servizi di consegna e asporto\n• Crea elenchi dei luoghi importanti per te \n \nArriva a destinazione più velocemente con gli aggiornamenti in tempo reale\n• Evita code e rallentamenti ricevendo informazioni in tempo reale sulle condizioni del traffico e sugli orari di arrivo stimati\n• Prendi l'autobus o il treno oppure utilizza un servizio di ridesharing grazie alle informazioni sul trasporto pubblico in tempo reale\n• Risparmia tempo con la rielaborazione automatica del percorso in base al traffico, agli incidenti e alle chiusure stradali in tempo reale\n• Grazie a Live View in Google Maps, visualizza il tuo percorso con frecce e indicazioni stradali visualizzate direttamente in realtà aumentata. Non più supposizioni né svolte sbagliate.\n \nUlteriori esperienze su Google Maps\n• Mappe offline per cercare e navigare senza connessione a Internet\n• Immagini Street View e degli interni di ristoranti, negozi, musei e altro\n• Mappe di interni per orientarti rapidamente in luoghi come aeroporti, centri commerciali e stadi\n \n*Alcune funzionalità non sono disponibili in tutti i paesi\n \n \n• Mappe di interni per orientarti rapidamente in luoghi come aeroporti, centri commerciali e stadi\n \n \n*Alcune funzionalità non sono disponibili in tutti i paesi\n*La navigazione non pensata per essere utilizzata su veicoli di emergenza o di dimensioni eccezionali",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2012-12-12T20:21:00-07:00"
  },
  {
    "id": "649492675",
    "appId": "it.poste.postebuy2",
    "title": "PosteID",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f8/6c/bf/f86cbfa6-92b6-47a2-fc18-1111a3f33f0e/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/posteid/id649492675?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "PosteID è l’App ufficiale di Poste Italiane per la nuova identità digitale che consente di accedere ai servizi della Pubblica Amministrazione e dei privati convenzionati con il Sistema Pubblico d’Identità Digitale (SPID).\n\nREGISTRAZIONE CON DOCUMENTO ELETTRONICO\nSe sei in possesso di un documento elettronico - Carta d’Identità (CIE) o Passaporto - puoi utilizzare l’App PosteID per effettuare la tua identificazione online, senza recarti in ufficio postale. \nPer utilizzare questa funzionalità devi avere un dispositivo mobile (dalla versione iOS13) abilitato alla lettura NFC.\n\nREGISTRAZIONE CON BONIFICO\nIn alternativa alla registrazione con documento elettronico, puoi utilizzare l’App PosteID per effettuare la tua identificazione online e poi completare la richiesta effettuando un bonifico da un conto italiano a te intestato o cointestato.\n\nACCESSO SENZA PASSWORD MEDIANTE QR CODE\nPuoi autorizzare le richieste di accesso con l’utilizzo di un QR Code. Ti basta inquadrare il QR Code riportato sulla pagina di login del servizio ed inserire sull’App il codice PosteID.\n \nACCESSO CON TOUCH ID o FACE ID\nPuoi autorizzare velocemente gli accessi con l’impronta digitale o facciale in alternativa al codice PosteID. \nPer abilitare l'impronta digitale devi avere un dispositivo mobile (dalla versione 5S in poi).\nPer abilitare l’impronta facciale devi avere un dispositivo mobile (dalla versione 11 in poi).\n\nACCESSO CON LIVELLO SPID 3\nPer autorizzare gli accessi ai servizi che richiedono SPID 3, devi essere in possesso del PIN SPID 3. Per ottenerlo, collegati alla tua area personale su posteid.poste.it\n\nUTILIZZA L’APP COME UN GENERATORE DI PIN\nPuoi accedere ai servizi anche con un PIN temporaneo generato in App, anche se questa è off-line.\nUna volta che avrai generato il PIN, questo andrà inserito sulla pagina di login del servizio, dopo aver inserito il tuo nome utente e la password.\n\nNota: le funzionalità dell’App e l’assistenza sono disponibili esclusivamente in lingua italiana. Se hai bisogno di contattare il servizio clienti dall’estero, chiamaci al numero +39 02.82.44.33.99\n\nPosteID is the official Poste Italiane app for the new digital ID that lets you access online the services of the Public Administration and authorised Private Bodies with the Digital Identity Public System (SPID).\n \nREGISTRATION WITH ELECTRONIC DOCUMENT\nIf you already have an electronic document - Identity Card (CIE) or Passport - you can use the PosteID App for online identification, without going to the post office. \nA mobile device (from iOS13 version onwards) enabled for NFC reading is required to use this feature.\n\nREGISTRATION WITH BANK TRANSFER\nAs an alternative to registration with an electronic document, you can use the PosteID App for online identification and then you can complete the request with a bank transfer from a your italian account (also joint name account).\n\nPASSWORD-FREE ACCESS VIA QR CODE\nYou can authorise requests to access via QR Code. Just scan the QR Code on the service login page and enter the PosteID code in the app.\n \nACCESS VIA TOUCH ID or FACE ID\nYou can authorise access quickly via fingerprint or face recognition as an alternative to the PosteID code.\nA mobile device (from version 5S onwards) is required to activate the fingerprint feature. \nA mobile device (from version 11 onwards) technology is required to activate face recognition.\n\nACCESS VIA SPID 3 LEVEL\nSPID 3 PIN is required to authorise requests to access the services that requires SPID 3 security level. To get it, connect to your personal area on posteid.poste.it\n\nUSE THE APP LIKE A PIN GENERATOR\nYou can also access to the services with a temporary PIN generated in the App, even if this is off-line.\nOnce you’ve generated the PIN, it will be entered on the login page of the service after having entered your username and password.\n\nNote: the app’s functions and support are available in Italian only. If you need to contact customer service from abroad, call us on +39 02.82.44.33.99",
    "developer": "Poste Italiane Spa",
    "developerUrl": "https://apps.apple.com/it/developer/poste-italiane-spa/id487286747?uo=2",
    "developerId": "487286747?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2013-06-18T15:02:37-07:00"
  },
  {
    "id": "1529189515",
    "appId": "com.IZ.obimy",
    "title": "obimy",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/06/17/88/061788cc-8ea9-8426-5681-0c58b480f66d/AppIcon-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/obimy/id1529189515?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "i'm holding a senseger in my hands. it's a place where i show my feelings. because sometimes words aren’t enough. it’s a new way to flirt from a distance for me. i can kiss, hug, touch someone i haven't seen for so long. and even more: \n\n• send senses. these are the actions that i can feel. kiss, hug, slap, bite. anything is difficult to put into words. \n• share my mood so that my relatives know how i feel now and can help.\n• know about the feelings of loved ones in numbers: heart rate and steps (with HealthKit)\n• give gifts: know the size of your loved ones. \n\ni can't talk about my feelings. but now i can share them.",
    "developer": "Ievgenii Zasutskyi",
    "developerUrl": "https://apps.apple.com/it/developer/ievgenii-zasutskyi/id1529189517?uo=2",
    "developerId": "1529189517?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2020-09-07T00:00:00-07:00"
  },
  {
    "id": "1454213029",
    "appId": "com.weward",
    "title": "WeWard ricompensa i tuoi passi",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/37/9b/a8379bc3-36d2-0a62-8e98-2dc34667058f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/weward-ricompensa-i-tuoi-passi/id1454213029?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Fai il primo passo verso il benessere con WeWard! E se i tuoi passi e il tuo benessere avessero un valore? Con WeWard, vieni ricompensato per esserti messo in movimento!\n\n\r\n\r\nIl principio è semplice: cammini, ottieni Ward e li converti in ricompense!\n\n\r\n\r\nNon hai più scuse per rimanere inattivo e rinchiuso in casa! Grazie a un divertente contapassi e a una selezione di luoghi insoliti nelle vicinanze, migliorerai la tua forma fisica e riscoprirai la tua città, il tuo quartiere e i suoi negozianti!\n\n\n\r\n\r\nATTIVATI, FALLO PER LA GIUSTA CAUSA!\n\n\r\n\r\nRimanere dinamici e motivati a fare attività fisica è possibile!\n\n\r\n\r\n1. Guadagna Ward ogni giorno per ogni passo che fai e per ogni sfida sportiva che completi!\r\n2. Approfitta anche della nostra selezione di articoli per la salute e il benessere testati, approvati e venduti da WeWard e delle nostre offerte speciali dai tuoi marchi online preferiti e rivenditori più vicini a te per guadagnare più Ward.\r\n3. I Ward possono poi essere convertiti in premi, donazioni a enti di beneficenza, buoni sconto o voucher!\n\n\r\n\r\nWeWard è l'app che ti farà venir voglia di camminare offrendoti sconti sui tuoi prodotti e indirizzi preferiti.\n\n\r\n\r\nCOME FUNZIONA?\n\n\r\n\r\n- Calcoliamo accuratamente i tuoi passi utilizzando il contapassi di Apple Salute, anche quando il tuo telefono è in tasca. Usiamo anche i dati sulla salute di Apple per leggere il numero di piani saliti, le calorie attive bruciate e la distanza percorsa. Così puoi tracciare le tue prestazioni e i tuoi progressi.\r\n- Per rendere le passeggiate più divertenti, abbiamo una serie di sfide da completare! Sono adatte a tutti i livelli e ti permettono di mantenerti in forma e in salute mentre guadagni Ward bonus.\r\n- Con l'aiuto della mappa, trova tutte le offerte e approfitta degli sconti speciali nei negozi più vicini a te. Visita i musei, monumenti e numerosi siti turistici.\r\n- Scopri la Selezione WeWard e i nostri articoli scelti appositamente per accompagnarti nella tua attività fisica, approfittando di ricompense eccezionali per i tuoi acquisti. Puoi anche trovare le tue marche preferite sull'applicazione e arricchire il tuo salvadanaio con ogni euro speso nei nostri negozi partner grazie al sistema di cashback e sconti.\r\n- Spendi le tue vincite accumulate nel salvadanaio in regali, donazioni a enti di beneficenza, carte sconto, promozioni o ricevi l'equivalente in euro direttamente sul tuo conto in banca.\n\n\r\n\r\nWEWARD AGISCE A FAVORE DEL BENESSERE E DELLA MOBILITÀ DOLCE\n\n\r\n\r\nSe vuoi motivarti a fare sport, migliorare la tua forma fisica quotidiana o perdere peso, WeWard fa per te! Più che un contapassi o un semplice pedometro, WeWard ti incoraggia a superare te stesso e a mantenere la tua forma fisica grazie al suo innovativo sistema di livelli, sfide sportive e premi da vincere!\n\n\r\n\r\nÈ provato: con WeWard camminerai il 24% in più! Camminando, hai un impatto positivo sull'ecologia, riduci la tua impronta di carbonio e combatti la sedentarietà.\n\n\r\n\r\nCamminare ha molte virtù: fa perdere peso, sviluppare i muscoli e riduce lo stress e il rischio di malattie cardiovascolari. Camminare aumenta il tuo metabolismo, cioè il numero di calorie bruciate, attingendo alle tue riserve di grasso, anche a riposo.\n\n\r\n\r\nWEWARD DÀ VITA AI CENTRI CITTADINI\n\n\r\n\r\nCamminare con WeWard significa anche sostenere il movimento e l'attività del tuo quartiere: scopri i nostri suggerimenti e spendi nei tuoi negozi preferiti mentre vieni premiato grazie al nostro sistema di ricompense e sconti.\n\n\r\n\r\nUnisciti alla comunità WeWard e inizia a migliorare il tuo benessere fisico e morale!\n\n\r\n\r\nInstagram, Twitter, Facebook: @wewardapp \n\n\r\n\r\nTikTok: @weward \n\n\r\n\r\nSito web: [https://www.weward.fr/](https://www.weward.fr/)\n\n\r\n\r\nCompatibile con iOS 10.2 e superiori",
    "developer": "WEWARD",
    "developerUrl": "https://apps.apple.com/it/developer/weward/id1483583893?uo=2",
    "developerId": "1483583893?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2021-11-25T00:00:00-07:00"
  },
  {
    "id": "1510944943",
    "appId": "com.codeway.cleanerplus",
    "title": "Cleanup - Pulizia Telefono",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/74/42/0b/74420b05-cdd9-7385-d15f-92d8ba3ca071/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cleanup-pulizia-telefono/id1510944943?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "***PULISCI LA GALLERIA FOTOGRAFICA E LIBERA SPAZIO DI ARCHIVIAZIONE SUL TUO iPhone***\nScorri verso sinistra per eliminare foto/duplicati indesiderati.\nScorri verso destra per conservare i ricordi che contano davvero per te.\nSarai sorpreso di vedere quante foto indesiderate hai conservato nella tua galleria!\n\n***CONSERVA SOLO LE FOTO MIGLIORI***\nIn un gruppo di foto simili, Cleanup ti suggerirà quale tenere.\nCleanup sceglierà una foto come migliore risultato se...\n... il soggetto sta guardando dritto nell'obiettivo\n... il soggetto sta sorridendo\n... la messa a fuoco è soddisfacente\n... la foto è stata modificata o scelta come preferita in passato\nTuttavia, sei sempre tu a decidere quali scatti conservare: non cancelliamo alcuna foto senza il tuo permesso.\n\n***LA DECISIONE FINALE SPETTA A TE***\nPensa alla cartella Cestino del tuo computer: Cleanup si comporta esattamente nello stesso modo. \nDopo aver effettuato un'eliminazione, Cleanup ti chiede di confermare definitivamente la tua scelta; in questo modo, nessuna foto verrà cancellata per sbaglio.\n\n***IL MODO PIÙ SICURO PER PULIRE LA TUA GALLERIA***\nA differenza di altre app, per utilizzare Cleanup non serve una connessione Internet.\nCleanup funziona in locale (cioè offline) sul tuo telefono, quindi non potremmo abusare delle tue foto nemmeno se volessimo :)\n\n***ORDINA I VIDEO IN BASE ALLE DIMENSIONI: ELIMINA PRIMA I PIÙ GRANDI***\nInizia facilmente da quel video di 2 GB che è rimasto troppo a lungo nella galleria.\n\n***ALLEVIA LO STRESS, RIMANENDO AL TEMPO STESSO PRODUTTIVO***\nIn tutta onestà, ora abbiamo la ragionevole certezza che i nostri più acerrimi rivali siano micetti carini, video che mostrano lo schiacciamento di brufoli o il tuo gioco rompicapo preferito. \nEppure Cleanup ha qualcosa di davvero unico: dopo aver utilizzato la nostra app per qualche tempo, ne ricaverai una galleria fotografica pulita e organizzata, e non una perdita di tempo per la quale sentirti in colpa!\n\nTermini di pagamento e abbonamento:\n \nScegli tra le seguenti opzioni di abbonamento per beneficiare di un accesso illimitato a tutte le funzionalità:\n\n• Abbonamento mensile\n• Abbonamento annuale\n• Abbonamento a vita\n\nPROVA GRATUITA DI 3 GIORNI: OFFRE UNA PULIZIA ILLIMITATA DELLA GALLERIA PER UN PERIODO DI TEMPO LIMITATO\n\n***Puoi disdire l'abbonamento in qualsiasi momento***\n\nLa prova gratuita di Cleanup ti offre l'accesso illimitato a tutte le funzionalità per un lasso di tempo di 3 giorni. Il rinnovo verrà addebitato automaticamente sul tuo account, in riferimento al piano di abbonamento annuale, entro le 24 ore che precedono il termine del periodo di prova gratuito di 3 giorni.\n\nPuoi disdire il rinnovo automatico in qualsiasi momento; ricorda che l'annullamento deve essere effettuato almeno 24 ore prima del termine del periodo di sottoscrizione attivo. Qualsiasi porzione inutilizzata di un periodo di prova gratuito decadrà nel momento in cui acquisterai un abbonamento con rinnovo automatico.\n\n***Gestisci l'abbonamento direttamente dal tuo iPhone***\nGli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato andando nelle Impostazioni dell'account:\n- Apri la voce Impostazioni sull'app;\n- Tocca il tuo nome;\n- Tocca Abbonamenti;\n- Tocca l'abbonamento che desideri gestire.\n\nInformativa sulla privacy: https://cleanup.photos/privacy\nTermini di utilizzo: https://cleanup.photos/terms",
    "developer": "Codeway Dijital Hizmetler Anonim Sirketi",
    "developerUrl": "https://apps.apple.com/it/developer/codeway-dijital-hizmetler-anonim-sirketi/id1503508447?uo=2",
    "developerId": "1503508447?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-12-05T00:00:00-07:00"
  },
  {
    "id": "333903271",
    "appId": "com.atebits.Tweetie2",
    "title": "Twitter",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/03/2f/af/032faf5f-9540-98cd-881d-a97fbbaedd07/ProductionAppIcon-1x_U007emarketing-0-7-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/twitter/id333903271?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Partecipa alla conversazione! Twitter è la migliore app di social media  in circolazione e una fonte di informazione sugli avvenimenti del mondo. Dalle ultime notizie in tempo reale allo spettacolo, all'attualità, al meteo, alla musica, alla tv, e agli sport come il calcio, se sta succedendo da qualche parte, sta succedendo su Twitter. Trova gli amici o segui gli influencer e le celebrità: ogni voce può avere un impatto sul mondo!\n\nTwitta, ritwitta, rispondi ai Tweet, condividi o metti Mi piace: Twitter è facile da usare.\n\nChatta in privato o avvia una conversazione di gruppo con chiunque ti segua. Segui tutte le tendenze e gli hashtag, lascia commenti ai post dei social media dei tuoi amici o di altri follower di Twitter. Segui la tua celebrità preferita insieme a centinaia di altri utenti di Twitter, per leggere i loro contenuti in un lampo. Dedicati al tuo social network postando storie di tendenza, barzellette, GIF, foto e video virali. Condividi le notizie dell'ultima ora o i gossip sulla tua celebrità preferita. Scopri quali dei tuoi Tweet hanno ricevuto più like o sono stati ritwittati.\n\nCrea subito il tuo account Twitter gratuito!\n\nTwitter non è solamente la tua fonte di notizie italiane, ma ti permette anche di trovare persone interessanti, celebrità della TV e del cinema, atleti e politici, e di costruire una rete di persone interessate a te. Mantenere un social network non è mai stato più semplice! Ecco perché Twitter è diventato una delle piattaforme di social media più utilizzate al mondo.\n\nCrea un profilo accattivante:\n\n*Personalizza il tuo profilo, aggiungi una foto, una descrizione, la tua posizione e una foto di sfondo\n*Twitta spesso e ottimizza la pubblicazione dei tuoi post\n*Posta contenuti visivi\n*Usa gli hashtag nei tuoi Tweet\n*Attira follower al di fuori di Twitter\n\nScopri le tendenze del momento:\n\nSe sei un fan degli sport, usa Twitter per seguire le notizie sul calcio, sul tennis o sui tuoi sport preferiti e consulta i punteggi in tempo reale.\n \nChe ti interessino gli affari, la borsa o la politica, o tutte le tendenze della moda, dello spettacolo, del cinema, e della cultura, Twitter è la tua fonte di notizie\n\nPartecipa alla conversazione o guarda video live per entrare in contatto con un vasto pubblico direttamente dal tuo dispositivo mobile. Vai in diretta live, crea i tuoi eventi in streaming personali, condividi i video dei social media oppure resta in disparte e guarda gli eventi che preferisci da tutto il mondo.\n\nInformativa sulla privacy: https://twitter.com/it/privacy\nTermini e condizioni: https://twitter.com/it/tos\n\nCondividiamo i dati di identificazione dei dispositivi con alcuni partner pubblicitari. Tali dati potrebbero includere le aperture app che avvengono prima dell'iscrizione. Accedi qui per ulteriori dettagli: https://help.twitter.com/it/safety-and-security/data-through-partnerships",
    "developer": "Twitter, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/twitter-inc/id296415947?uo=2",
    "developerId": "296415947?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2009-10-09T12:50:00-07:00"
  },
  {
    "id": "686449807",
    "appId": "ph.telegra.Telegraph",
    "title": "Telegram Messenger",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/9c/c9/a9/9cc9a955-a6a3-6c61-9b9a-09f7d051c226/AppIconLLC-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/telegram-messenger/id686449807?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Pura messaggistica istantanea — semplice, veloce, sicuro, e sincronizzato tra tutti i tuoi dispositivi. Una delle 10 app più scaricate al mondo con più di 500 milioni di utenti attivi.\n\nVELOCE: Telegram è la più veloce app di messaggistica sul mercato, connettendo le persone con una rete unica e distribuita con data center in tutto il globo.\n\nSINCRONIZZATO: Puoi accedere ai tuoi messaggi da tutti i tuoi telefoni, tablet e computer in una volta sola. Le app di Telegram sono indipendenti, quindi non devi mantenere connesso il tuo telefono. Inizia a scrivere su un dispositivo e finisci il messaggio su un altro. Non perdere mai più i tuoi dati.\n\nILLIMITATO: Puoi inviare media e file, senza alcun limite sul tipo o sulla dimensione. La tua intera cronologia della chat non richiederà spazio sul tuo dispositivo, e sarà archiviata in modo sicuro sul cloud di Telegram fino a quando ne avrai bisogno. \n\nSICURO: La nostra missione è diventata combinare la migliore sicurezza con la semplicità d'uso. Qualsiasi cosa su Telegram, incluse le chat, i gruppi, i media, etc. è crittografata usando una combinazione di crittografia simmetrica AES a 256-bit, crittografia RSA a 2048-bit e scambio di chiavi sicuro Diffie-Hellman.\n\nGRATUITO AL 100% E APERTO: Telegram ha un'API completamente documentata e gratuita per gli sviluppatori, app open source e build verificabili per dimostrare che l'app che scarichi è costruita esattamente con lo stesso codice sorgente che viene pubblicato. \n\nPOTENTE: Puoi creare chat di gruppo fino a 200.000 membri, condividere grandi video, documenti di qualsiasi tipo (.DOCX, .MP3, .ZIP, etc.) fino a 2 GB ciascuno, e addirittura impostare dei bot per dei compiti specifici. È lo strumento perfetto per ospitare community online e coordinare il lavoro di squadra.\n\nAFFIDABILE: Costruito per consegnare i tuoi messaggi con il minor numero di byte possibile, Telegram è il sistema di messaggistica più affidabile mai esistito. Funziona persino con le connessioni mobili più deboli.\n\nDIVERTENTE: Telegram ha potenti strumenti di modifica foto e video e una piattaforma aperta per sticker/GIF in modo da provvedere a tutti i tuoi bisogni di espressività.\n\nSEMPLICE: Pur fornendo una serie di caratteristiche senza precedenti, facciamo molta attenzione a mantenere l'interfaccia pulita. Telegram è così semplice che sai già come usarlo.\n\nPRIVATO: Prendiamo sul serio la tua privacy e non daremo mai a qualsiasi terza parte l'accesso ai tuoi dati. Puoi cancellare qualsiasi messaggio mai inviato o ricevuto per entrambe le parti, in qualsiasi momento e senza lasciare traccia. Telegram non userà mai i tuoi dati per mostrarti pubblicità.\n\nPer quelli a cui interessa la massima privacy, Telegram offre le Chat Segrete. I messaggi delle Chat Segrete possono essere programmati e autodistruggersi automaticamente da entrambi i dispositivi dei partecipanti. In questo modo ogni tipo di contenuto che invii potrà scomparire — messaggi, foto, video e anche file. Le Chat Segrete usano la crittografia end-to-end per assicurarsi che un messaggio possa essere letto solo dal suo destinatario.\n\nContinuiamo a espandere i confini di quello che puoi fare con un'app di messaggistica. Non aspettare anni mentre le altre app cercano di recuperare su Telegram — unisciti alla rivoluzione oggi.",
    "developer": "Telegram FZ-LLC",
    "developerUrl": "https://apps.apple.com/it/developer/telegram-fz-llc/id686450210?uo=2",
    "developerId": "686450210?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2013-08-13T17:12:31-07:00"
  },
  {
    "id": "284815942",
    "appId": "com.google.GoogleMobile",
    "title": "Google",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/7d/c5/da/7dc5da05-df8e-4833-2a33-223c7dea881d/logo_gsa_ios_color-0-1x_U007emarketing-0-0-0-6-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google/id284815942?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L'app Google ti consente di ricevere aggiornamenti sui contenuti che ti interessano. Trova risposte rapidamente, approfondisci i tuoi interessi e resta aggiornato grazie a Discover. Più usi l'app Google, più questa migliora.\n \nCerca ed esplora:\n• Negozi e ristoranti vicini\nCalendari e risultati sportivi in tempo reale\n• Orari dei film al cinema, cast e recensioni\n• Voli e hotel\n• Video e immagini\n• Notizie, informazioni di borsa e altro ancora\n• Tutti i contenuti disponibili sul Web\n \nVisualizza aggiornamenti personalizzati in Discover:\n• Ricevi aggiornamenti sugli argomenti che ti interessano\n• Inizia la tua giornata con il meteo e le notizie principali\n• Visualizza aggiornamenti in tempo reale su sport, film ed eventi\n• Ricevi un avviso non appena i tuoi artisti preferiti pubblicano nuovi album\n• Visualizza storie sui tuoi interessi e hobby\n• Segui argomenti interessanti direttamente dai risultati di ricerca \n \nAltri modi per accedere a Google:\n• Google Lens: esegui ricerche su ciò che vedi usando la fotocamera, copia e traduci testi, trova capi di abbigliamento simili, identifica piante e animali, esegui la scansione di codici QR e non solo.\n• Estensione iMessage: cerca e condividi ristoranti, GIF e molto altro senza abbandonare la conversazione.\n• Estensione Cerca su Google: mentre navighi in Safari, puoi condividere una pagina web con Google per visualizzare suggerimenti relativi a contenuti correlati, senza digitare nulla nella casella di ricerca. Per iniziare, tocca l'icona di Cerca su Google dal menu Condividi di Safari. \n• Widget Di tendenza su Google: scopri le tendenze nella tua zona grazie al nostro widget dedicato.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "1113153706",
    "appId": "com.microsoft.skype.teams",
    "title": "Microsoft Teams",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/72/e6/cf/72e6cf51-2fa8-96d9-b65d-acb68e158642/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/microsoft-teams/id1113153706?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Che tu stia lavorando con i membri del tuo team su un progetto o stia pianificando un'attività nel fine settimana con i tuoi cari, Microsoft Teams ti consente di riunire tutti e completare le tue attività. È l'unica app che ha chat, riunioni, file, attività e calendario in un'unica posizione, in modo da poter entrare in contatto facilmente con gli altri e dare vita ai tuoi piani. Riunisci amici e parenti per gestire le attività a casa o pianificare una festa di compleanno. Collabora con i membri del tuo team tramite riunioni sicure, collaborazione ai documenti e archiviazione integrata nel cloud. Puoi fare tutto ciò in Microsoft Teams. \n\nConnettiti facilmente con chiunque: \n• Incontra i membri del tuo team, la tua famiglia e i tuoi amici in tutta sicurezza. Organizza una videoconferenza in pochi secondi e invita chiunque condividendo un collegamento o un invito di calendario. \n• Chatta con un'altra persona o in gruppo con amici o colleghi, e @menziona gli altri nelle chat per attirare la loro attenzione. \n• I canali dedicati ti consentono di creare uno spazio di lavoro incentrato sui progetti importanti. \n• Videochiama tutti direttamente in Teams o trasforma immediatamente una chat di gruppo in una videochiamata. \n• Quando le parole non sono abbastanza, GIF, emoji e animazioni dei messaggi rendono più facile esprimerti. \n\nEsegui piani e progetti contemporaneamente: \n• Gli elenchi di attività ti consentono di rimanere aggiornato sui progetti o piani di lavoro con la tua famiglia e amici. Assegna attività, imposta date di scadenza e depenna le attività completate per mantenere tutti in sintonia. \n• La condivisione dei file nelle chat semplifica il coordinamento degli incarichi di lavoro o progetti personali.  \n• L'archiviazione nel cloud semplifica l'accesso a documenti e file condivisi ovunque ti trovi.  \n• La visualizzazione dashboard organizza accuratamente tutti i contenuti condivisi: foto, file, attività, collegamenti. In questo modo non dovrai passare il tuo tempo a cercare ciò che ti occorre*. \n• Ottieni il massimo dalle riunioni di lavoro con la condivisione dello schermo, la lavagna e i gruppi di lavoro. \n\nProgettato per offrirti tranquillità: \n• Collabora in modo sicuro con i partner esterni per gli incarichi di lavoro mantenendo il controllo sui dati. \n• Archivia informazioni importanti come le password degli abbonamenti in una cassaforte digitale*. \n• La sicurezza e la conformità a livello aziendale che ti aspetti da Microsoft 365**. \n\n* Disponibile quando usi Microsoft Teams con il tuo account personale.  \n**Le funzionalità commerciali di questa app richiedono un abbonamento commerciale a Microsoft 365 a pagamento oppure un abbonamento di valutazione a Microsoft Teams aziendale. Per verificare la tipologia di abbonamento della tua azienda o i servizi ai quali hai accesso, visita Office.com/Teams per ottenere maggiori informazioni oppure contatta il reparto IT. \n\nScaricando Teams, accetti le condizioni di licenza (vedi aka.ms/eulateamsmobile) e privacy (vedi aka.ms/privacy). Per supporto o commenti, inviaci un messaggio di posta elettronica all'indirizzo mtiosapp@microsoft.com. Contract Summary UE: aka.ms/EUContractSummary",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2016-11-02T14:19:53-07:00"
  },
  {
    "id": "878577184",
    "appId": "zzkko.com.ZZKKO",
    "title": "SHEIN - Moda e shopping",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/30/75/14/30751405-e15a-766e-d1c5-341efbfbeaea/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shein-moda-e-shopping/id878577184?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Ti presentiamo l'app SHEIN! Tutto ciò che ami del nostro sito, ora a portata di mano. SHEIN è una piattaforma di shopping online divertente e ultra-conveniente per donna, curvy, uomo, bambino,bellezza, casa e animali con oltre 20.000 stili tra cui vestiti, top, costumi da bagno, scarpe e accessori. Pensa a noi come alla tua destinazione unica per tutto ciò che è trendy! Ti terremo aggiornato con le NOTIFICHE PUSH, potrai interagire con altri amanti di SHEIN in tempo reale e sfogliare oltre 1000 nuovi arrivi giornalieri, oltre a consigli di stile, livestream, recensioni e altro per ispirarti!\n\n--- Politica Vantaggi ---\n①10% di sconto sul tuo primo ordine\n②Spedizione economica gratuita a partire da 25€\n③Resi estesi a 75 giorni\n\n--- Funzioni utili ---\n① Check in giornaliero sull'App per ottenere i punti. Ogni 100 punti = $1\n②Ricerca visiva che analizza le foto scattate o caricate per trovare prodotti simili\n③Opzione \"CONSIGLIATI\", ovvero una selezione personalizzata per ispirare il tuo stile della stagione \n④Saldi lampo giornalieri: ottieni fino all'80% di sconto su innumerevoli stili\n⑤Possibilità di vincere la Prova Gratuita \n\n--- Pagamento sicuro---\n①Accettiamo PayPal e le principali carte di credito\n②Acquista ora e paga dopo, senza interessi con Clearpay/Klarna/Scalapay\n③Servizio clienti 24 ore su 24, 7 giorni su 7 e live chat disponibili\n\nContatti :\nURL: it.shein.com\nFacebook: www.facebook.com/sheinit/\nInstagram: www.instagram.com/shein_it/\nEmail: dispute@shein.com",
    "developer": "Shein Group Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/shein-group-ltd/id917101494?uo=2",
    "developerId": "917101494?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2014-05-19T20:45:36-07:00"
  },
  {
    "id": "367003839",
    "appId": "com.booking.BookingApp",
    "title": "Booking.com Offerte di viaggio",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/e8/4f/04/e84f04b6-0084-5033-16ec-976a37aacecf/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/booking-com-offerte-di-viaggio/id367003839?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scarica l'app di viaggio più votata da migliaia di persone che cercano offerte per prenotare hotel, case e tanti altri alloggi. Trova la sistemazione ideale per ogni vacanza, fuga nel week-end o viaggio di lavoro, in tutto il mondo!\n\nCerca hotel, appartamenti e case vacanze\n\n• 27 milioni di hotel, case vacanze, appartamenti e altri posti unici dove soggiornare\n• Cerca per città, attrazione, luogo di interesse o nome dell'hotel con un solo tocco\n• Filtra per prezzo, punteggio delle recensioni, servizi e quello che ti interessa di più\n• Prenota last minute o con largo anticipo la struttura perfetta per te\n\nTrova fantastiche offerte di viaggio\n\n• Offerte ogni giorno, per tutte le tasche\n• Cancellazione gratuita per la maggior parte delle camere\n• Oltre 135 milioni di recensioni verificate a tua disposizione\n\nGestisci la tua prenotazione dall'app\n\n• Ricevi la conferma in formato digitale\n• Fai le modifiche che vuoi, quando vuoi\n• Assistenza clienti tutti i giorni, 24 ore su 24, in oltre 40 lingue\n• Contatta il tuo host, controlla gli orari di check-in e scrivi recensioni\n• Nessun costo di prenotazione, né per il pagamento con carta di credito",
    "developer": "Booking.com",
    "developerUrl": "https://apps.apple.com/it/developer/booking-com/id367003842?uo=2",
    "developerId": "367003842?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-04-14T11:30:24-07:00"
  },
  {
    "id": "1060683933",
    "appId": "com.moonsted.TGTG",
    "title": "Too Good To Go: no allo spreco",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/da/2e/3e/da2e3ef1-e825-bb57-74db-5ce2d24efeff/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/too-good-to-go-no-allo-spreco/id1060683933?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Unisciti alla lotta contro lo spreco! Unisciti a milioni di Waste Warriors scaricando Too Good To Go - l’app numero 1 al mondo per combattere gli sprechi di cibo. Con Too Good To Go puoi acquistare una magic box con l’invenduto del giorno: goditi il tuo pranzo, la tua cena o uno snack a partire da soli 2€, scegliendo tra ristoranti, forni, bar, pasticcerie, supermercati, hotel...\n\nOgni anno, un terzo di tutto il cibo prodotto nel mondo viene buttato. Con Too Good To Go vogliamo mettere fine agli sprechi e contribuire a creare un mondo in cui il cibo prodotto è solo il cibo consumato.\n\nMilioni di pasti sono già stati salvati e consumati grazie a Too Good To Go. Anche tu vorresti mangiare bene spendendo poco? Anche tu vorresti dare il tuo contributo all’ambiente? Allora scarica subito l’app e unisciti alla rivoluzione!\n\nCome funziona?\n\n1. Trova quello che vuoi mangiare ed effettua il tuo ordine tramite l’app\n2. Vai a ritirare la tua magic box nella fascia oraria specificata e scopri cosa c’è dentro\n3. Buon appetito! E datti una pacca sulla spalla, hai appena contribuito a ridurre gli sprechi alimentari.\n\nCerca nei tuoi dintorni, scegli di ordinare in posti che conosci o esplora novità mai provate prima. Perché no, acquista più magic box e condividile con chi vuoi! Puoi anche scegliere di creare una lista con i tuoi preferiti all’interno dell’app, così da non perderti le offerte speciali. Altrimenti, seleziona direttamente i negozi intorno a te, navigando sulla mappa all’interno dell’app.\n\nAiutiamo ristoranti, forni, bar, supermercati, pasticcerie, hotel, a ridurre il cibo in eccesso a fine giornata. Con prezzi tra i 2€ e 6€ ti puoi assicurare un buonissimo pasto a bassissimo prezzo e un passo ulteriore nella tutela dell’ambiente e nella lotta agli sprechi.",
    "developer": "Too Good To Go",
    "developerUrl": "https://apps.apple.com/it/developer/too-good-to-go/id1067575020?uo=2",
    "developerId": "1067575020?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2015-12-08T08:11:45-07:00"
  },
  {
    "id": "1013231476",
    "appId": "com.google.meetings",
    "title": "Google Meet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/b5/db/e6/b5dbe6c8-2a8a-16df-8d38-0dd9436f9992/contsched.wnpnkjre.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-meet/id1013231476?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Connettiti, collabora e festeggia ovunque tu sia in modo sicuro. Con Google Meet chiunque può creare in modo sicuro riunioni video di alta qualità fino a 250 persone o parteciparvi.\n\nFunzionalità principali:\n\n• Ospita riunioni video illimitate in alta definizione\n• Sicurezza: le riunioni video sono criptate in transito e le misure proattive antiabuso garantiscono la sicurezza delle tue riunioni\n• Accesso facile: basta condividere un link e gli invitati potranno partecipare con un semplice clic da più dispositivi\n• Condividi il tuo schermo per presentare documenti, presentazioni e molto altro\n• Sottotitoli in tempo reale powered by Google con tecnologia di conversione della voce in testo\n\nNotifica di autorizzazione\n\n• Fotocamera: necessaria per consentire agli altri di vederti durante le riunioni video\n• Microfono: necessaria per permettere agli altri di sentirti durante le riunioni\n• Raccolta di foto: necessaria per consentirti di selezionare l'immagine del profilo del tuo account",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2017-02-27T07:03:13-07:00"
  },
  {
    "id": "835599320",
    "appId": "com.zhiliaoapp.musically",
    "title": "TikTok: Video, Live e Musica",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/8f/58/dc/8f58dc5e-e95a-ea0b-103a-2f7fca7ec693/AppIcon_TikTok-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tiktok-video-live-e-musica/id835599320?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "TikTok è una comunità di video globale. Ti permettiamo di guardare fantastici brevi video e di crearne di tuoi catturando quei momenti divertenti e speciali da condividere con tutto il mondo. Dai ai tuoi video un tocco extra con i nostri filtri, effetti speciali, sticker divertenti e tanto altro. La vita è veloce, quindi cogli l'attimo. \n \n ■ Guarda milioni di video selezionati appositamente per te \n Un'esperienza personalizzata appositamente per te basata sui contenuti che guardi, ti piacciono e condividi! TikTok si adatta al tuo gusto per offrirti i video più interessanti, divertenti, speciali, irresistibili che non vorrai mai smettere di guardare! \n \n ■ Lasciati intrattenere ed ispirare da una comunità globale di creatori\n Su TikTok ci sono milioni di creatori che esibiscono i loro incredibili talenti, momenti preziosi ed il loro sapere.\n \n ■ Aggiungi gratuitamente ai tuoi video la tua musica o suoni preferiti\n Modifica facilmente i tuoi video con milioni di clip musicali e suoni gratuiti! Creiamo per te playlist musicali con le canzoni più hot del momento di qualsiasi genere, tra cui pop, rock, rap, elettronica, R&B, country e tanto altro.\n \n ■ Usa emoji e filtri facciali\n Oltre 100 emoji disponibili per portare i tuoi video al prossimo livello. Sblocca tantissimi filtri facciali divertenti ed effetti di bellezza nei tuoi video.\n\n ■ Ottieni l'accesso ai vantaggi LIVE per interagire meglio con i presentatori!\nScegli tra l'abbonamento di un mese o l'abbonamento con rinnovo automatico per godere di speciali vantaggi LIVE (attualmente disponibile solo in alcune regioni)\n\n ■ Strumenti di editing per permetterti facilmente di tagliare, accorciare, unire e duplicare i tuoi video clips\n ■ Filtri per livestreaming in constante aggiornamento con design freschi, divertenti e innovativi\n ■ Ballo, Commedia, Vlog, Sport, Fai-da-te, e video di Animali pronti per te\n\nNota: \nSe ti abboni tramite Apple, il pagamento sarà addebitato sull'account dell'App Store alla conferma dell'acquisto. L'abbonamento si rinnova automaticamente a meno che il rinnovo automatico non venga disattivato almeno 24 ore prima del termine del periodo corrente. L'account riceverà l'addebito per il rinnovo entro 24 ore prima del termine del periodo corrente alla tariffa del piano selezionato. Gli abbonamenti e il rinnovo automatico possono essere gestiti da Impostazioni account dopo l'acquisto.\n\nPrezzo mensile:  $5.99 USD (US, KW, OM, BH, DZ, IQ, JO, LB, LY, MA, MR, TN, YE, LA, MM, KH) / AED 20.99 / R$ 34.9 BRL / EGP 99.99 / £4.99 GBP / 20.99 QAR / 549 ₽ RUB / SR 24.99 SAR / ₺69,99 TRY\n\nTermini di servizio —\nhttps://www.tiktok.com/legal/terms-of-service\n\nInformativa sulla privacy —\nhttps://www.tiktok.com/legal/privacy-policy\n \n * Commenti? Contattaci a https://www.tiktok.com/legal/report/feedback o inviaci un tweet @tiktok",
    "developer": "TikTok Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/tiktok-ltd/id1322881000?uo=2",
    "developerId": "1322881000?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2014-04-02T15:44:45-07:00"
  },
  {
    "id": "422689480",
    "appId": "com.google.Gmail",
    "title": "Gmail - l'email di Google",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/bf/46/8e/bf468e31-6608-4e64-01f0-4061d6d991d5/contsched.moykgcbs.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gmail-lemail-di-google/id422689480?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con l'app Gmail ufficiale hai a disposizione il meglio di Gmail per il tuo iPhone o iPad: sicurezza avanzata, notifiche in tempo reale, supporto di account multipli e possibilità di eseguire ricerche in tutta la posta.\n\nCon Gmail puoi:\n• Rendere Gmail la tua app email predefinita su iOS\n• Impedire automaticamente a più del 99,9% di spam, phishing, malware e link pericolosi di raggiungere la tua posta in arrivo\n• Annullare l'invio di un messaggio per evitare errori imbarazzanti\n• Attivare Google Chat per connetterti, creare e collaborare con altri\n• Ottenere di più come gruppo su Spaces: un luogo dedicato per organizzare persone, argomenti e progetti\n• Effettuare videochiamate di alta qualità con Google Meet\n• Rispondere alle email con i suggerimenti di Risposta rapida\n• Utilizzare più account\n• Ricevere più rapidamente le notifiche per i nuovi messaggi grazie alle opzioni centro notifiche, badge e blocco schermo\n• Eseguire ricerche ancora più rapide in tutta la posta con risultati istantanei, usufruendo del completamento automatico durante la digitazione e dei suggerimenti ortografici\n• Etichettare, aggiungere a Speciali o eliminare i messaggi e segnalare lo spam per tenere in ordine la tua casella di posta\n• Scorrere per archiviare/eliminare, per riordinare velocemente la posta in arrivo\n• Leggere la posta con conversazioni in thread\n• Completare automaticamente i nomi dei contatti Google o del telefono mentre digiti\n• Rispondere agli inviti di Google Calendar direttamente dall'app\n\nGmail fa parte di Google Workspace, permettendo a te e al tuo team di entrare in contatto, creare e collaborare facilmente. Puoi:\n• Connetterti con i colleghi tramite Google Meet o Google Chat, inviare un invito in Calendar, aggiungere un'azione all'elenco delle attività e molto altro ancora senza uscire da Gmail\n• Utilizzare le azioni suggerite, come Risposta rapida, Scrittura intelligente, suggerimenti grammaticali e solleciti, per aiutarti a rimanere al passo con il lavoro e a occuparti di semplici attività, consentendoti di gestire il tuo tempo in modo più efficiente\n• Rimanere al sicuro. I nostri modelli di machine learning impediscono a più del 99,9% di spam, phishing e malware di raggiungere i nostri utenti",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-11-02T10:13:30-07:00"
  },
  {
    "id": "1504644677",
    "appId": "it.ipzs.cieID",
    "title": "CieID",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/3a/1a/60/3a1a6058-a3b5-88e3-01c4-a9971361c63b/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cieid/id1504644677?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "CieID è l’app sviluppata dal Poligrafico e Zecca dello Stato Italiano per l’accesso, mediante la Carta di Identità Elettronica, ai servizi delle Pubbliche Amministrazioni italiane e ai servizi erogati dagli stati membri dell’Unione Europea ai sensi del regolamento UE 910/2014 eIDAS.\n\nL'applicazione è disponibile per i soli iPhone dotati di interfaccia NFC.\n\nAvvia per la prima volta l’App e registra la tua Carta d’Identità Elettronica inserendo il PIN di otto cifre e avvicinando la Carta sul retro dell'iPhone quando richiesto.\n\nVisita il sito del servizio a cui vuoi accedere e seleziona la modalità di autenticazione “Entra con CIE”, segui le istruzioni per autenticarti con la Carta di Identità Elettronica.",
    "developer": "Istituto Poligrafico e Zecca dello Stato Spa",
    "developerUrl": "https://apps.apple.com/it/developer/istituto-poligrafico-e-zecca-dello-stato-spa/id1223441137?uo=2",
    "developerId": "1223441137?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-06-02T00:00:00-07:00"
  },
  {
    "id": "283646709",
    "appId": "com.yourcompany.PPClient",
    "title": "PayPal",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/62/ef/b8/62efb883-27cb-90bc-1001-4464e73c6d0a/AppIcon-1x_U007emarketing-0-7-0-0-GLES2_U002c0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/paypal/id283646709?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Preparati per l'app PayPal all-in-one!\nUnisciti ai milioni di persone che si affidano a PayPal per inviare, spendere e gestire le proprie transazioni senza condividere informazioni finanziarie.\nLa nuova app PayPal ti consente di fare acquisti online e di persona, inviare e ricevere denaro e donare per una buona causa, direttamente dal tuo cellulare.\n\nINVIA DENARO\nIl modo sicuro e divertente per inviare denaro online\nUn modo semplice per inviare rapidamente denaro a familiari e amici quasi ovunque nel mondo. Le nostre animazioni, le emoji per ogni occasione e i tanti di temi fanno in modo che l'invio di denaro non sia più noiso.\n\nPAGA IN 3 RATE\nUsa \"Paga in 3 rate\" in qualsiasi momento sull’app PayPal\nSoggetto ad approvazione. Si applicano termini e condizioni. Consulta le condizioni su https://www.paypal.com/it/pagain3rate\n\n*NOVITÀ* Invia e ricevi messaggi\nScambia messaggi per rendere i pagamenti tra amici più divertenti e meno monotoni\n\nMonitoraggio 24 ore su 24, 7 giorni su 7\nCon la tecnologia di crittografia, facciamo tutto il possibile per assicurarci che i tuoi trasferimenti di denaro siano sicuri.\n\nInvia denaro a livello globale\nTrasferisci denaro utilizzando il nostro servizio Xoom in oltre 130 paesi, anche se il destinatario non ha un account PayPal o Xoom.\n\nRICEVI DENARO\nAmici e familiari possono ripagarti senza problemi o bisogno di promemoria.\n\nSemplicemente \"fammi un PayPal\"\nRendi semplici le piccole cose quotidiane come essere pagato creando un link unico come la tua personalità.\n\nAccesso istantaneo e opzioni\nTrasferisci denaro sul tuo conto bancario, utilizzalo per gli acquisti online o invialo ad amici e parenti.\n\nACQUISTA\nPaga di persona\nPagare di persona è facile come scansionare un codice QR al momento del pagamento ed è senza contatto. Non devi gestire carte o contanti, semplicemente usa l'app.\n\nPaga come vuoi\nAggiungi le tue carte di debito, di credito, prepagate o collega i tuoi conti bancari per una maggiore flessibilità al momento del pagamento.\n\nRicevi notifiche istantanee\nSia che acquisti nel tuo negozio abituale o in un posto nuovo, aiutiamo a mantenere il pagamento veloce e il tuo acquisto idoneo protetto. Ricevi anche notifiche istantanee sui tuoi pagamenti, in modo da poter tenere facilmente traccia di tutti i tuoi acquisti online.\n\nTutte le spese in un unico posto\nGestisci i tuoi abbonamenti e le spese ricorrenti, tutto da un'unica app.\n\nDONA PER UNA BUONA CAUSA\nDona per sostenere le cause che ti stanno a cuore tramite l'app o al momento del pagamento.\n\nNOTE LEGALI\nPer inviare e ricevere denaro è necessario un conto PayPal. Se il destinatario non ha un conto PayPal, può facilmente crearne uno gratuitamente.\nSi applicano tariffe in caso di conversione valuta e invio di denaro a conti registrati in paesi al di fuori della Unione europea. \nNon tutte le funzionalità potrebbero essere disponibili nel tuo mercato.",
    "developer": "PayPal, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/paypal-inc/id283646712?uo=2",
    "developerId": "283646712?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2019-02-03T00:00:00-07:00"
  },
  {
    "id": "507874739",
    "appId": "com.google.Drive",
    "title": "Google Drive – archiviazione",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/d5/cd/a1/d5cda165-c14a-bd4d-19a5-523fbec0fae6/AppIcon-0-1x_U007emarketing-0-0-0-6-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-drive-archiviazione/id507874739?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Google Drive, parte di Google Workspace, è un posto sicuro per il backup e l'accesso a tutti i tuoi file da qualsiasi dispositivo. Puoi invitare in modo semplice altre persone a visualizzare, modificare o commentare i tuoi file o le tue cartelle. Con Drive, puoi: • Archiviare e accedere in modo sicuro ai tuoi file da qualsiasi luogo • Accedere rapidamente a file recenti e importanti • Cercare i file in base al nome e al contenuto • Condividere file e cartelle e impostare le autorizzazioni • Visualizzare i tuoi contenuti ovunque ti trovi quando sei offline • Ricevere notifiche su attività importanti svolte sui tuoi file Gli abbonati a Google Workspace hanno accesso a ulteriori funzionalità di Drive, tra cui: • Gestire facilmente gli utenti e la condivisione di file in modo da soddisfare i requisiti di conformità dei dati • Condividere file e cartelle direttamente con gruppi o team all'interno della tua organizzazione • Creare un Drive condiviso in cui archiviare tutti i contenuti del tuo team Scopri di più sul criterio di aggiornamento delle app Google: https://support.google.com/a/answer/6288871 Per gli Account Google sono disponibili 15 GB di spazio di archiviazione senza costi, condiviso tra Google Drive, Gmail e Google Foto. Per avere a disposizione spazio di archiviazione aggiuntivo, puoi eseguire l'upgrade a Google Workspace o a Google One tramite acquisto in-app. Gli abbonamenti partono da 1,99 $ al mese per 100 GB negli Stati Uniti e possono variare in base all'area geografica. Gli abbonamenti per lo spazio di archiviazione acquistati dall'app verranno addebitati sul tuo account iTunes e saranno rinnovati automaticamente, a meno che l'opzione di rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo corrente. Il rinnovo automatico e gli abbonamenti possono essere gestiti dalle impostazioni dell'account iTunes dopo l'acquisto.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2012-06-28T10:40:50-07:00"
  },
  {
    "id": "585629514",
    "appId": "de.zalando.iphone",
    "title": "Zalando moda e acquisti online",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/e5/b8/ba/e5b8ba5b-e4e3-8b6d-c384-d541c5c67777/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/zalando-moda-e-acquisti-online/id585629514?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scopri le ultime tendenze moda su Zalando.\n\nZalando è la principale piattaforma di moda online d'Europa: scopri moda, scarpe, accessori, abbigliamento sportivo e molto altro. Il nostro assortimento include brand popolari e ricercati. Un'esperienza di shopping unica, dove il reso è sempre gratuito.\n\n--- Uno stile unico come te ---\n\n- Scopri la moda più sostenibile \n- Segui gli esperti di moda e i look che creano\n- Segui i tuoi brand preferiti per scoprire le novità in anteprima.\n- Salva tutto quello che ti piace e ricevi suggerimenti personalizzati e aggiornamenti sulle modifiche di prezzo.\n\n--- Lasciati ispirare e non perderti le tendenze\n\n- Ricevi aggiornamenti su tendenze, brand e esperti di moda\n- Scopri collezioni e articoli di una grande varietà di brand\n- Non perdeti promozioni, sconti, saldi e codici sconto.\n\n--- Moda per tutti gli stili ---\n\n- Vasta gamma di moda a prezzi accessibili e grandi marche: abiti, magliette, camicie, gonne, giacche, jeans e molto altro ancora per ogni occasione.\n- Selezione di scarpe dei brand del momento: sandali, tacchi, stivali, scarpe casual, pantofole e molto altro ancora per donne, uomini e bambini.\n- Accessori di moda per tutti i gusti: borse, zaini, gioielli, cappelli, sciarpe, orologi, smartwatch o maschere in tessuto.\n\n--- Acquisti semplici e sicuri ---\n\n- Reso gratuito per poter provare i tuo look a casa.\n- Numerosi metodi di pagamento, facili e sicuri.\n- Possibilità di contribuire a compensare le emissioni di carbonio dei tuoi ordini\n- Traccia lo stato del tuo ordine in qualsiasi momento.\n\n--- Ci interessa la tua opinione ---\n\n- Resta in contatto e veni a trovarci su Facebook: facebook.com/zalando.italy\n- Mostraci il tuo stile unico su Instagram: instagram.com/zalando\n- Lasciati ispirare dalle nostre ultime collezioni e dai trend look di Pinterest: pinterest.com/zalandoitalia\n\nDicci cosa ne pensi dell'app di Zalando lasciandoci una recensione o scrivendo a ios@zalando.de\n\nAutorizzazioni di applicazione\n\n- Identità: necessario per inviare notifiche personalizzate di coupon, promozioni e altro ancora.\n- Foto/media/archivi: necessario per caricare più velocemente le immagini dei prodotti. Zalando non avrà accesso alle vostre foto o ai vostri dati privati.\n- Fotocamera: necessario per utilizzare le funzioni di ricerca delle foto e di scansione dei codici a barre.",
    "developer": "Zalando SE",
    "developerUrl": "https://apps.apple.com/it/developer/zalando-se/id488662889?uo=2",
    "developerId": "488662889?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2014-06-12T01:04:01-07:00"
  },
  {
    "id": "546505307",
    "appId": "us.zoom.videomeetings",
    "title": "ZOOM Cloud Meetings",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/47/34/a3/4734a3fc-8539-21ad-14bc-4d5a96f41aa1/AppIcon-0-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/zoom-cloud-meetings/id546505307?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Zoom is #1 in customer satisfaction and the best unified communication experience on mobile.\n\nIt's super easy! Install the free Zoom app, click on \"New Meeting,\" and invite up to 100 people to join you on video! Connect with anyone on iPad, iPhone, other mobile devices, Windows, Mac, Zoom Rooms, H.323/SIP room systems, and telephones.\n\nVIDEO MEETINGS FROM ANYWHERE\n-Best video meeting quality\n-Easily join a meeting or start an instant meeting with phone, email, or company contacts\n-Virtual backgrounds on iPhone 8, iPad 5, iPad Pro and all later models\n\nCOLLABORATE ON THE GO\n-Best iPhone and iPad content and mobile screen sharing quality\n-Co-annotate over shared content\n-Real-time whiteboard collaboration on iPad\n\nUNLIMITED MESSAGING (WITH PHOTOS, FILES, AND MORE)\n-Reach people instantly with messages, files, images, links, and gifs\n-Quickly respond or react to threaded conversations with emojis\n-Create or join public and private chat channels\n\nMAKE, RECEIVE, AND MANAGE PHONE CALLS\n-Effortlessly make or receive calls with your business number\n-Get voicemail and call recording with transcripts\n-Use call delegation to make/receive calls on behalf of others\n-Set up auto-receptionists to autonomously answer and route calls\n\nAND MORE….\n-Safe driving mode while on the road and works with Apple Carplay\n-Siri Shortcuts to customize your own voice commands to start, join, and listen to a list of upcoming meetings\n-Use your iOS app to start your meeting or for direct share in Zoom Rooms\n-Join Zoom Webinars as a view-only participant or panelist\n-Attend OnZoom events (US Beta only)\n-Works over wifi, 5G, 4G/LTE, and 3G networks\n\nZOOM LICENSE INFORMATION:\n-Any free or paid license can be used with the app\n-Zoom Phone is an add-on to paid Zoom licenses\n-A paid Zoom subscription is required for certain product features\n\nFollow us on social @zoom!\n\nHave a question? Contact us at http://support.zoom.us.",
    "developer": "Zoom Video Communications, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/zoom-video-communications-inc/id530594111?uo=2",
    "developerId": "530594111?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2012-08-14T18:33:36-07:00"
  },
  {
    "id": "424850908",
    "appId": "com.c4mprod.lafourchette",
    "title": "TheFork ristoranti e offerte",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/89/3a/6d/893a6d97-23f7-58a3-87d1-bd03b012306a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/thefork-ristoranti-e-offerte/id424850908?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "“Per chi ama mangiare fuori TheFork permette di prenotare e ottenere sconti sul conto finale” – Il Sole 24 Ore\nTheFork è l'app di TripAdvisor per prenotare i ristoranti in tempo reale 24/24h e 7 giorni su 7, con sconti fino al 50%, bevande escluse. Su TheFork trovi più di 19.000 ristoranti a Milano, Roma, Torino, Firenze, Bologna, Venezia, e nel resto d’Italia.\n\nRitorna l'evento gastronomico più atteso: dal 21 aprile al 5 giugno 2022 i migliori ristoranti partecipano al TheFork Festival. Un viaggio gastronomico imperdibile per avvicinarsi al mondo della ristorazione e scoprire nuovi profumi e sapori sfruttando il 50% di sconto, bevande escluse.\n\nLa Gift Card di TheFork è un regalo digitale & gourmet che può essere speso in un’ampia selezione di ristoranti partner di TheFork. \n\nOra puoi guadagnare Yums Doppi prenotando i ristoranti della selezione dedicata. E se li prenoti durante gli Yummy Days ottieni il doppio degli Yums!\n\nCon TheFork puoi:\n* Trovare i migliori ristoranti intorno a te grazie alla geolocalizzazione;\n* Sfogliare le selezioni più interessanti del momento, come le novità della tua zona, le migliori pizzerie o gli sconti fino al 50%, bevande escluse;\n* Trovare il ristorante adatto a ogni occasione digitando nella barra di ricerca la città o il tipo di cucina che preferisci;\n* Pagare il conto con TheFork PAY: servizio facile, senza costi di attivazione e transazione ma soprattutto sicuro! \n* Scoprire INSIDER in tutta Italia, la selezione dei tavoli più apprezzati del momento, premiati dalle guide gastronomiche o particolarmente apprezzati dalla community di TheFork;\n* Lasciarti ispirare da milioni di recensioni degli utenti che hanno già provato la cucina dei ristoranti;\n* Consultare il menù e le foto del ristorante;\n* Prenotare in pochi secondi, con conferma immediata;\n* Condividere con i tuoi amici i dettagli della tua prenotazione, anche tramite WhatsApp;\n* Recensire i ristoranti dopo aver prenotato; \n* Guadagnare punti fedeltà YUMS per ottenere buoni sconto da 20 e 50€ utilizzabili nei ristoranti aderenti al programma;\n* In caso di dubbi, problemi con la prenotazione o richiesta di informazioni, contattare il nostro servizio clienti dalla sezione Contattaci.\n\nScarica l’app e inizia anche tu a prenotare su TheFork, conviene sempre! La prenotazione online è veloce, gratuita, ha conferma immediata, ti permette di usufruire di sconti fino al 50% bevande escluse e inoltre di accumulare punti fedeltà, chiamati YUMS. Con ogni prenotazione con TheFork* guadagni 100 YUMS, e una volta raggiunti 1000 o 2000 YUMS potrai ottenere rispettivamente 20 e 50€ di sconto fedeltà da utilizzare nei ristoranti aderenti al programma. E se inviti i tuoi amici ad usare TheFork, guadagneranno subito 1000 YUMS con la prima prenotazione. Per te invece 500 YUMS in regalo.\n\nTheFork è lo strumento migliore per individuare il ristorante ideale per le tue esigenze e prenotarlo in tempo reale. Potrai anche provare la cucina degli chef più famosi e prenotare il tuo tavolo in pochi click.\n\nPuoi portare TheFork sempre con te anche nei tuoi viaggi fuori dall’Italia, perché TheFork è presente anche in Francia, Svizzera, Belgio, Spagna, Svezia, Olanda, Danimarca, Portogallo, UK, Norvegia, Austria, Australia, per un totale di oltre 60.000 ristoranti. Con oltre 20 milioni di visite al mese nei Paesi in cui è presente TheFork e oltre 30 milioni di download dell'app, TheFork ormai è l’app indispensabile per chi ama mangiare fuori, scoprire nuovi ristoranti e non perdere tempo al telefono.\n\nDicono di noi:\n“Un’app che consente agli utenti di cercare e prenotare un tavolo e ai ristoratori di fare sconti in base alla disponibilità” - Corriere della Sera\n“Grazie a servizi come TheFork, gli italiani hanno preso l’abitudine di prenotare pranzi e cene via web o sullo smartphone. Anche quando i ristoranti sono chiusi, al telefono non risponde nessuno oppure il numero è occupato” – Panorama\n\n*Non si guadagnano Yums se si prenota usando lo sconto fedeltà",
    "developer": "La Fourchette",
    "developerUrl": "https://apps.apple.com/it/developer/la-fourchette/id389138253?uo=2",
    "developerId": "389138253?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2011-12-13T10:06:59-07:00"
  },
  {
    "id": "504270602",
    "appId": "com.ryanair.cheapflights",
    "title": "Ryanair",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/70/54/08/70540899-f1e1-cb46-bae4-702a4ab0faf3/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ryanair/id504270602?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con questa app a portata di mano, l’Europa è ai tuoi piedi.\n\nSiamo Ryanair, quindi ovviamente con la nostra app troverai le tariffe più basse d’Europa. Ma non solo, puoi anche effettuare il check-in quando non sei a casa, ricevere una carta d’imbarco digitale direttamente sul tuo cellulare e selezionare servizi extra per il volo con un rapido clic.\n\nAllora perché stai ancora leggendo? Scaricala subito e inizia a volare!",
    "developer": "Ryanair Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/ryanair-ltd/id504270605?uo=2",
    "developerId": "504270605?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2012-03-13T10:47:14-07:00"
  },
  {
    "id": "1252497129",
    "appId": "cn.danatech.xingseus",
    "title": "PictureThis-Riconoscere Piante",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/a5/2b/b4/a52bb409-8378-9c6a-259c-b2bd68845138/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/picturethis-riconoscere-piante/id1252497129?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "PictureThis® identifica più di 1.000.000 di piante ogni giorno con una precisione del 98%, meglio di qualsiasi esperto. Ottieni risposta alle tue domande sul giardinaggio ed entra a far parte della nostra comunità globale!\n\nHai trovato un fiore bellissimo e sconosciuto durante una passeggiata? \nVuoi dare motivo di ispirazione ai tuoi bambini? \nHai bisogno di consigli su come prenderti cura delle tue piante? \nTi basterà scattare una foto della tua pianta e PictureThis risponderà a tutte le domande per te!\n\nIl rivoluzionario motore della nostra intelligenza artificiale apprende costantemente dagli esperti e dagli specialisti, e d’ora in poi sarà al tuo servizio. Scatta foto delle piante, e scopri un nuovo modo di apprezzare la natura.\n\nCaratteristiche principali:\n\n- Identifica istantaneamente piante, fiori e alberi grazie all’intelligenza artificiale\n- Diagnostica automaticamente i problemi alle piante e ottieni suggerimenti per il trattamento\n- Ottieni consigli dai nostri botanici con conversazioni dedicate\n- Usa le nostre guide per la cura delle piante per selezionare e coltivare piante bellissime e sane\n- Tieni appunti, promemoria e tieni nota della crescita delle tue piante, dei tuoi alberi e dei tuoi fiori \n- Scatta fotografie migliori con la nostra interfaccia facile da usare\n\nPictureThis è presente sull’ App Store in più di 100 nazioni.\n\nPictureThis sta costruendo una vivace community di amanti delle piante, aiutando gli utenti a imparare di più sulle piante. \n\nI commenti degli utenti:\n“Sono rimasto molto impressionato. Anche se non è perfetta, questa app riesce a distinguere con un’elevata precisione tra specie diverse nella nostra collezione di piante rare. A volte riesce persino a riconoscere il cultivar - è fantastico. E’ stupefacente per come riesce a funzionare con qualsiasi fotografia, e a riconoscere le immagini con una precisione impressionante.”\n-San Fran Today\n\nSemplice e facile \n“Sono molto soddisfatto di questa app. Ne ho provate altre tre prima di affezionarmi a PictureThis e devo dire che è molto più comoda e facile da usare rispetto alle altre.” \n-FoodCake\n\n\n[Riguardo PictureThis Premium]\n• Il pagamento verrà addebitato su sull’account di iTunes Account alla conferma dell’acquisto\n• L’iscrizione si rinnova automaticamente a meno che non venga disattivata la funzione di rinnovo automatico almeno 24 ore prima della fine del periodo attuale\n• L’addebito per il rinnovo verrà effettuato sull’account entro 24 ore prima della fine del periodo attuale\n• Qualsiasi parte non utilizzata di un periodo di prova gratuito, se offerto, verrà addebitata a forfait quando l’utente acquista un abbonamento\n• Le iscrizioni possono essere gestite dall’utente, e la funzione di rinnovo automatico può essere disattivata visitando la sezione “Iscrizioni di iTunes” dopo l’acquisto\n\n\nTermini di utilizzo: https://api-java.picturethisai.com/static/EuropeanUnion/user_agreement.html\nPolitica sulla privacy: https://api-java.picturethisai.com/static/EuropeanUnion/privacy_policy.html\n\nCONNETTITI CON NOI\nFacebook.com/PictureThisAI\nTwitter.com/PictureThisAI\nInstagram.com/PictureThisAI",
    "developer": "Glority Global Group Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/glority-global-group-ltd/id1499301607?uo=2",
    "developerId": "1499301607?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2017-09-25T00:43:04-07:00"
  },
  {
    "id": "1559840634",
    "appId": "scanner.app.free",
    "title": "Scanner PDF - File Scan App",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/52/c6/39/52c6390b-5e3a-4318-f1ec-962bc0cd4022/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/scanner-pdf-file-scan-app/id1559840634?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scansiona facilmente qualsiasi documento cartaceo, note scritte a mano, foto, biglietti da visita e ricevute in PDF o PNG chiari. Converti l'immagine scansionata in testo modificabile con la tecnologia OCR. Condividi testo, PNG o PDF tramite e-mail, WhatsApp, Dropbox e Google Drive.\n\n√App di scansione intelligente:\n\n- Rilevamento dei bordi\n- Ritaglio automatico\n- Scansione batch\n- Condividi o salva le scansioni\n- Filtri (bianco e nero, scala di grigi, soglia, scansioni)\n- Convertitore PDF\n- Firma elettronica\n\n√ Estrazione di testi:\n\n- OCR\n- Riconosci qualsiasi testo\n- Condividi come txt\n\n√ Organizzazione e sicurezza dei documenti:\n\n- Gestisci documenti\n- Blocca i documenti con password\n\nAbbonamento Premium:\n\n• Abbonamento mensile: $ 6,99 al mese;\n• Abbonamento annuale: $ 39,99 all'anno.\n\n• Il pagamento verrà addebitato sull'account iTunes alla conferma dell'acquisto.\n• L'account verrà addebitato per il rinnovo entro 24 ore prima della fine del periodo di abbonamento corrente.\n• Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato accedendo alle Impostazioni account dell'utente dopo l'acquisto.\n• Qualsiasi porzione inutilizzata di un periodo di prova gratuito verrà annullata quando l'utente acquista un abbonamento a tale pubblicazione.\n\nPer i Termini di utilizzo, visitare https://scanner24.app/terms.html\nPer l'informativa sulla privacy, visitare https://scanner24.app/privacy.html",
    "developer": "File Scan",
    "developerUrl": "https://apps.apple.com/it/developer/file-scan/id1559840636?uo=2",
    "developerId": "1559840636?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2021-04-09T00:00:00-07:00"
  },
  {
    "id": "1500855883",
    "appId": "com.lemon.lvoverseas",
    "title": "CapCut - Video Editor",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/b5/1b/b8/b51bb8bc-4519-c486-40e2-f205f282f6ed/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/capcut-video-editor/id1500855883?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "CapCut is a free all-in-one video editing app that helps you create incredible videos. \n\n「Easy to use」\nCut, reverse and change speed: getting it just right is easier than ever, posting only your wonderful moments.\n\n 「High quality」\nAdvanced filters and flawless beauty effects open up a world of possibilities.\n\n「Top Music Hits/Sounding incredible」\nTremendous music library and exclusive copyright songs.\n\n「Stickers and text」\nTop trending stickers and fonts let you fully express your videos.\n\n 「Effect」\nGet creative with a range of magical effects.\n\nContact：capcut.support@bytedance.com",
    "developer": "Bytedance Pte. Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/bytedance-pte-ltd/id1497663561?uo=2",
    "developerId": "1497663561?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2020-04-14T00:00:00-07:00"
  },
  {
    "id": "1565800117",
    "appId": "it.ministerodellasalute.VerificaC19",
    "title": "VerificaC19",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/2b/cc/1c/2bcc1c87-11ef-da6c-6a8e-1414d52b613d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/verificac19/id1565800117?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "“VerificaC19” è l’app ufficiale del governo italiano, sviluppata dal Ministero della Salute in collaborazione con il Ministero per l’Innovazione Tecnologica e la Digitalizzazione, il Ministero dell’Economia e delle Finanze e il Commissario Straordinario per l’Emergenza COVID-19, per abilitare gli operatori alla verifica della validità e dell’autenticità  delle “Certificazioni verdi COVID-19” prodotte in Italia dalla piattaforma nazionale “DGC” del Ministero della Salute e dei “Certificati europei digitali COVID” (“EU Digital COVID Certificate”) rilasciati dagli altri stati membri dell’Unione Europea.\nL’app è sviluppata e rilasciata nel pieno rispetto della protezione dei dati personali dell’utente e della normativa vigente, in particolare del decreto-legge del 22 aprile 2021, n. 52, nonché delle specifiche tecniche europee “Digital COVID Certificate” approvate dall’”eHealth Network”  dell’Unione Europea.\n\nL’app VerificaC19 consente, agli operatori incaricati, la verifica della validità delle Certificazioni verdi COVID-19  e degli “EU Digital COVID Certificate” attraverso la lettura del codice “QR” del certificato. Non prevede la memorizzazione o la comunicazione a terzi delle informazioni scansionate. La app, infatti, effettua la verifica in modalità offline ovvero senza invocare un servizio di un sistema remoto nel momento in cui viene utilizzata. La verifica dell’autenticità del certificato presuppone che la app possa accedere almeno una volta al giorno al backend della piattaforma nazionale “DGC”, collegato al gateway europeo (DGCG), dove sono rese disponibili tutte le chiavi pubbliche utilizzate per firmare gli “EU Digital COVID Certificate” emessi.\n\nIl flusso di utilizzo della app “VerificaC19” si articola nelle seguenti fasi:\n-\til soggetto che deve verificare la certificazione chiede all’utente di mostrare il QR code del suo certificato;\n-\tutilizzando la app viene letto il QR code e ne viene verificata l’autenticità utilizzando la chiave pubblica di firma del certificato;\n-\tuna volta decodificato il contenuto informativo della Certificazione verde COVID-19 o dell’“EU Digital COVID Certificate” la app mostra le informazioni principali in esso contenute:\n-\tnome, cognome e data di nascita dell’intestatario del certificato;\n-\tvalidità del certificato;\n-\tla validità del certificato viene verificata rispetto alle date in esso contenute e alle regole in vigore in Italia per le “Certificazioni verdi COVID-19”;\n-\til soggetto incaricato procede alla verifica a vista della corrispondenza dei dati anagrafici dell’intestatario mostrati dalla app “VerificaC19” e quelli di un documento di identità mostrato dall’interessato.",
    "developer": "Ministero della Salute",
    "developerUrl": "https://apps.apple.com/it/developer/ministero-della-salute/id656250495?uo=2",
    "developerId": "656250495?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2021-06-17T00:00:00-07:00"
  },
  {
    "id": "1501681835",
    "appId": "it.pagopa.app.io",
    "title": "IO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/0b/c9/9b/0bc99bd8-e5bc-df43-46a3-39399663902e/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/io/id1501681835?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "IO permette di interagire facilmente e in modo sicuro con diverse Pubbliche Amministrazioni italiane, locali o nazionali, raccogliendo tutti i loro servizi, comunicazioni e pagamenti e in un'unica app.\nIn particolare tramite IO potrai:\n\n- ricevere le tue Certificazioni Verdi COVID-19 per circolare in sicurezza in Italia e in Europa;\n- ricevere messaggi e comunicazioni rilevanti dagli enti pubblici, locali o nazionali;\n- ricordare e gestire le tue scadenze verso la Pubblica Amministrazione, aggiungendo i promemoria direttamente nel tuo calendario personale;\n- ricevere avvisi di pagamento, con la possibilità di pagare servizi e tributi dall’app in pochi secondi (direttamente dal messaggio o tramite scansione QR dell’avviso cartaceo);\n- tenere traccia dei tuoi pagamenti verso la Pubblica Amministrazione, grazie allo storico delle operazioni svolte.\n\n\nPer iniziare a utilizzare IO, devi registrarti con le tue credenziali SPID o, in alternativa, con la tua Carta d’Identità Elettronica (CIE). In seguito alla prima registrazione, potrai accedere più facilmente digitando il PIN scelto da te o tramite riconoscimento biometrico (impronta digitale o riconoscimento del volto), mantenendo un'autenticazione sicura.\n\nIO è un progetto che cresce giorno dopo giorno, anche grazie ai feedback dei cittadini: se nell'utilizzarla vedi qualcosa che non funziona o che pensi possa essere migliorato, puoi segnalarlo attraverso gli appositi strumenti presenti in app.\n\nMolte nuove funzionalità verranno rilasciate nei prossimi mesi: segui la roadmap di progetto sul sito io.italia.it\n\nDichiarazione di accessibilità: https://form.agid.gov.it/view/b98dcb2d-7f39-44e3-9299-b61592084133",
    "developer": "PagoPA S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/pagopa-s-p-a/id1501681834?uo=2",
    "developerId": "1501681834?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2020-04-16T00:00:00-07:00"
  },
  {
    "id": "1410703839",
    "appId": "de.traderepublic.app",
    "title": "Trade Republic",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/dd/f6/b3/ddf6b35c-9e64-9bb1-d096-f7f66f61f3ab/AppIcon.release-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/trade-republic/id1410703839?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "CHI È TRADE REPUBLIC?\nTrade Republic è il broker di nuova generazione: più mobile, più intuitivo, più veloce.\n\nIn quanto broker europeo, l'App Trade Republic ti consente di negoziare azioni ed ETF italiani ed internazionali in modo semplice, e di investire in frazioni di titoli, regolarmente e a costi zero. Trade Republic è stata eletta come la migliore piattaforma di investimento tedesca del 2020.\n\n1. SEMPLICE. RIVOLUZIONARIO.\n-- Monitora l'andamento dei mercati, sempre e ovunque tu sia, in tutta comodità con l'App\n-- Resta sempre al passo con i mercati: avvisi di prezzo, notifiche push e dati in tempo reale\n-- Trova facilmente gli investimenti: ricerca intuitiva e funzioni di filtro\n-- Traccia tutte le transazioni: cronologia delle operazioni personali, come dividendi, transazioni del conto ed estratti conto\n-- Puoi anche creare, gratuitamente, piani di investimento ricorrenti e automatici in determinati ETF ed azioni\n\n2. INVESTI IN AZIONI, ETF E CRIPTOVALUTE \n-- Trading: pagamento di una tariffa fissa per terzi del valore di 1 € per ogni transazione commerciale\n-- Piano di investimento: è possibile investire in frazioni di titoli (ETF ed azioni), regolarmente e a costi zero.\n-- La qualità dei prezzi delle azioni e degli ETF è monitorata dalla borsa\n-- Gli spread sono legati al mercato di riferimento XETRA, ove negoziabili\n\n3. STANDARD DI SICUREZZA ELEVATI\n-- Negoziazione sicura con l’autenticazione a due fattori\n-- PUK personale per una sicurezza ancora maggiore su alcune transazioni\n\n4. LUNGHI ORARI DI NEGOZIAZIONE\n-- Azioni ed ETF: dalle 7:30 alle 23:00\n\n5. AMPIA LISTA DI STRUMENTI FINANZIARI\n-- Più di 7.500 azioni ed ETF\n-- Circa 1.000 piani di investimento disponibili sia in azioni che ETF\n-- 28 delle criptovalute più popolari: Bitcoin, Ethereum, Litecoin, Avalanche, XRP, Polygon, Uniswap, Chainlink e tante altre.\n\n6. SERVIZIO COMPLETO\n-- Pagamento dei dividendi ed operazioni in conto capitale \n-- Con azioni nominative\n-- Partecipa all'Assemblea dei Soci\n\nGestisci il tuo denaro direttamente nelle tue mani.",
    "developer": "Trade Republic Bank GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/trade-republic-bank-gmbh/id1273602510?uo=2",
    "developerId": "1273602510?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2018-08-03T17:20:56-07:00"
  },
  {
    "id": "781421802",
    "appId": "it.poste.spim",
    "title": "Ufficio Postale",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/f7/5f/d2/f75fd2d0-1ad6-4944-60a9-d321fdbb5670/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ufficio-postale/id781421802?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "App Ufficio Postale è l’App di Poste Italiane che fa risparmiare tempo! Puoi cercare su mappa gli Uffici Postali più vicini a te, prenotare il turno e visualizzare in ogni momento i tuoi ticket prenotati. \nInoltre puoi accedere rapidamente alle principali operazioni e ai tuoi promemoria, come lo stato di una spedizione o l’ultima raccomandata inviata. \n\nPRENOTA IL TUO TURNO NEGLI UFFICI POSTALI\nRiserva il tuo turno agli sportelli degli Uffici Postali abilitati, per il giorno corrente o per il successivo, scegliendo l’orario che preferisci! Una notifica ti avviserà 15 minuti prima del tuo turno.\n\nCERCA L’UFFICIO POSTALE PIÙ COMODO PER TE\nScegli sulla mappa i tuoi Uffici Postali e impostali come preferiti. Verifica i servizi disponibili, gli orari di apertura, la presenza del WiFi e dello sportello ATM Postamat.\n\nCERCA LA TUA SPEDIZIONE E PRENOTA IL RITIRO\nDigita o inquadra con la fotocamera il codice di una spedizione (corrispondenza e pacchi) per verificarne lo stato. Se hai ricevuto un avviso di giacenza puoi sapere in quale Ufficio Postale si trova la tua raccomandata e prenotarne il ritiro.\n\nPAGA IN SICUREZZA I TUOI BOLLETTINI\nAcquisisci i dati del bollettino tramite la fotocamera del tuo smartphone e paga i bollettini precompilati in pochi tap. Oppure seleziona la tipologia di pagamento (Bollettini PA, MAV, Bollo auto...) e compila i campi richiesti\n\nSPEDISCI LA TUA CORRISPONDENZA\nPuoi inviare raccomandate, telegrammi o lettere direttamente da smartphone, archiviare gli invii effettuati, salvare le bozze e la rubrica dei destinatari\n\nCHIEDI AIUTO AL TUO ASSISTENTE VIRTUALE\nPT UPPY è l’assistente virtuale che ti informa sulla documentazione necessaria da portare in Ufficio Postale per l’attivazione di un servizio o l’acquisto di un prodotto.\n\nPer spedire la tua corrispondenza e pagare i tuoi bollettini devi accedere con le credenziali poste.it. Per i pagamenti puoi usare la carta Postepay, altre carte di credito Visa e Mastercard o il tuo conto BancoPosta.",
    "developer": "Poste Italiane Spa",
    "developerUrl": "https://apps.apple.com/it/developer/poste-italiane-spa/id487286747?uo=2",
    "developerId": "487286747?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-12-20T06:50:23-07:00"
  },
  {
    "id": "951812684",
    "appId": "com.glovo.glovo",
    "title": "Glovo - Consegne a domicilio",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/33/17/55/33175504-7860-8a93-9945-4bb9fb457f22/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/glovo-consegne-a-domicilio/id951812684?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Una delle app più scaricate per le consegne a domicilio, con oltre 30 milioni di installazioni.\nApple ha scelto Glovo come “Migliore app del 2016”.\n\nCon Glovo puoi ordinare qualunque cosa e riceverla a casa in pochi minuti. Una cena o una pizza a domicilio dal tuo ristorante preferito, ma anche la spesa online da un supermercato o il prodotto che ti serve dal negozio dall’altra parte della città.\n\nPuoi ordinare cibo a domicilio, farmaci, fiori, generi alimentari, videogame, calzini, hamburger, kebab, panini, sushi, gelato, una pizza per la cena a casa dalla tua pizzeria preferita, un espresso o i dolci della migliore pasticceria della città, gli ingredienti per la tua dieta personalizzata o per la ricetta che hai appena visto su Giallo Zafferano… il nostro corriere va anche a ritirare il tuo completo dalla lavanderia o a prendere le chiavi che hai dimenticato. Tu ordini, Glovo te lo consegna.\n\nApprofitta di promozioni speciali intorno a te. Risparmia tempo e denaro con le consegne a domicilio. Il servizio di consegna è attivo in Italia 24 ore al giorno, 7 giorni a settimana. Tutto ciò che vuoi, ovunque desideri.\n \n \nPERCHÉ USARE GLOVO?\n▶ Tra le app spagnole di lifestyle più scaricate nel 2018 e 2019.\n▶ Oltre 30 milioni di installazioni in tutto il mondo.\n▶ Oltre 20.000 partner tra ristoranti, negozi, supermercati\n▶ Consegne di cibo a domicilio, tra cui pizza, hamburger, caffè espresso, gelato, sushi e molto altro, dalle maggiori catene di negozi e ristoranti: McDonald’s, Burger King, Spontini, Roadhouse, Alice Pizza, All'Antico Vinaio, Nespresso\n▶ È facile da usare e inviare ordini\n▶ Ordina tutto ciò che vuoi, ovunque sei, in qualunque momento, vicino a te o più lontano.\n▶ Monitora le consegne in tempo reale.\n▶ Consegne rapide con corriere.\n \n\nCON GLOVO PUOI:\n▶ Ordinare tutto quello che vuoi.\n▶ Fare un ordine di cibo a domicilio da qualunque ristorante, pizzeria, pasticceria, gelateria della tua città in Italia o ordinare la spesa online per seguire la tua dieta.\n▶ Scoprire i negozi e i ristoranti intorno a te.\n▶ Ordinare qualunque prodotto desideri.\n▶ Monitorare e seguire le consegne del corriere in tempo reale.\n\n▶ Ricevere la tua consegna nel giro di qualche minuto.\n▶ Valutare la tua esperienza.\n▶ Ordinare di nuovo i tuoi prodotti preferiti con 1 clic.\n▶ Condividere la tua esperienza invitando amici e parenti. Aiutali a risparmiare tempo con le consegne a domicilio.\n \n\nGLOVO \nGlovo è un’app che ti permette di ordinare cibo e acquistare, ritirare e inviare qualsiasi prodotto nella tua città.\nGlovo è già presente in Italia e in oltre 26 Paesi e 200 città, allo scopo di semplificare e migliorare la vita a milioni di persone in tutto il mondo. Scarica l’app gratuitamente così, ogni volta che avrai bisogno di qualcosa, ti basterà ordinare un Glovo per riceverlo a casa tua.\n\n\nPARLA CON NOI!\nVogliamo fare tutto il possibile per rendere la tua esperienza con Glovo migliore possibile. Se dovessi avere bisogno di aiuto, contatta il nostro servizio clienti all’indirizzo https://glovoapp.com/it/support. \n\n\nCi trovi anche:\n▶ Sul nostro sito web: https://glovoapp.com/ \n▶ Su Facebook: https://www.facebook.com/glovoappIT \n▶ Su Instagram: https://www.instagram.com/glovo_it/ \n▶ Su Twitter: https://twitter.com/Glovo_IT \n\n \nSCARICA L’APP ORA – Ordina ciò che vuoi e te lo consegniamo in pochi minuti.",
    "developer": "Glovoapp 23 SL",
    "developerUrl": "https://apps.apple.com/it/developer/glovoapp-23-sl/id951812683?uo=2",
    "developerId": "951812683?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2015-02-17T10:16:02-07:00"
  },
  {
    "id": "335187483",
    "appId": "com.amazon.AmazonUK",
    "title": "Amazon Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/16/b0/5a/16b05a66-29f6-d792-32f6-57b624f34939/AppIcon-1x_U007emarketing-0-6-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/amazon-mobile/id335187483?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Completo\nConsente di effettuare rapide ricerche, visualizzare i dettagli dei prodotti, leggere le recensioni e acquistare milioni di prodotti disponibili su Amazon.com e provenienti da altri rivenditori.\n \nConveniente\nAccedi con il tuo account Amazon esistente per visualizzare il carrello, i pagamenti e le opzioni di spedizione. Non è necessario creare un nuovo account per gestire le impostazioni 1-Click e le liste dei desideri, per tenere traccia degli ordini e per utilizzare il programma di fedeltà Prime. La procedura e la stessa utilizzata per gli acquisti online.\n \nRapido\nConfronta i prezzi e controlla immediatamente la disponibilità mediante la scansione del codice a barre, lo scatto di una foto o la digitazione di una ricerca.\n \nSicuro\nTutti gli acquisti vengono instradati attraverso i server protetti di Amazon.\n \nUniversale\nCompleta i tuoi acquisti su Amazon.co.uk, Amazon.de, Amazon.es, Amazon.fr, Amazon.com, Amazon.it, Amazon.cn o Amazon.co.jp utilizzando un'unica applicazione.\n\nBy using this app, you agree to Amazon’s Conditions of Use (www.amazon.co.uk/conditionsofuse). Please see our Privacy Notice (www.amazon.co.uk/privacynotice), our Cookies Notice (www.amazon.co.uk/cookies) and our Interest-Based Ads Notice (www.amazon.co.uk/interestbasedads).\n\nSe il tuo dispositivo supporta la tecnologia TrueDepth, l'app utilizzerà la fotocamera del dispositivo per rilevare i movimenti del viso solo durante l'utilizzo di determinate funzionalità, quali la prova virtuale di prodotti come gli occhiali da sole. Tutte le informazioni elaborate utilizzando questa tecnologia rimangono sul tuo dispositivo e non vengono in nessun caso archiviate, elaborate o condivise da Amazon.",
    "developer": "Amazon",
    "developerUrl": "https://apps.apple.com/it/developer/amazon/id335187486?uo=2",
    "developerId": "335187486?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2011-01-03T11:53:30-07:00"
  },
  {
    "id": "324684580",
    "appId": "com.spotify.client",
    "title": "Spotify: musica e podcast",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/61/17/72/61177264-d67f-613b-364a-c811dbcf573d/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/spotify-musica-e-podcast/id324684580?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Spotify permette di ascoltare gratis musica e podcast. Ascolta playlist e tutti i brani in streaming degli artisti che più ami. Goditi la musica senza limiti.\n\nCerca le tue canzoni, gli artisti e i tuoi album preferiti.\nScopri un mondo di nuova musica e podcast.\nGoditi playlist create appositamente per te.\nCrea e condividi le tue playlist.\nTrova musica per ogni stato d'animo e attività.\nAscolta sul tuo smartphone, su tablet, desktop, PlayStation, Chromecast, TV e altoparlanti a controllo vocale.\nScarica la musica su Spotify per iniziare a creare la tua più grande raccolta musicale. La migliore di sempre.\nSpotify mette a tua disposizione anche migliaia di podcast, compresi gli originali che non puoi trovare da nessun'altra parte.\n\nPuoi anche goderti musica senza pubblicità e scaricare canzoni facendo l'upgrade all'abbonamento Premium.\n\nCerca qualsiasi artista o album e ascoltali gratis. Lasciati ispirare dai suggerimenti su misura per te e da playlist già pronte pensate per farti compagnia in qualsiasi momento.\nCerca qualsiasi brano, artista o album e ascolta gratis. Crea e condividi playlist, o trova raccolte curate per ogni genere, umore o attività. Scopri nuova musica e podcast che che potrai aggiungere tra i tuoi preferiti. Sintonizzati e ascolta centinaia di stazioni radio personalizzate con con artisti che ami già e artisti emergenti che devi ancora scoprire.\n\nL'app Spotify per Apple Watch ti consente di ascoltare Spotify direttamente dal tuo polso (Spotify Premium, Apple Watch Series 3 o versioni successive), utilizzare la voce per controllare la riproduzione con Siri, collegare e controllare la riproduzione verso qualsiasi altro dispositivo abilitato per Spotify Connect.\n\nGratis su cellulare:\nRiproduci qualsiasi artista, album o playlist in modalità shuffle.\nSfoglia le playlist già pronte per ogni stato d'animo e momento.\nCrea e condividi le tue playlist.\nNon perderti le migliori classifiche.\nOttieni la tua playlist personale Discover Weekly ogni lunedì.\nNon perderti mai le nuove uscite con le playlist Release Radar e New Music Friday\nAscolta radio in streaming per qualsiasi artista o genere.\nCrea playlist insieme ai tuoi amici.\nCerca la musica live più vicina a te.\n\nGratis su tablet:\nRiproduci qualsiasi canzone, in qualsiasi momento.\n\nFunzionalità Premium:\nRiproduci qualsiasi canzone, in qualsiasi momento su qualsiasi dispositivo: mobile, tablet o computer.\nGoditi la musica senza pubblicità.\nAscolta offline.\nMigliore qualità del suono.\nScarica oggi stesso Spotify e goditi la musica che ami.\n\nInformativa sulla privacy: http://www.spotify.com/legal/privacy-policy/\nCondizioni d’uso: https://www.spotify.com/legal/end-user-agreement/\n\nTi piace Spotify?\nFai clic su “Mi piace” su Facebook: http://www.facebook.com/spotify\nSeguici su Twitter: http://twitter.com/spotify",
    "developer": "Spotify",
    "developerUrl": "https://apps.apple.com/it/developer/spotify/id324684583?uo=2",
    "developerId": "324684583?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2013-02-11T10:45:47-07:00"
  },
  {
    "id": "842842640",
    "appId": "com.google.Docs",
    "title": "Google Docs",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/66/70/9a/66709a66-6b0c-3a16-c8fa-1478b1ac1f9f/logo_docs_2020q4_color-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-docs/id842842640?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Crea, modifica e collabora ovunque ti trovi con l'app Documenti Google. \n\nLavora insieme ad altre persone in tempo reale\n* Condividi i documenti con il tuo team\n* Modifica, commenta e aggiungi attività in tempo reale \n* Non perdere le modifiche o le versioni precedenti del documento grazie alla cronologia delle versioni \n\nCrea ovunque e in qualsiasi momento, anche offline \n* Annota le idee che ti vengono quando non sei in ufficio\n* Continua a lavorare anche in aereo, grazie alla modalità offline \n* Usa i modelli per risparmiare tempo e aggiungere un tocco professionale in tutta semplicità \n\nCerca su Google direttamente da Documenti \n* Utilizza Ricerca Google senza uscire dal documento \n* Cerca in tutti i tuoi file di Drive, direttamente da Documenti \n\nModifica e condividi vari tipi di file \n* Apri un'ampia gamma di file, tra cui i documenti di Microsoft Word, direttamente in Documenti Google \n* Collabora facilmente, indipendentemente dall'applicazione utilizzata dai colleghi del team \n* Converti ed esporta i file in tutta semplicità \n\nParte di G Suite: le app aziendali intelligenti di Google\n* Collegati e collabora con il team utilizzando una sola suite: Gmail, Drive, Calendar e altro ancora\n* Utilizza l'IA di Google per fornire dati interessanti a tutti i dipendenti\n* Unisciti agli oltre quattro milioni di aziende abbonate che si affidano a G Suite per gestire la loro organizzazione\n\nAvviso relativo alle autorizzazioni\nFotocamera: utilizzata per scattare foto da inserire nei documenti.\nFoto: utilizzata per accedere alle foto tramite l'applicazione Foto per permettere agli utenti di scegliere le immagini da inserire nei documenti.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-04-30T09:02:23-07:00"
  },
  {
    "id": "284882215",
    "appId": "com.facebook.Facebook",
    "title": "Facebook",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/b9/63/11/b963110d-5b67-e633-7cd0-b5898314c708/Icon-Production-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facebook/id284882215?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Connettiti con gli amici, i familiari e le persone che condividono i tuoi stessi interessi. Intrattieni conversazioni private, guarda i tuoi contenuti preferiti, acquista e vendi articoli oppure passa semplicemente del tempo con la tua community. Su Facebook, è semplice stare in contatto con le persone più importanti per te. Scopri, divertiti e fai più cose insieme agli altri. \n\nRicevi gli aggiornamenti delle persone a cui tieni: \n• Condividi cosa pensi, annuncia nei post gli eventi importanti della tua vita e celebra i momenti della quotidianità con le storie. \n• Esprimiti attraverso il tuo profilo e i post, guarda i contenuti, aggiungi reazioni, interagisci e rimani in contatto con gli amici nel corso della giornata. \n\nConnettiti con le persone che condividono i tuoi interessi grazie ai gruppi: \n• Con decine di milioni di gruppi, troverai qualcosa che riguarda i tuoi interessi e scoprirai altri gruppi pertinenti per te. \n• Usa la tab Gruppi come un punto di riferimento per accedere rapidamente a tutti i contenuti dei tuoi gruppi. Trova i gruppi pertinenti in base ai tuoi interessi con il nuovo strumento Suggeriti e i consigli. \n\nInteragisci di più con la community: \n• Scopri gli eventi nelle tue vicinanze, le aziende da sostenere, i gruppi locali e le attività a cui prendere parte. \n• Dai un'occhiata ai consigli locali dei tuoi amici, quindi coordinati con loro e organizzati per incontrarli. \n• Raccogli fondi per una causa che ritieni importante, fai da mentore a una persona che ha bisogno di aiuto per raggiungere i suoi obiettivi e, in caso di una situazione di emergenza locale, connettiti con altre persone per trovare o offrire provviste, cibo o una sistemazione temporanea. \n\nDivertiti insieme agli altri con Watch: \n• Scopri tutti i tipi di contenuti disponibili, dai programmi originali ai creator e video popolari, divisi per argomenti come bellezza, sport e intrattenimento.\n• Partecipa alle conversazioni, condividi contenuti, interagisci con pubblico e creator e guarda i video insieme agli altri come non hai mai potuto fare prima. \n\nAcquista e vendi con Marketplace: \n• Che si tratti di un articolo di uso quotidiano o di un esemplare unico e straordinario, puoi trovare qualsiasi prodotto, dagli articoli per la casa alla tua prossima macchina o addirittura il tuo prossimo appartamento su Marketplace. \n• Metti in vendita il tuo articolo e comunica in modo semplice con gli acquirenti e i venditori grazie a Messenger. \n\nLeggi la nostra Normativa sull'utilizzo dei dati, le Condizioni e altre informazioni importanti nella sezione legale della descrizione del nostro app store. \n\nL'uso ininterrotto del GPS in background può ridurre notevolmente la durata della batteria. Facebook non esegue il GPS in background a meno che tu non fornisca l'autorizzazione attivando le funzioni opzionali che ne richiedono l'uso.",
    "developer": "Meta Platforms, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/meta-platforms-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2019-02-05T00:00:00-07:00"
  },
  {
    "id": "389801252",
    "appId": "com.burbn.instagram",
    "title": "Instagram",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/fd/01/d0/fd01d0f2-fbed-2aef-979b-48c311e4953d/Prod-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/instagram/id389801252?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Ti avvicina alle persone e alle cose che ami. — Instagram from Facebook\n\nConnettiti con gli amici, condividi cosa stai facendo o scopri le novità di altre persone da tutto il mondo. Esplora la nostra comunità dove puoi sentirti libero di essere te stesso e condividere tutto, dai momenti quotidiani a quelli più salienti della tua vita.\n\nEsprimiti e connettiti con gli amici\n\n* Aggiungi alla tua storia foto e video che non saranno più visibili dopo 24 ore e rendili più animati con strumenti creativi divertenti.\n* Invia un messaggio ai tuoi amici con Messenger. Condividi ciò che vedi sul Feed e sulle Storie e crea connessioni.\n* Crea e scopri brevi video divertenti su Instagram con Reels.\n* Pubblica foto e video nel tuo feed che vuoi mostrare sul tuo profilo.\n\nScopri di più sui tuoi interessi\n\n* Guarda i video dei tuoi creator preferiti e scopri nuovi contenuti attraverso i video di Instagram e Reels.\n* Lasciati ispirare da foto e video di nuovi account in Esplora.\n* Scopri brand e piccole imprese e acquista prodotti rilevanti per il tuo stile personale.\nAlcune funzioni di Instagram potrebbero non essere disponibili nel tuo Paese o area geografica.\n\nCondizioni d'uso - https://help.instagram.com/581066165581870",
    "developer": "Instagram, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/instagram-inc/id389801255?uo=2",
    "developerId": "389801255?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-10-06T01:12:41-07:00"
  },
  {
    "id": "1546156891",
    "appId": "com.heartify",
    "title": "Heartify: Ma Santé Cardiaque",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/c1/ce/b6/c1ceb6d8-f304-ce6b-ad16-0f6d7895f667/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/heartify-ma-sant%C3%A9-cardiaque/id1546156891?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "La missione di Heartify è migliorare la salute cardiaca in tutto il mondo. Il nostro obiettivo è avere tutto il necessario per vivere più a lungo e più felici!\n\nRileva facilmente la frequenza cardiaca posizionando il dito sulla fotocamera. Misura la tua frequenza cardiaca ogni giorno per tenere traccia della cronologia con la nostra tecnologia avanzata HRV. \nQuesta app per la salute del cuore ti istruirà e ti informerà su come mantenere il cuore forte e mantenere al minimo i fattori di rischio. Smetti di fare supposizioni sulla tua salute e inizia oggi stesso!\n\nHeartify offre opzioni aggiuntive per aiutarti a migliorare la tua salute in modo divertente e facendoti sapere fino a che punto sei progredito!\n\n√ Panoramica delle attività quotidiane: controlla le misurazioni della tua salute quotidiana in un unico posto\n√ Cronologia: tieni traccia dei tuoi progressi sulla salute del cuore con rapporti dettagliati sulla cronologia delle tue statistiche cardiache critiche\n√ Heartify Community: condividi e impara dagli altri\n\nSegui questi semplici suggerimenti per ottenere i migliori risultati quando utilizzi il cardiofrequenzimetro:\n\n√ Tieni sempre fermo il telefono\n√ Mantieni la calma e respira regolarmente\n√ Copri l'intera fotocamera posteriore con il dito. Non è necessario premere con forza per iniziare a misurare. Basta un tocco leggero per iniziare la lettura.\n\nCondividi l'app con i tuoi amici per iniziare a fare la differenza anche nelle loro vite.\n\nPassa facilmente a Premium per avere accesso illimitato alle misurazioni e altro ancora tramite abbonamento iTunes rinnovabile.\n\nOffriamo abbonamenti con rinnovo automatico con i seguenti prezzi e termini:\n- Gli abbonamenti durano 1 settimana, 1 mese o 12 mesi\n- Il pagamento verrà addebitato sull'account iTunes alla conferma dell'acquisto\n- L'abbonamento si rinnova automaticamente a meno che il rinnovo automatico non venga disattivato almeno 24 ore prima della fine del periodo corrente\n- Il tuo account riceverà un addebito per il rinnovo entro 24 ore prima della fine del periodo corrente e verrà identificato il costo del rinnovo\n- Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato accedendo alle Impostazioni account dell'utente dopo l'acquisto\n- Non è consentita la cancellazione dell'abbonamento corrente durante il periodo di abbonamento attivo\n- Qualsiasi parte inutilizzata di un periodo di prova gratuito, se offerto, verrà annullata al momento dell'acquisto di un abbonamento, ove applicabile.\n\nNota importante:\n\n* NON DESTINATO AD USO MEDICO*\n* CONSULTA SEMPRE IL TUO MEDICO*\n\nUtilizzando l'app, accetti la nostra Informativa sulla Privacy e i Termini di Utilizzo:\nhttps://heartify-health.s3.amazonaws.com/docs/privacy_policy.txt\nhttps://heartify-health.s3.amazonaws.com/docs/terms_of_use.txt\n\nIn caso di domande, contatta il nostro team di supporto: support@heartify.io\n\nHeartify Team",
    "developer": "HEARTIFY HEALTH, INC.",
    "developerUrl": "https://apps.apple.com/it/developer/heartify-health-inc/id1546156893?uo=2",
    "developerId": "1546156893?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2021-01-01T00:00:00-07:00"
  },
  {
    "id": "429047995",
    "appId": "pinterest",
    "title": "Pinterest",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/02/f2/b1/02f2b13b-c298-3254-6e41-54274912920e/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pinterest/id429047995?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Un'unica destinazione. Un mondo di ispirazione.\n\nSu Pinterest l'ispirazione è di casa. Con la nostra app puoi:\n\n- Scoprire nuove idee\n- Salvare le idee che ti ispirano di più\n- Fare acquisti in base ai tuoi gusti\n- Trovare nuovi creatori\n- Condividere ciò che ami\n\nEsplora miliardi di idee e trasforma i tuoi sogni in realtà. Su Pinterest, le possibilità sono infinite: In inverno, crea un paesaggio incantato nel giardino di casa. Rendi la tua casa più accogliente. Fai delle tue mani dei quadri naturali. Aggiungi un tocco di colore al tuo guardaroba. Manifesta il tuo 2022. Crea la vita che ami.\n\nCosa aspetti? Scarica subito l'app e inizia a creare la vita che ami.",
    "developer": "Pinterest",
    "developerUrl": "https://apps.apple.com/it/developer/pinterest/id328135727?uo=2",
    "developerId": "328135727?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2011-04-28T08:51:13-07:00"
  },
  {
    "id": "544007664",
    "appId": "com.google.ios.youtube",
    "title": "YouTube",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/42/6e/2e/426e2e94-2b7c-42d2-de2c-18c0415e54d0/logo_youtube_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/youtube/id544007664?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Gaukite oficialią „YouTube“ programą įrenginiuose „iPhone“ ir „iPad“. Sužinokite, ką žiūri pasaulis:\nnuo karščiausių muzikinių vaizdo įrašų iki populiaraus žaidimų, mados, grožio, naujienų, mokomojo\nir kito turinio. Prenumeruokite mėgstamus kanalus, kurkite savo turinį, bendrinkite su draugais ir\nžiūrėkite bet kuriame įrenginyje.\n\nŽiūrėkite ir prenumeruokite\n● Naršykite asmenines rekomendacijas skirtuke „Pagrindinis“\n● Peržiūrėkite naujausią turinį iš mėgstamų kanalų skirtuke „Prenumeratos“\n● Peržiūrėkite žiūrėtus, patikusius ir žiūrėti vėliau atidėtus vaizdo įrašus skirtuke „Videoteka“\n\nNaršykite įvairias temas, populiarų turinį, taip pat populiarėjantį turinį (siūloma tam tikrose šalyse)\n● Nepraleiskite populiaraus muzikinio, žaidimų, grožio, naujienų, mokomojo ir kito turinio\n● Skirtuke „Atrasti“ sužinokite, koks turinys populiarus „YouTube“ tinkle ir pasaulyje\n● Sužinokite apie šauniausius kūrėjus, žaidėjus, taip pat populiarėjančius atlikėjus\n(siūloma tam tikrose šalyse)\n\nBūkite „YouTube“ bendruomenės dalis\n● Stebėkite mėgstamų kūrėjų įrašus, pasakojimus, premjeras ir tiesioginius srautus\n● Junkitės prie pokalbio rašydami komentarus, bendraukite su kūrėjais ir kitais bendruomenės nariais\n\nKurkite turinį mobiliajame įrenginyje\n● Kurkite arba įkelkite savo vaizdo įrašus tiesiai programoje\n● Įtraukite auditoriją realiuoju laiku, perduodami tiesioginį srautą tiesiai iš programos\n\nRaskite jums ir jūsų šeimai tinkamą naudojimo formą (siūloma tam tikrose šalyse)\n● Kiekviena šeima turi savo požiūrį į internetinius vaizdo įrašus. Sužinokite apie galimas parinktis: „YouTube Kids“ programą arba naują „YouTube“ naudojimo formą su tėvų priežiūra adresu youtube.com/myfamily\n\nĮsigykite „YouTube Premium“ (siūloma tam tikrose šalyse)\n● Žiūrėkite vaizdo įrašus nepertraukiami skelbimų, naudodami kitas programas arba užrakinę ekraną\n● Išsaugokite vaizdo įrašų, kad turėtumėte prireikus, pavyzdžiui, skrydžiui ar kelionei į darbą\n● Kartu naudokitės ir „YouTube Music Premium“ – tai viena iš privilegijų\n\nPastaba: jei prenumeruojate per „Apple“, patvirtinus pirkinį mokėjimas bus nurašytas nuo „App Store“ paskyros. Prenumerata pratęsiama automatiškai, nebent automatinis pratęsimas bus išjungtas likus ne mažiau kaip 24 valandoms iki einamojo laikotarpio pabaigos. Už pratęsimą iš paskyros nurašoma suma pagal pasirinktą planą, likus 24 valandoms iki einamojo laikotarpio pabaigos. Prenumeratas ir automatinį pratęsimą galima tvarkyti paskyros nustatymuose, įsigijus pirkinį.\n\nMėnesio kaina: $15.99 USD (US, TC) / $19.99 AUD / $20.99 NZD / $155MXN / £15.99GBP / €15.99 EUR(IE, DE, AT, FR, FI, IT, ES, BE, NL, LU) / $15.99 CAD / 149 kr SEK / 149 kr NOK / 249 ₽ RUB / 149 kr. DKK / R$27.90 BRL / CHF19.90 CHF / ¥1,550 JPY / USD$4.99 (UA, AR) / COP$22,900 / CLP$5,500 / S/.26.90 PEN / €10.99 EUR (PT, CY, GR, MT, EE, LT, LV) / ₹169.00 INR / R94.99 ZAR / USD$9.49 (CR, EC, DO, UY, GT, BO, HN, SV, PY, NI, PA, VE, BY, BM, KY) / 32.99 zł PLN / RON34.99 / 239.00 Kč CZK / Ft2,390.00 HUF / lev14.99 BGN / USD$10.99 (MK) / €9.49 EUR (SK, SI) / ₺21.99 TRY / USD$18.59 (IS) / kn99.99 HRK / ₪31.90 ILS / dh32.99 AED / Rial32.99 SAR / Rial32.99 QAR / USD$7.99 (BH, KW, OM, LB, PG) / Rp79,000 IDR / NT$230.00 TWD / ฿209.00 THB / ₱209.00 PHP / $88.00 HKD / RM23.90 MYR / $15.98 SGD / ₦1,500.00 NGN / £79.99 EGP\n\n„YouTube“ mokamų paslaugų teikimo sąlygos: https://www.youtube.com/t/terms_paidservice.\nPrivatumo politika: https://www.google.com/policies/privacy",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2012-09-11T00:23:19-07:00"
  },
  {
    "id": "1446075923",
    "appId": "com.disney.disneyplus",
    "title": "Disney+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/4f/d7/29/4fd72941-f0fc-71dd-76ce-4ddb859244f8/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/disney/id1446075923?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Su Disney+ ce n'è per tutti i gusti e tutti gli stati d'animo, tutto in un unico posto. Con l'intrattenimento senza confini di Disney, Pixar, Marvel, Star Wars, National Geographic e Star non ti annoi mai! Guarda le ultime uscite, le produzioni Originali Disney+, i classici e molto altro.\n\nGuarda e scarica le serie Originali come The Mandalorian S2. Con l'aggiunta di nuove storie ogni settimana, c'è sempre qualcosa da scoprire.\n\nCon Disney+ hai:\n• Un'esperienza premium\n• Nuovi Originals Disney, Pixar, Marvel, Star Wars, National Geographic e Star in esclusiva\n• Accesso a film campioni d'incassi, successi del passato e classici senza tempo \n• GroupWatch, una funzionalità che permette di guardare Disney+ a distanza insieme ad amici e familiari\n• Un affidabile parental control per una navigazione sicura per tutta la famiglia\n• La possibilità di scaricare i contenuti su un massimo di 10 dispositivi\n• Una selezione di titoli sempre più ampia in 4K (richiesti dispositivi compatibili)\n• La possibilità di guardare tutti i contenuti su 4 schermi contemporaneamente senza costi aggiuntivi\n• IMAX Enhanced Disponibile per alcuni titoli Marvel e accessibile su tutti i dispositivi che supportano Disney+. \n\nPer assistenza, visita il sito: http://help.disneyplus.com.\nPer le Condizioni generali di abbonamento e altre policy visita: https://disneyplus.com/legal.\n\nI contenuti disponibili sui Disney+ variano in base alla regione. Alcuni titoli potrebbero non essere disponibili nel tuo Paese.",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/it/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2020-03-23T00:00:00-07:00"
  },
  {
    "id": "450775137",
    "appId": "com.subito.subito",
    "title": "Subito.it",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/01/2a/e0/012ae0f0-4796-1dd7-521c-d267269f3058/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/subito-it/id450775137?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Vendi e compra online in tutta Italia in modo semplice, rapido e sicuro. Adesso con il servizio TuttoSubito puoi pagare e spedire direttamente dall'app ufficiale e gratuita di Subito.\n\nScarica l'app e scopri oltre 6 milioni di annunci di auto, moto, case, appartamenti, offerte di lavoro, elettronica, arredamento, animali e qualsiasi prodotto che fa parte della tua vita quotidiana.\n\nFare affari su Subito è:\n\n• Semplice: rispondi ad un annuncio con un click o chiama direttamente il venditore\n• Sicuro: consulti solo annunci che sono stati controllati prima della pubblicazione\n• Comodo: salvi gli annunci o le ricerche che ti interessano e li rivedi quando vuoi tu\n• Affidabile: puoi vedere le recensioni e lasciare i tuoi feedback\n• Green: vendere e comprare usato è una scelta sostenibile che fa bene anche al pianeta\n\nVendere il tuo usato è più facile che mai:\n\n• Inserisci un annuncio con foto e descrizione in pochi secondi\n• Gestisci il tuo annuncio direttamente dal tuo profilo e lo modifichi quando vuoi\n• Chatta in tempo reale con chi è interessato e concludi un affare\n• Aumenta le visualizzazioni dell'annuncio con le opzioni di visibilità\n\nCosa aspetti? Inizia subito a fare affari con una community di oltre 13 milioni di utenti al mese in tutta Italia.\nScarica l'App!\n\n≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡≡\n\nTi piace Subito? Noi ce la mettiamo tutta e con il tuo aiuto possiamo offrirti un servizio sempre migliore. Lasciaci la tua recensione.",
    "developer": "Subito.it",
    "developerUrl": "https://apps.apple.com/it/developer/subito-it/id450775140?uo=2",
    "developerId": "450775140?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2011-07-26T12:26:09-07:00"
  },
  {
    "id": "380974668",
    "appId": "com.vestiairedecopines.vestiaire",
    "title": "Vestiaire Collective",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/27/d9/57/27d957af-b4b6-4513-8340-51a713bd713d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vestiaire-collective/id380974668?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Unisciti ad una community di più di 9 milioni di fashion lovers che già utilizzano Vestiaire Collective per acquistare e/o vendere articoli firmati di seconda mano di brand come Louis Vuitton, Céline, Gucci, Hermès, Rolex e Cartier. \nDai capi più in voga e trendy del momento fino ai vintage senza tempo, scopri un catalogo con più di 40.000 nuovi articoli a settimana tra borse, vestiti, gioielli, scarpe, orologi e tanto altro!\n\nCon la app di Vestiaire Collective puoi:\n\nACQUISTARE\n\n· Scopri una selezione di più di 1 000 000 pezzi unici di lusso di seconda mano, con più di 5 000 brand e fino al 70% di sconto sul prezzo in negozio.\n. Acquista in tutta sicurezza. Ogni articolo venduto viene rigorosamente controllato da un team di esperti prima di essere spedito. \n. Filtra la tua ricerca per brand, categoria, nuovi arrivi, taglia, prezzo e tanto altro ancora.\n. Non perdere nessuna opportunità. Crea e ricevi notifiche push per essere informato in tempo reale quando la borsa dei tuoi sogni è diponibile sul sito.\n. Paga in modo semplice e in tutta sicurezza. Accettiamo pagamenti tramite carta di credito e Paypal in €, £ e $. In più avrai la possibilità di pagare i tuoi acquisti in comode rate senza interessi, utilizzando Splitit. \n\nVENDERE\n\n. Fai spazio nel tuo guardaroba vendendo i capi che non indossi più ad una community internazionale con oltre 6 milioni di utenti.\n. Vendi in pochi click: fotografa il tuo articolo e compila la scheda prodotto con le informazioni più rilevanti. Grazie all’App puoi fare le foto con il tuo smartphone o tablet e caricarle direttamente sul sito\n. Gestisci le tue vendite on the go. Ovunque tu sia puoi rispondere ai potenziali acquirenti e ricevere avvisi quando la vendita è andata a buon fine.\n\n\nCONDIVIDI\n\n. Tieniti sempre in contatto con la tua community. Commenta gli articoli in vendita e fai offerte per acquistarli. Aggiungi articoli alla tua wishlist e condividi i tuoi capi preferiti.  \n. Resta aggionrato sui profili più interessanti. Segui i membri della community che più ti piacciono. \n. Segui @vestiaireco per interessanti dietro le quinte e informazioni sui nuovi eventi. Vivi una nuova esperienza con Premium e accedi alle novità prima che vengano messe in vendita.\n\nSeguici su:\n\nhttps://twitter.com/vestiaireco\nhttps://www.facebook.com/vestiairecollective/\nhttps://instagram.com/vestiaireco/",
    "developer": "Vestiaire de Copines",
    "developerUrl": "https://apps.apple.com/it/developer/vestiaire-de-copines/id380974671?uo=2",
    "developerId": "380974671?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2010-08-05T00:00:00-07:00"
  },
  {
    "id": "1095459556",
    "appId": "com.nike.omega",
    "title": "Nike: Abbigliamento da fitness",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/a3/35/48/a33548fb-2932-c0aa-1cda-7c75129499af/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/nike-abbigliamento-da-fitness/id1095459556?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Mantieni alta la motivazione nel nuovo anno. Scopri le novità Nike e Jordan, tra cui gli ultimi modelli di sneakers. Lasciati ispirare ogni giorno dai racconti degli atleti, dai consigli per i workout e da nuove idee di moda e stile. Unisciti alla nostra community e vivi un'esperienza di shopping unica con l'app Nike.\r\n\r\n\r\nScegli gli ultimi prodotti Nike e Jordan o trova l'ispirazione per il tuo prossimo allenamento grazie alle storie dei migliori atleti Nike e a nuovi contenuti motivazionali pubblicati ogni giorno. Scopri le sneakers in uscita, i prodotti che ti accompagneranno nei tuoi workout del nuovo anno o l'abbigliamento che valorizza il tuo stile sportivo per la stagione. Tutto questo e altro ancora sull'app Nike.\r\n\r\n\r\nVisualizza gli articoli disponibili in esclusiva sull'app e per i Member Nike. Dalle sneakers all'abbigliamento ad alte prestazioni, dalla moda per lo yoga ai capi ideali per fitness e palestra: scegli i migliori prodotti sportivi.\r\n\r\n\r\nScarica ora l'app Nike per beneficiare di:\r\n- un'esperienza di shopping completa: fai acquisti come in un vero store Nike, accedi alle offerte esclusive per i Member e personalizza modelli iconici;\r\n- consigli quotidiani: scopri le selezioni di nuovi capi di abbigliamento sportivo, scarpe e accessori, in linea con le tue preferenze;\r\n- shopping per tutti: esplora le ultime novità per donna, uomo e bambini, oltre alle linee gender neutral e plus size;\r\n- offerte e promozioni: festeggia i momenti importanti con premi esclusivi;\r\n- non solo shopping: approfitta della spedizione standard gratuita, di un periodo di prova di 60 giorni e dei resi senza ricevuta per tutti gli acquisti tramite app.\r\n\r\n\r\nUnisciti alla nostra community e ottieni l'accesso a prodotti selezionati, eventi, workshop e incontri disponibili solo nell'app Nike in qualità di Member. Acquista sneakers iconiche o personalizzale secondo il tuo stile. Goditi Nike a 360° ovunque tu sia.\r\n\r\n\r\n\r\n\r\nLASCIATI ISPIRARE\r\nLeggi ogni giorno nuove storie, consigli di allenamento e suggerimenti di stile direttamente da esperti di fitness e moda. Scegli gli sport, gli atleti, le squadre e i prodotti che più ami, personalizzando il feed giornaliero della tua app. Scopri nuovi modi di interpretare il tuo abbigliamento sportivo e di rivisitare prodotti leggendari con le proposte curate dagli esperti Nike.\r\n\r\n\r\nRICEVI CONSIGLI\r\nOttieni il massimo da Nike: entra nella community e ricevi i consigli di moda e sport dei nostri esperti, ovunque tu sia.\r\n\r\n\r\nL'app Nike è la tua guida quotidiana verso grandi risultati. Scaricala oggi.",
    "developer": "Nike, Inc",
    "developerUrl": "https://apps.apple.com/it/developer/nike-inc/id301521406?uo=2",
    "developerId": "301521406?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2017-07-19T10:01:05-07:00"
  },
  {
    "id": "535886823",
    "appId": "com.google.chrome.ios",
    "title": "Google Chrome",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/9e/5f/85/9e5f856f-69d3-39a8-0fbc-e1cd2c57608d/AppIcon-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-chrome/id535886823?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scarica il nuovo Google Chrome per iPhone e iPad. Ora è più semplice, sicuro e veloce che mai. Puoi avere il meglio della Ricerca Google e la possibilità di sincronizzare facilmente i tuoi preferiti e le tue password con Chrome sul tuo laptop. Scarica il browser veloce e sicuro consigliato da Google.\n\nNOVITÀ. Ora puoi impostare Chrome come browser predefinito. Segui le istruzioni nell'app oppure vai a Impostazioni > Google Chrome per impostare Chrome come browser predefinito. Tutti i link web verranno aperti automaticamente in Chrome.\n\n• CERCA CON GOOGLE. Chrome è il browser con Google integrato. Esegui ricerche e ricevi risposte rapidamente su Google.\n\n• NAVIGA VELOCEMENTE. Scegli tra i risultati di ricerca personalizzati che vengono visualizzati all'istante durante la digitazione ed esplora velocemente siti web visitati in precedenza.\n\n• ESEGUI RICERCHE DALLA SCHERMATA HOME. Accedi a Chrome dalla schermata Home di iOS con il nuovo widget.\n\n• SINCRONIZZA CHROME. Quando accedi a Chrome, i tuoi preferiti, le password salvate e le impostazioni vengono sincronizzati automaticamente per consentirti di accedere a tutte le tue informazioni da telefono, tablet o laptop.\n\n• MEMORIZZA PASSWORD E METODI DI PAGAMENTO. Chrome può salvare le tue password e i tuoi dati di pagamento nonché inserirli automaticamente nei moduli quando ti serve.\n\n• RICERCA VOCALE. Usa la ricerca vocale Google per avere risposte senza digitare.\n\n• GESTISCI FACILMENTE LE SCHEDE. Puoi vedere tutte le tue schede in un'unica visualizzazione e organizzarle facilmente in gruppi.\n\n• ARTICOLI PER TE. Chrome visualizza articoli, blog e contenuti che riteniamo possano interessarti. Più usi Chrome, più diventa personalizzato. Avrai sempre a portata di mano ciò che è più importante per te.\n\n• GOOGLE TRADUTTORE. Chrome ti consente di tradurre un intero sito con un solo clic grazie a Google Traduttore integrato.\n\n• MODALITÀ DI NAVIGAZIONE IN INCOGNITO. Usa la modalità di navigazione in incognito per navigare su Internet senza lasciare tracce nella cronologia del browser (scopri di più all'indirizzo http://goo.gl/WUx02).\n\n• SALVA I TUOI SITI. Usa i preferiti di Chrome per salvare le pagine che vuoi visitare in un secondo momento.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-06-28T12:57:38-07:00"
  },
  {
    "id": "1601688750",
    "appId": "com.higuain.reportsLight",
    "title": "Reports+ Light For Instagram",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/cf/59/68/cf59680c-1030-5297-1354-f27f02d55e35/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reports-light-for-instagram/id1601688750?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "*** %100 FREE NO SUBSCRIPTION ***\n*** WATCH STORIES ***\n*** ORIGINAL INSTAGRAM LOGIN ***\n\nFastest, free and most reliable data analysis​ application for Instagram.\n\nFeatures:\n \n\t# Account Analytics\n\t# See New Followers\n\t# See New UnFollowers\t\n\t# See Followers you don’t Follow Back\n\t# See Users you Follow that Don’t Follow You\n\t# Which of your friend did watch your story\n        # Watch stories\n\nOriginal instagram login. We are not storing you username password in our server.\n\n\nNote: This app is not affiliated with Instagram.",
    "developer": "Higuain Bruno Oscar",
    "developerUrl": "https://apps.apple.com/it/developer/higuain-bruno-oscar/id1601688752?uo=2",
    "developerId": "1601688752?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2022-02-03T00:00:00-07:00"
  },
  {
    "id": "879478102",
    "appId": "com.google.Slides",
    "title": "Presentazioni Google",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/08/07/50/080750ec-7a62-839a-4ac4-de5ecd5ecac3/logo_slides_2020q4_color-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/presentazioni-google/id879478102?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Crea, modifica e collabora con altre persone alle presentazioni da iPod, iPhone o iPad con l’app gratuita Presentazioni Google. Con Presentazioni Google puoi:\n\n- Creare nuove presentazioni o modificare quelle create sul Web o su un altro dispositivo\n- Condividere presentazioni e collaborare con più persone contemporaneamente alla stessa presentazione\n- Portare a termine i tuoi progetti in qualsiasi momento, anche senza connessione Internet\n- Aggiungere e riordinare le diapositive, formattare testo e forme e molto altro\n- Fare presentazioni direttamente dal tuo dispositivo\n- Non preoccuparti più di perdere il tuo lavoro, poiché viene salvato automaticamente man mano che digiti\n- Presentare diapositive durante le videochiamate (le riunioni programmate verranno visualizzate automaticamente)\n- Aprire, modificare e salvare file di PowerPoint\n\nAvviso relativo alle autorizzazioni\nFotocamera: utilizzata per la modalità fotocamera delle videochiamate e per inserire immagini scattate con la fotocamera.\nMicrofono: utilizzata per trasmettere l'audio nelle videochiamate.\nFoto: utilizzata per accedere alle foto nell’applicazione Foto in modo da permettere agli utenti di scegliere le immagini da inserire nelle diapositive.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-08-26T02:20:43-07:00"
  },
  {
    "id": "363590051",
    "appId": "com.netflix.Netflix",
    "title": "Netflix",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/db/3b/da/db3bdac3-f239-a8a3-ec68-95664148bb2d/AppIcon-1x_U007emarketing-0-10-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/netflix/id363590051?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Vuoi vedere le serie TV e i film di tutto il mondo di cui tutti parlano? È tutto su Netflix.\n\nAbbiamo serie, film, documentari e speciali stand-up premiati. E con l'app mobile puoi guardare Netflix quando viaggi, quando vai al lavoro o quando vuoi fare una pausa.\n\nCosa ti piacerà di Netflix:\n• Aggiungiamo serie TV e film di continuo. Sfoglia le novità oppure cerca i tuoi preferiti e guardali in streaming sul tuo dispositivo.\n• Più titoli guardi, più semplice sarà per Netflix suggerire serie TV e film che amerai.\n• Puoi creare fino a cinque profili per ogni account. Grazie ai profili, i membri del tuo nucleo domestico avranno un'esperienza di Netflix personalizzata.\n• Grazie ai nostri contenuti per famiglie puoi contare su una visione sicura pensata per i più piccoli.\n• Guarda brevi anteprime delle serie e dei film e ricevi notifiche quando sono disponibili nuovi episodi e nuove uscite.\n• Risparmia sull'uso dei dati. Scarica i titoli sul tuo dispositivo mobile e guarda offline, ovunque tu sia.\n\nL'abbonamento a Netflix decorre dal momento della registrazione e viene rinnovato di mese in mese. Puoi disdire l'abbonamento quando vuoi online, 24 ore su 24. Non ci sono contratti a lungo termine né penali per la disdetta. Goditi Netflix, non desideriamo altro.\n\nNota: i dettagli sulla privacy dell'app si riferiscono alle informazioni raccolte tramite le app Netflix per iOS, iPadOS e tvOS. Per saperne di più sulle informazioni raccolte in altri contesti, inclusa la registrazione dell’account, consulta l'Informativa sulla privacy di Netflix (link qui sotto).\n\nInformativa sulla privacy: www.netflix.com/privacy\nCondizioni di utilizzo: www.netflix.com/terms",
    "developer": "Netflix, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/netflix-inc/id363590054?uo=2",
    "developerId": "363590054?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2015-10-16T17:28:53-07:00"
  },
  {
    "id": "454638411",
    "appId": "com.facebook.Messenger",
    "title": "Messenger",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/4c/e6/03/4ce6035c-41a5-ecee-0e3a-a8545c514b36/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/messenger/id454638411?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Resta in contatto in qualsiasi momento grazie alla nostra app per le comunicazioni all-in-one gratuita* con funzioni illimitate per messaggi di testo, messaggi vocali, videochiamate classiche e di gruppo.\r\n\r\nMESSAGGI E CHIAMATE DA UN'APP ALL'ALTRA\r\nConnettiti con i tuoi amici di Instagram direttamente da Messenger. Cercali semplicemente usando il loro nome o nome utente per inviargli un messaggio o chiamarli. \r\n\r\nMODALITÀ MESSAGGI TEMPORANEI\r\nInvia messaggi che durano solo pochi momenti. Usa la modalità messaggi temporanei: i messaggi già visualizzati non saranno più visibili quando esci dalla chat.\r\n\r\nIMPOSTAZIONI SULLA PRIVACY \r\nUsa le nuove impostazioni sulla privacy per scegliere chi può contattarti e dove consegnare i tuoi messaggi.\r\n\r\nREAZIONI PERSONALIZZATE\r\nTi mancano le parole? Personalizza le tue reazioni con molte più emoji fra cui scegliere.\r\n\r\nTEMI DELLE CHAT\r\nScegli fra temi e colori divertenti, come Sfumato o Cuori, per personalizzare le tue chat.\r\n\r\nGUARDA IN COMPAGNIA\r\nGuarda video, programmi televisivi e film con i tuoi amici attraverso la funzione di videochiamata e le stanze di Messenger quando non potete stare insieme. Cattura ogni momento e reazione in tempo reale.\r\n\r\nRIUNISCI IL GRUPPO USANDO LE STANZE\r\nInvia il link a una videochiamata di gruppo a chiunque tu voglia, anche a chi non ha Messenger. Ospita fino a 50 persone senza limiti di tempo.\r\n\r\nVIDEOCHIAMATE GRATUITE* PER RIMANERE IN CONTATTO\r\nResta in contatto con i tuoi amici e familiari grazie alle videochiamate in diretta illimitate. Organizza videochiamate di gruppo con un massimo di 8 persone, con una qualità audio elevata, video ad alta definizione e funzioni interattive come le maschere.\r\n\r\nMESSAGGI E CHIAMATE ILLIMITATE E GRATUITE*\r\nNon serve più scambiarsi i numeri di telefono: invia semplicemente un messaggio ai tuoi amici di Facebook, anche se si trovano dall'altra parte del mondo. Sfrutta appieno l'elevata qualità dei messaggi vocali e di testo su mobile, tablet e computer.\r\n\r\nSPEGNI LE LUCI CON LA MODALITÀ SFONDO NERO\r\nFai riposare gli occhi con un nuovo look davvero elegante che scurisce i colori dell'interfaccia della chat.\r\n\r\nREGISTRA E INVIA MESSAGGI VOCALI E CON VIDEO\r\nQuando un messaggio di testo non è sufficiente, avvia la registrazione e invia il tuo messaggio vocale. Parla, canta, esibisciti o urla.\r\n\r\nLIBERA LA CREATIVITÀ CON ADESIVI, GIF ED EMOJI\r\nUsa gli adesivi personalizzati per mostrare il tuo lato creativo. Puoi anche aggiungere effetti e filtri alle tue videochiamate.\r\n\r\nFAI PROGRAMMI E TRASFORMALI IN REALTÀ\r\nPianifica un incontro grazie ai sondaggi e altre funzioni. Suggerisci un luogo di ritrovo o comunica agli amici dove sei condividendo la tua posizione in pochi semplici tocchi.\r\n\r\nINVIA DENARO IN MODO FACILE E SICURO (solo negli Stati Uniti)\r\nInvia e ricevi denaro in modo facile e sicuro con gli amici e i familiari direttamente dall'app aggiungendo la tua carta di debito, il tuo conto PayPal o una carta prepagata ricaricabile (le carte preposte solo all'invio di denaro non possono essere usate per riceverlo).\r\n\r\nCHATTA CON LE AZIENDE\r\nConnettiti facilmente con le tue aziende preferite per prenotare, ricevere assistenza, trovare offerte e molto altro ancora.\r\n\r\nCOMPATIBILE CON PIÙ PIATTAFORME\r\nChatta con gli amici su vari dispositivi, come il computer, Portal e molti altri.\r\n\r\nInformativa sulla privacy: https://www.facebook.com/about/privacy/\r\n\r\nSCOPRI DI PIÙ sui messaggi e sulle videochiamate di gruppo di Messenger visitando il sito: http://messenger.com\r\n\r\n* Si applicano le tariffe per i dati mobili\r\n\r\nAlcune funzioni di Messenger potrebbero non essere disponibili nel tuo Paese o area geografica.",
    "developer": "Meta Platforms, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/meta-platforms-inc/id284882218?uo=2",
    "developerId": "284882218?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2011-10-19T15:39:30-07:00"
  },
  {
    "id": "533159911",
    "appId": "it.poste.postepay",
    "title": "Postepay",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/86/a6/75/86a675e1-b0f3-eb6c-8dcf-86d351367d46/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/postepay/id533159911?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con App Postepay alla tua giornata non serve altro! Puoi gestire la tua Carta prepagata Postepay e SIM PosteMobile per accedere a una vasta gamma di servizi di pagamento e di telefonia in mobilità. E se non hai ancora una carta Postepay puoi richiederla direttamente in App in pochi semplici passi. \n\n \n\nPUOI RICHIEDERE LA CARTA POSTEPAY DIGITAL \n\nPuoi richiedere subito la Carta Postepay Digital: la prima carta totalmente digitale di PostePay, richiedibile comodamente da App e che puoi utilizzare per i tuoi acquisti online e per tutti i servizi in App di cui hai bisogno \n\n \n\nRICARICA LA TUA CARTA POSTEPAY DAL TUO CONTO BANCARIO \n\nDa oggi, grazie al Servizio Postepay Open, puoi ricaricare la tua carta Postepay utilizzando il conto che hai presso un’altra Banca! \n\nScarica l’App ed inizia ad utilizzare il servizio cliccando su “Gestisci Postepay Open” o “Ricarica da altri conti”: dopo aver effettuato la tua prima ricarica con Postepay Open potrai tenere sotto controllo e visualizzare il saldo e la lista movimenti dei conti che aggiungerai in App Postepay. \n\n \n\nPAGA I TUOI ACQUISTI OVUNQUE TU SIA \n\n• Inizia a vivere senza contante inquadrando con il tuo smarphone il Codice QR presente alle casse dei negozi convenzionati e autorizza il pagamento direttamente in App \n\n \n\nRICARICA IN MODO SEMPLICE LA CARTE PREPAGATE E LE SIM \n\n• Puoi ricaricare la tua carta prepagata Postepay utilizzando anche le carte di pagamento di altre banche. Puoi anche impostare una ricarica automatica della tua carta Postepay per non restare mai senza denaro, scegliendo la frequenza o la soglia di importo disponibili. \n\n• Se hai una SIM PosteMobile o di un altro operatore puoi ricaricarla direttamente in App \n\n \n\nGESTISCI LA TUA CARTA POSTEPAY E LA TUA SIM POSTEMOBILE IN MOBILITÀ \n\n• Personalizza la tua carta Postepay, modifica i massimali di prelievo e pagamento, scegli l’area geografica di utilizzo, gestisci le funzionalità come il contactless o gli acquisti web. Puoi anche accedere a report e statistiche mensili sulle tue entrate e uscite e tenere sotto controllo le tue spese grazie alle notifiche in App \n\n• Controlla e ricarica il credito residuo della tua SIM PosteMobile, visualizza i bonus residui del tuo Piano Tariffario, verifica i dettagli del traffico e attiva Offerte e Promozioni a te dedicate \n\n \n\nSCAMBIA DENARO CON I TUOI CONTATTI E INVIA DENARO ALL’ESTERO \n\n• Grazie al p2p eviti lo stress di raccogliere i soldi per pagare il conto o per un regalo, inoltre puoi pagare la tua parte senza il bisogno di ricordare il numero della carta del tuo amico \n\n• Puoi scambiare anche i giga disponibili con il g2g, grazie alla SIM PosteMobile e all’offerta Postepay Connect \n\n• Se possiedi una Carta Postepay Evolution puoi trasferire denaro, anche all'estero grazie all'integrazione di Western Union \n\n \n\nC’È ANCORA MOLTO ALTRO CHE PUOI FARE \n\n• Autorizzare con PosteID, impronta digitale o faceID gli acquisti e-commerce e le operazioni effettuate sui i siti poste \n\n• Bloccare temporaneamente la carta ai pagamenti e ai prelievi \n\n• Gestire i tuoi risparmi con un salvadanaio digitale per realizzare i tuoi desideri \n\n• Puoi pagare il bollo auto e i bollettini, anche verso le PA, con la tua carta Postepay direttamente in App, anche inquadrando il codice tramite la fotocamera del tuo smartphone \n\n• Trovare i negozi più vicini a te aderenti a ScontiPoste, guadagnare sconti in cashback sulle tue carte Postepay e visualizzare gli sconti accumulati \n\n \n\nPer accedere ai servizi informativi e dispositivi devi essere registrato al sito poste.it. Se ancora non lo sei, puoi farlo direttamente in App. La registrazione tramite App è consentita solo ai cittadini maggiorenni con codice fiscale italiano e con domicilio in Italia. Per gli altri clienti la registrazione deve essere effettuata su poste.it. \n\n \n\nPer saperne di più visita www.postepay.it e seguici sul nostro profilo Facebook (facebook.com/Postepay) per rimanere sempre aggiornato!",
    "developer": "Poste Italiane Spa",
    "developerUrl": "https://apps.apple.com/it/developer/poste-italiane-spa/id487286747?uo=2",
    "developerId": "487286747?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2012-06-13T23:54:35-07:00"
  },
  {
    "id": "1217507712",
    "appId": "com.mcdonalds.mobileapp",
    "title": "McDonald's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/78/2b/64/782b640b-8777-5ed0-3356-3d321a76a5f8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mcdonalds/id1217507712?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Cosa aspetti?\nScarica ora l’app, disponibile in Italia e Svizzera!\n\nUtilizzandola potrai avere un mondo di offerte fatte su misura per te: registrati per scoprire vantaggi, sconti e iniziative dedicate a tutti i McLovers!\n\nUtilizza l’area Ristorante per trovare il McDonald's più vicino a te. \n\nNella sezione Prodotti potrai consultare sempre tutte le informazioni utili sui nostri menu, allergeni e valori nutrizionali dei tuoi prodotti preferiti.",
    "developer": "McDonald's Global Markets LLC",
    "developerUrl": "https://apps.apple.com/it/developer/mcdonalds-global-markets-llc/id1455234330?uo=2",
    "developerId": "1455234330?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2017-10-10T00:41:57-07:00"
  },
  {
    "id": "331050847",
    "appId": "com.promptu.ProntoTreno",
    "title": "Trenitalia",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/8c/88/e3/8c88e3fe-ddda-fabc-3867-a3cad4ea7c19/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/trenitalia/id331050847?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scarica la nuova App Trenitalia, nuova grafica, nuovi servizi e tante nuove funzionalità.\n\nEcco cosa puoi fare sull’App\n\nACQUISTO DI BIGLIETTI, ABBONAMENTI E CARNET \n• Ricerca velocemente il tuo viaggio tramite le Ultime Ricerche \n• Geolocalizzati e l’app ti proporrà la stazione più vicina a te \n• Imposta le tue stazioni preferite \n• Compara tutte le offerte/servizi disponibili per il tuo viaggio\n• Visualizza immediatamente l’andamento treno per le partenze in giornata\n• Prenota il tuo treno regionale con indicazione in tempo reale dei posti disponibili  \n• Acquista velocemente sia per te che per i tuoi compagni di viaggio \n• Acquista abbonamenti e carnet Regionali, Frecce e IC\n• Completa il tuo viaggio, acquistando il biglietto per viaggiare con il tuo cane di media o grande taglia oppure scegli uno dei servizi complementari a tua disposizione  \n• Verifica la disponibilità e prenota i treni durante l’acquisto dell’abbonamento Frecce e IC\n• Salva i tuoi viaggi preferiti e/o frequenti e riacquistali con 1 click\n• Usa i tuoi punti CartaFRECCIA oppure bonus, crediti o carte regalo e Credito telefonico per i tuoi acquisti \n• Prenota il tuo viaggio con Postoclick e confermalo direttamente anche dalla tua Area Riservata \n\nGESTIONE DELLE TUE PRENOTAZIONI\n• Visualizza direttamente in home page il tuo biglietto con tutte le info per viaggiare \n• Visualizza e gestisci biglietti, abbonamenti o carnet \n• Effettua il check-in per comunicare la tua presenza a bordo\n\nLO STATO DEL TRENO\n• Controlla l’orario e l’andamento del treno in tempo reale\n• Salva e segui i treni di tuo interesse per verificare con un click il loro andamento\n• Controlla il tabellone arrivi e partenze di una stazione\n• Attiva una notifica smartcaring per ricevere gli aggiornamenti sull’andamento del treno nell’orario e giorno che desideri\n\nAPPLE WATCH\nVisualizza il tuo prossimo viaggio e lo stato del treno direttamente sul tuo Apple Watch \n\nOFFERTE DEDICATE\n• Ricevi notifiche push di offerte commerciali in esclusiva per te\n• Verifica le tue promozioni attive e utilizzale per acquistare un viaggio\n\nIL TUO PROFILO CARTAFRECCIA \n• Visualizza la tua CartaFRECCIA digitale\n• Controlla il tuo Saldo punti e l’Estratto Conto \n• Verifica tutte le informazioni legate al tuo profilo\n\nUFIRST SALTA LA FILA \n• Scegli la biglietteria più vicina a te e prenota il tuo ticket per saltare la fila\n• Gestisci le tue prenotazioni \n\nTRENITALIA FOR BUSINESS \n• Accedi con la tua utenza business per acquistare e gestire il tuo viaggio \n• Aggiungi al tuo account business la tua utenza consumer per utilizzarle semplicemente switchando dall’una all’altra \n• Acquista tutti i prodotti e servizi dedicati al mondo business",
    "developer": "Trenitalia S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/trenitalia-s-p-a/id331050850?uo=2",
    "developerId": "331050850?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2009-09-18T12:14:21-07:00"
  },
  {
    "id": "498477945",
    "appId": "com.tranzmate.tranzmate1",
    "title": "Moovit: Orari Bus e Treni",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/1d/31/dd/1d31dd5c-4ced-6a35-0a67-b32b27f7cdae/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/moovit-orari-bus-e-treni/id498477945?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Moovit: Un’unica app per muoversi in città.\n\nMuoversi è parte fondamentale della nostra quotidianità. Che tu viaggi in treno, metro, bus, tram, o che tu usi scooter elettrici, biciclette, servizi taxi o Uber otterrai sempre le migliori informazioni su come arrivare a destinazione. Entra in Moovit! Moovit ti guida da A a B fornendoti orari bus, orari treni, avvisi aggiornati e molte altre informazioni in tempo reale. In centinaia di città gli orari bus sono in tempo reale, così le attese non sono più una sorpresa. Ottieni indicazioni passo-passo con combinazioni di bus, tram, treni, metro ma anche bike-sharing, scooter e soluzioni alternative per muoverti. \n\nMoovit guida oltre 865 milioni di utenti, in oltre 3200 città del mondo. I viaggiatori possono trovare orari aggiornati e, quando disponibili, tempi di attesa reali basati sulla posizione GPS dei mezzi attivi sulla linea. Troverai le fermate più vicine a te, indicazioni passo-passo come su un navigatore, notifiche su quando è ora di scendere dal bus o dal treno, e tutto ciò che è necessario per un viaggio sereno. Ecco perchè Moovit è stata nominata tra le migliori App nel 2017 nell’App Store.\n\n► Tempi reali di attesa \nScopri a che ora passerà il bus esattamente, grazie alle posizioni GPS trasmesse dai mezzi in viaggio. Scopri a che ora arriverà alla tua fermata il mezzo. Non perdere tempo e goditi un caffè nell’attesa, avrai sempre sotto controllo gli orari dei treni e quanti minuti mancano al prossimo autobus.\n\n► Navigazione Assistita\nOttieni indicazioni passo-passo per andare da A a B: scopri quanto dovrai camminare, a che ora passerà la tua linea, ricevi notifiche quando sei a bordo del bus e la tua fermata è la prossima.\n\n► Stato del servizio \nScopri se ci sono modifiche del servizio, interruzioni, deviazioni grazie agli avvisi sul servizio che notificano incidenti, disagi e altre informazioni utili per chi viaggia su bus e treni.\n\n► Segnalazioni degli utenti\nGli utenti Moovit possono inviare segnalazioni in diretta da stazioni, linee, fermate ed indicare se qualcosa non va all’interno del bus, tram o treno a tutti i viaggiatori delle linee interessate.\n\n► Mappe\nGuarda tutte le stazioni, linee, orari e informazioni utili sulle mappe in formato immagine o PDF, da usare anche offline.\n\n► Linee, Fermate e luoghi Preferiti \nOttieni accesso facilmente alle tue linee, fermate e pianifica verso i tuoi luoghi preferiti in un tap. Avrai anche gli orari dei bus e i tempi reali di attesa alle tue fermate preferite in un tap!\n\n► Percorsi e strade ciclabili \nOttieni percorsi in bici da e per la stazione, scopri dove puoi imbarcare la tua bici o dove puoi trovare il Bike Sharing. Moovit ti aiuterà a pianificare rispetto alle tue esigenze. I percorsi in bicicletta sono disponibili in sempre più aree tra cui: BiGi, MoBike, Speziainbici, BICIamo, BikeMi, Pavia in bici, Bike Sharing Napoli, GoodBike, Ciclopi, GoBike, TOBIKE.\n\nSiamo fieri di inserire informazioni per piccole e grandi aziende del trasporto di tutto il paese, incluse:\n•Atac\n•Roma Mobilità\n•ATM Milano\n•ANM Napoli\n•GTT Torino\n•AMAT Palermo\n•ATAF Firenze.\n\nE non finisce qui: siamo partner di numerosi servizi di bike e scooter sharing presenti in tante città italiane:\n• MoBike\n\n• eCooltra\n• Cityscoot\n• Zig Zag\n• BikeMe\n• Mimoto\n• BiGi\n• BikeMi\n• ToBike\n• Bike sharing Napoli e molti altri ancora...\n\nPer muoverti nelle principali aree d’Italia ti basta un’app tradotta in 45 lingue e disponibile in 106 paesi del mondo. Fatti accompagnare in grandi città come Roma, Milano, Torino, Napoli, Palermo, Genova, Firenze, Venezia, Bari, Cagliari,Londra, Barcellona, Madrid, Rio de Janeiro, Melbourne, Parigi, e tante altre. Moovit, la tua app per muoversi in città!\n\nContattaci a:\n\nhttps://moovitapp.zendesk.com/hc/requests/new\nmoovit_it @Facebook & Twitter",
    "developer": "Moovit App Global LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moovit-app-global-ltd/id498477948?uo=2",
    "developerId": "498477948?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2012-04-27T00:00:00-07:00"
  },
  {
    "id": "583348801",
    "appId": "com.wizzair.WizzAirApp",
    "title": "Wizz Air",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/e6/68/71/e6687153-c43e-f060-35ba-d832e12df73f/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wizz-air/id583348801?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Divertiti a tenere tutto sotto controllo, divertiti a viaggiare.\n\nPRENOTAZIONE E RICERCA FACILI\nCosa c'è di meglio di un volo a un prezzo basso? Prenotazione e ricerca semplici e veloci.\n\nPROGRAMMAZIONE DEI VOLI\nConsulta la programmazione del tuo volo, verifica la prenotazione e i dettagli del volo. Con la programmazione disponibile nella nuova app Wizz Air, viaggiare e tenere traccia di tutti i dati dei voli è ancora più semplice.\n\nCARTA D'IMBARCO IN-APP\nNon è necessario stampare o scaricare il biglietto da Passbook. Basta avere il telefono a portata di mano e utilizzare la carta di imbarco in-app anche offline.\n\nWIZZ DISCOUNT CLUB\nCerchi un volo a un prezzo conveniente? Scegli Wizz Air. Vuoi prezzi ancora più bassi? Iscriviti a WIZZ Discount Club durante la procedura di prenotazione dal telefono oppure usa il tuo abbonamento esistente.\n\nAGGIUNGI SERVIZI\nVuoi aggiungere altri bagagli o cambiare posto? Non preoccuparti, con l'app puoi aggiungere moltissimi servizi al tuo viaggio.\n\nGESTIONE DEL PROFILO\nPuoi registrarti, modificare e gestire facilmente i dati del tuo profilo.\n\nLINGUE\nBulgaro, tedesco, inglese, ungherese, italiano, polacco, romeno, russo, spagnolo, svedese, ucraino, francese, olandese, lituano, serbo, arabo",
    "developer": "Wizz Air Hungary Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/wizz-air-hungary-ltd/id583348804?uo=2",
    "developerId": "583348804?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2012-12-15T06:04:07-07:00"
  },
  {
    "id": "551367321",
    "appId": "com.edreams.flights",
    "title": "eDreams: Offerte Voli Low Cost",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/1b/d5/9c/1bd59cf2-4954-3b81-001a-900df3c3bb3a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/edreams-offerte-voli-low-cost/id551367321?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Stai pensando a un viaggio? Cerchi un volo economico? Scarica la nostra app e fai il viaggio dei tuoi sogni! Faremo anche il check-in per te appena è disponibile, così dovrai solo pensare a goderti il tuo viaggio.\n \r\nNel settore dei viaggi la nostra app eDreams è quella con una valutazione migliore con più di 2 milioni di recensioni e 18 milioni di utenti! Ci occuperemo noi di tutto: troveremo i prezzi più bassi per i voli, le migliori sistemazioni e i migliori hotel, negozieremo offerte eccezionali per il noleggio auto e organizzeremo il trasporto dall'aeroporto fino alla tua destinazione. Abbiamo la soluzione che fa per te!\r\n \r\nVoli economici \n \r\nTrova voli economici tra più di 600 compagnie aeree: solo andata, andata e ritorno o multitratta!\r\nLa nostra ampia gamma di voli offre voli a lunga distanza o voli low cost con compagnie aeree come Ryanair, Easyjet, British Airways, Vueling, Alitalia e altro ancora. Prenota con noi i tuoi voli, potrai scaricare le carte di imbarco direttamente dall'app a tracciare lo stato dei aerei in tempo reale. Troverai il volo ideale e i biglietti più economici nella nostra app di viaggio.\r\n \r\nHotel \n \r\nDai un'occhiata a più di 2 milioni di hotel e altre sistemazioni per tutte le tasche e tipi di viaggio. Cerca, prenota e confronta le offerte di hotel in modo semplice.\r\nPuoi prenotare hotel come Melià Hotels and Resorts, Marriott, Eurostars, NH, Catalonia Hotels & Resorts e tanto altro. La cancellazione è gratuita in caso di cambio programma. Offriamo anche sconti fino al 40% per gli hotel se prenoti un volo con noi.\r\n \r\nAutonoleggio \n \r\n Vuoi completare la prenotazione con un autonoleggio? Offriamo auto da compagnie come Hertz, Avis, Europcar, Alamo, Budget e fino a 800 agenzie di autonoleggio. Noleggia un'auto dove e quando vuoi e viaggia con i tuoi ritmi.\r\n \r\n Buona idea no? E non è tutto!\r\n La nostra app dei viaggi non solo offre voli economici, vacanze, offerte di hotel e autonoleggi per i tuoi viaggi ... scarica l'app e:\r\n \r\n- Ordina le carte di imbarco (biglietti) per tutti i tuoi voli ed effettueremo il check-in appena è disponibile\r\n- segui lo stato dei voli in tempo reale con la nostra nuova funzionalità di tracciamento dei aerei\r\n- Crea un account e ricevi notifiche sullo stato dei voli in tempo reale: numero dei gate, ritiro bagagli, ritardi o cancellazioni e altro\r\n- Controlla gli itinerari del tuo volo, i numeri di prenotazione e i bagagli consentiti nella sezione I miei viaggi, anche senza connessione Internet!\r\n- scarica le nostre guide di viaggio gratuite e scopri cosa fare a destinazione, anche se non hai una connessione Internet\r\n \r\n eDreams ti aiuta a trovare le migliori offerte di voli, hotel e autonoleggi. Cerca, confronta e prenota biglietti Volo + Hotel nella nostra app di viaggio per ottenere uno sconto del 40%\r\n \r\n Ci impegniamo sempre affinché il tuo viaggio da sogno diventi realtà. Puoi inserire una valutazione con 5 stelle in App Store se hai avuto un'esperienza positiva con la nostra app? Grazie!\r\n \r\n Seguici su:\r\n https://www.facebook.com/eDreams\r\n https://twitter.com/eDreams_it",
    "developer": "eDreams",
    "developerUrl": "https://apps.apple.com/it/developer/edreams/id551367529?uo=2",
    "developerId": "551367529?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2012-10-11T01:25:19-07:00"
  },
  {
    "id": "1443326857",
    "appId": "com.tomatamara.stickermaker",
    "title": "Sticker Maker Studio",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/f8/da/bd/f8dabdbc-4d2b-ca12-d12c-d70eb1c31b84/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sticker-maker-studio/id1443326857?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Cut out stickers from your photos using Sticker Maker Studio, export the stickers in PNG/WEBP format for print and use them across all communication channels.\n\n1. Create a new collection.\n2. Add photos from your gallery or camera\n3. Cut out the most interesting part of the photo using your finger. You can retry as often as you wish until you get the perfect shape.\n4. Save & Export png/webp files.\n\nThe files you create/cut-out can be exported and used on any other app.",
    "developer": "Tamara Vardanyan",
    "developerUrl": "https://apps.apple.com/it/developer/tamara-vardanyan/id1443326856?uo=2",
    "developerId": "1443326856?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2018-11-24T12:55:27-07:00"
  },
  {
    "id": "447188370",
    "appId": "com.toyopagroup.picaboo",
    "title": "Snapchat",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/c0/17/ed/c017edc4-7951-adcf-3890-5ec07df57b73/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/snapchat/id447188370?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Snapchat è il modo più rapido e divertente di condividere un momento particolare con amici e familiari \n\nSNAP\n• Snapchat si apre direttamente sulla fotocamera: tocca per scattare una foto o tieni premuto per registrare un video. \n• Esprimiti al meglio con Lenti, Filtri, Bitmoji e altro ancora! \n•Prova ogni giorno nuove Lenti create dalla community di Snapchat!\n\nCHAT\n• Rimani in contatto con gli amici con la messaggistica live o condividi le tue avventure con le Storie di gruppo. \n• Avvia una videochiamata coinvolgendo fino a 16 amici alla volta, puoi anche usare Filtri e Lenti! \n• Esprimiti al meglio con i Friendmoji: speciali Bitmoji realizzati in esclusiva per te e un tuo amico.\n\nSTORIE\n• Guarda le Storie degli amici per scoprire cosa combinano durante la giornata. \n• Dai un'occhiata alle Storie della community di Snapchat in base ai tuoi interessi. \n• Scopri le ultimissime notizie oppure Show originali ed esclusivi.\n\nSPOTLIGHT\n• Spotlight mostra il meglio di Snapchat! \n• Invia i tuoi Snap oppure accomodati, rilassati e inizia a guardare. \n• Scegli i tuoi preferiti e condividili con gli amici.\n\nMAP \n• Condividi la posizione con i tuoi Migliori Amici o sparisci per un po' con la Modalità Fantasma. \n• Guarda cosa fanno gli amici sulla tua mappa super personalizzata quando condividono la posizione con te. \n• Scopri le Storie Live della tua community o di quelle in tutto il mondo!\n\nRICORDI \n• Salva un numero illimitato di foto e video di tutti i tuoi momenti preferiti. \n• Modifica e invia i vecchi ricordi ai tuoi amici o salvali nel Rullino. \n• Crea Storie con i tuoi Ricordi preferiti e condividili con amici e familiari.\n\nPROFILO AMICIZIA \n• Ogni amicizia ha un profilo speciale per vedere i momenti vissuti e salvati insieme. \n• Scopri nuovi elementi in comune con le Medaglie: da quanto tempo siete amici, la vostra compatibilità astrologica, il senso estetico dei vostri Bitmoji e molto altro! \n• I Profili Amicizia sono dedicati a te e al tuo amico, per creare tra voi un legame ancora più speciale.\n\nHappy Snapping!\n\nRicorda: gli Snapchatter possono salvare in qualsiasi momento i tuoi messaggi facendo uno screenshot, usando una fotocamera o con altri strumenti. Fai attenzione a cosa pubblichi!\n\nPer una descrizione completa delle nostre procedure in materia di privacy, consulta il Centro Privacy.",
    "developer": "Snap, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/snap-inc/id446889612?uo=2",
    "developerId": "446889612?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-07-13T16:51:40-07:00"
  },
  {
    "id": "412625083",
    "appId": "it.mediaset.video.iphone",
    "title": "Mediaset Infinity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/4e/25/99/4e259908-f874-4efa-a707-0892092906f4/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mediaset-infinity/id412625083?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Scopri Mediaset Infinity, la nuova app che mette insieme i programmi gratuiti delle Reti Mediaset e il cinema, le serie e il calcio di Infinity+.\n\n\nCon Mediaset Infinity puoi guardare, in qualunque momento e gratuitamente, tv show, fiction, film e serie tv, informazione, sport, film, documentari e cartoni animati. Inoltre hai a disposizione le dirette di Canale 5, Italia1, Rete4 e di tutti gli altri canali tv Mediaset. \r\n\nArriva la fase più emozionante della Champions League! Non perderti il meglio dei match ad eliminazione diretta, incluse semifinali e finale. Ricorda che Mediaset Infinity sarà la casa della competizione più bella d'Europa fino al 2024: per ogni stagione potrai goderti 121 big match incluse semifinali e finale, 17 partite gratuite e 104 su Infinity+.\r\n\nInoltre con Infinity+ poi vivere tutte le emozioni del grande cinema: migliaia di contenuti tra film, serie tv e cartoni da vedere dove e quando vuoi... e ogni settimana, un film in anteprima incluso nella tua sottoscrizione.\r\n\r\nPiù in dettaglio.\r\n– I più noti show delle reti Mediaset on demand: Le Iene, Grande Fratello Vip, Isola dei Famosi, C'è Posta per Te, Amici, Uomini e Donne, Striscia la Notizia, Verissimo e Avanti un Altro.  \r\n\n– I più importanti programmi di news e informazione: il Tg5 e tutti gli altri Tg Mediaset, lo sport e l’approfondimento (Zona Bianca, Quarta Repubblica, Quarto Grado, Dritto e Rovescio, Fuori dal Coro, Stasera Italia).\r\n\n– Le fiction più famose e le soap del momento (Love is in the air, Mr Wrong, Brave and Beautiful, Daydreamer, Grand Hotel, Il Segreto, Una Vita, Beautiful), i documentari di Focus e i cartoni animati di Boing e Cartoonito.\r\n\n– Le dirette di Canale 5, Italia 1, Rete 4, 20 Mediaset, Focus, La 5, Cine34, Italia 2, Mediaset Extra, Top Crime, Iris, Tgcom24, Boing e Cartoonito. Con la funzionalità Restart puoi far ripartire i programmi dall’inizio mentre sono ancora in onda.\r\n\n– La UEFA Champions League, tutte le partite di Coppa Italia in esclusiva e gli highlights dei match di Serie A. \r\n\n– Con Infinity+ puoi accedere a un catalogo di migliaia di film, serie tv e cartoni. Attiva subito la tua sottoscrizione!\r\n\n– Vuoi di più? Scopri i tantissimi film a noleggio in anteprima assoluta.\r\n\n– Per gli italiani all'estero arriva Mediaset International: le dirette di Mediaset Italia e il meglio dei programmi Mediaset on demand sempre a disposizione, ovunque nel mondo\r\n\n– E per chi ama la musica... ascolta in diretta le radio più amate (Radio 105, R101, Virgin Radio, Radio Montecarlo, Radio Subasio) e le web radio dei tuoi generi musicali preferiti.\r\n\r\n\nAttiva subito Infinity+. \r\n\nL’abbonamento è ricorrente; la ricorrenza può essere disattivata almeno 24 ore prima del giorno per cui è previsto il rinnovo dalla sezione Abbonamenti, presente nelle Impostazioni del tuo device Apple. Con ricorrenza attiva, il rinnovo sarà addebitato entro le 24 ore prima della scadenza dell’abbonamento ricorrente in corso. \r\n\nTi ricordiamo che il pagamento è gestito da Apple e l’acquisto sarà addebitato sul tuo account. \r\n\nPer maggiori informazioni vai su https://help.mediasetplay.it",
    "developer": "Mediaset.it",
    "developerUrl": "https://apps.apple.com/it/developer/mediaset-it/id331307984?uo=2",
    "developerId": "331307984?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2011-01-12T00:00:00-07:00"
  },
  {
    "id": "414706506",
    "appId": "com.google.Translate",
    "title": "Google Traduttore",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/53/a0/ce/53a0ce99-ec72-f16d-57da-3c9df1201fbd/logo_translate_color-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-traduttore/id414706506?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "• Traduzione del testo: traduci tra 108 lingue digitando\n• Offline: traduci senza connessione a Internet (59 lingue)\n• Traduzione istantanea con fotocamera: traduci il testo nelle immagini in modo istantaneo puntando la fotocamera (94 lingue)\n• Foto: scatta o importa foto per migliorare la qualità delle traduzioni (90 lingue)\n• Conversazioni: traduci conversazioni bilingue al volo (71 lingue)\n• Scrittura a mano libera: anziché digitare, disegna caratteri di testo (96 lingue)\n• Frasi preferite: aggiungi traduzioni di parole e frasi a Speciali e salvale per riutilizzarle in futuro (tutte le lingue)\n\nNotifica relativa alle autorizzazioni\n• Microfono per la traduzione vocale\n• Fotocamera per la traduzione del testo tramite scansione\n• Foto per l'importazione di foto dalla raccolta\n\nÈ supportata la traduzione tra le seguenti lingue:\nAfrikaans, Albanese, Amarico, Arabo, Armeno, Azero, Basco, Bengalese, Bielorusso, Birmano, Bosniaco, Bulgaro, Catalano, Cebuano, Ceco, Chichewa, Cinese (semplificato), Cinese (tradizionale), Coreano, Corso, Creolo haitiano, Croato, Curdo (kurmanji), Danese, Ebraico, Esperanto, Estone, Filippino, Finlandese, Francese, Frisone, Gaelico scozzese, Galiziano, Gallese, Georgiano, Giapponese, Giavanese, Greco, Gujarati, Hausa, Hawaiano, Hindi, Hmong, Igbo, Indonesiano, Inglese, Irlandese, Islandese, Italiano, Kannada, Kazako, Khmer, Kinyarwanda, Kirghiso, Lao, Latino, Lettone, Lituano, Lussemburghese, Macedone, Malayalam, Malese, Malgascio, Maltese, Maori, Marathi, Mongolo, Nepalese, Norvegese, Odia (oriya), Olandese, Pashto, Persiano, Polacco, Portoghese, Punjabi, Rumeno, Russo, Samoano, Serbo, Sesotho, Shona, Sindhi, Singalese, Slovacco, Sloveno, Somalo, Spagnolo, Sundanese, Svedese, Swahili, Tagiko, Tailandese, Tamil, Tataro, Tedesco, Telugu, Turco, Turkmeno, Ucraino, Uiguro, Ungherese, Urdu, Uzbeco, Vietnamita, Xhosa, Yiddish, Yoruba, Zulu",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2011-02-08T10:59:55-07:00"
  },
  {
    "id": "1001501844",
    "appId": "com.deliveroo.orderapp",
    "title": "Deliveroo: consegna di cibo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/ef/7d/d1/ef7dd1cf-caf1-c0b2-039b-13f6ac5af809/Production-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/deliveroo-consegna-di-cibo/id1001501844?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Voglia di pizza, hamburger o sushi per cena? Su Deliveroo trovi di tutto: ordina ottimi piatti che accontenteranno anche i gusti più esigenti e fai la spesa a domicilio per riempire il frigo. \n\nC'è l'imbarazzo della scelta: dalle catene più famose, come McDonald's, KFC Italia e Burger King, ai piccoli ristoranti della tua zona, passando per supermercati in cui ordinare prodotti essenziali di uso quotidiano, tra cui Conad, Carrefour e Fresco Market. \n\nSe vuoi risparmiare sui migliori piatti dei ristoranti in zona, sei nel posto giusto. Dai un'occhiata alla sezione \"\"Offerte\"\" ed esplora sconti e menù personalizzati in base ai tuoi gusti. \n\nOrdinare cibo a domicilio online non è mai stato così facile. Nella nostra app di food delivery potrai esplorare i ristoranti, take away e supermercati nella tua zona e filtrare la ricerca: \n• in base al tuo tipo di cucina, piatto o ristorante preferito; \n• secondo esigenze alimentari, rapidità nei tempi di consegna, recensioni e molto altro; \n• per ordinare subito o programmare una consegna per un secondo momento; \n• scegliendo i ristoranti che offrono l'opzione Ritiro, evitando di fare la fila se decidi di ritirare i piatti; \n• in base alle offerte disponibili per approfittare di imperdibili sconti. \n\nPrima e durante la consegna a domicilio puoi seguire l'ordine passo passo dall'app: \n• visualizza tutte le fasi della preparazione dei piatti in tempo reale; \n• ricevi una notifica quando il rider parte per arrivare al tuo indirizzo e un'altra quando si trova nei paraggi; \n• condividi la schermata coi tuoi amici se effettuate un ordine di gruppo. \n\nNon importa se hai fame adesso, più tardi o domani oppure se devi ordinare la cena solo per te o per tutta la famiglia: scarica Deliveroo e i piatti che ami arriveranno subito da te. \n\nDeliveroo. Tutto per il gusto.",
    "developer": "Deliveroo",
    "developerUrl": "https://apps.apple.com/it/developer/deliveroo/id1001501843?uo=2",
    "developerId": "1001501843?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2015-11-10T07:54:04-07:00"
  },
  {
    "id": "433400878",
    "appId": "ServiziMobile",
    "title": "INPS mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/95/f2/fc/95f2fc4d-b622-da2c-f542-cbfbd843b73b/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/inps-mobile/id433400878?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "INPS mobile permette di interagire con alcuni servizi online presenti sul sito web www.inps.it. L’Inps è sempre più vicino a te con diverse modalità di comunicazione.\n\nServizi con autenticazione: Estratto Conto Contributivo; Cassetta Postale; Estratto Conto Datore lavoro domestico;  Stato pratiche Gestione Dipendenti Pubblici; Domande Web di Pensione Gestione Dipendenti Pubblici; Pagamento Riscatti, Ricongiunzioni e Rendite; Pagamento Lavoratori Domestici; Cassetto Previdenziale Aziende; Consultazione Domande ANF Lavoratori Domestici; Esito Domande di Pensione; Consultazione Domande ANF Gestione Separata; Cedolino Pensione; Stato Domanda; Stato Pagamenti e Cedolini; INPS Risponde; Certificato di Pensione (modello ObisM); Certificazione Unica; Quota Cedibile; Acquisizione RED Semplificato; Consultazione Red Est; Gestione Notifiche; Esiti Domande Disoccupazione Agricola; La mia Pensione (Previsione per i lavoratori); Bonus Nido; Esiti Domande NASpI; Premio Nascita; CIP - Consultazione Info Previdenziali; Consultazione Domande ANF Pagamenti Diretti per Aziende; Consultazione Reddito/Pensione di Cittadinanza; Simulatore ISEE per Reddito/pensione di cittadinanza; Verifica Verbale Invalidità Civile;Gestione 730/4\n\nServizi senza autenticazione: Simulazione Calcolo Contributi Lavoro Domestico; INPS Risponde; Sportelli di Sede; Anticipo finanziario a garanzia pensionistica (APE)\n\n\nL’esposizione dei servizi è stata riorganizzata consentendo all’utente diversi tipi di accesso, tra questi la possibilità di navigare in base al tipo di utente o tematica. \nLa vista principale consente di visualizzare le ultime notizie, accedere ai social dell’Istituto, salvare i servizi preferiti consentendo una navigazione diretta verso servizi specifici.\n\nL’utente può visualizzare l’elenco completo dei servizi disponibili anche senza inserire le credenziali richieste per una parte dei servizi disponibili nell’app INPS mobile. \nDeve accedere con PIN / SPID / CIE solo quando sceglie di utilizzare un servizio con autenticazione.\n\nQuesta versione si avvale di una nuova interfaccia utente, studiata ad hoc per l'utilizzo delle nuove funzionalità.\nIl sistema di navigazione è di tipo 'Tab Bar' e aggiornato agli standard di usabilità delle app.\n\nUlteriori novità:\n\n- è stato integrato un tutorial che guida l’utente nell’uso della nuova interfaccia grafica al primo accesso\n- i servizi sono stati categorizzati per tema , per tipologia di utente \n- è stata aggiunta la possibilità di visualizzare i canali social dell’Istituto\n- è possibile visualizzare le news e comunicati stampa \n- è stata aggiunta la possibilità di autenticarsi con SPID\n- è possibile creare la lista dei servizi preferiti;\n- è possibile cercare i servizi per nome;\n- è possibile segnalare problemi tecnici.\n\nDichiarazione di accessibilità: https://form.agid.gov.it/view/8932989a-ed9f-44c7-84c1-11922660a5d1",
    "developer": "Istituto Nazionale Previdenza Sociale",
    "developerUrl": "https://apps.apple.com/it/developer/istituto-nazionale-previdenza-sociale/id433387999?uo=2",
    "developerId": "433387999?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2011-05-08T00:00:00-07:00"
  },
  {
    "id": "897446215",
    "appId": "com.canva.canvaeditor",
    "title": "Canva: Grafica, Foto e Video",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/55/b6/5a/55b65a22-644f-4c71-35da-4eb45058f6c7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/canva-grafica-foto-e-video/id897446215?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con Canva progettare è davvero semplice (e divertente)! Crea fantastici progetti con le tue foto e i tuoi video, anche se non sei un esperto di design.\n\nSe ti serve una storia di Instagram, un logo o un invito a una festa, crea tutte queste grafiche e molto altro su Canva. È disponibile per computer e smartphone, così potrai dedicarti al tuo progetto sempre e ovunque.\n\nCOME USARE CANVA\n1. Inizia da zero o prendi un modello pronto all'uso\nCrea un progetto con i nostri modelli vuoti o scegline uno gratis tra oltre 60.000 creati da designer professionali.\n\n2. Aggiungi testi alle foto\nAggiungi facilmente citazioni o più testi alle foto. Modifica carattere (abbiamo più di 700 opzioni), colore, dimensioni, spaziatura e posizione.\n\n3. Usa l'immagine perfetta\nCarica immagini dalla gallery del tuo dispositivo o scegli dalla libreria di foto e illustrazioni premium.\n\n4. Modifica le immagini come un professionista\nUsa l'editor di immagini gratuito per applicare filtri alle foto, cambiare la luminosità, aggiungere vignette e molto altro.\n\n5. Mostrali al mondo\nCondividi i tuoi progetti direttamente su Instagram, WhatsApp, via email, o salvali sul tuo dispositivo.\n\nNUOVO: EDITOR MULTIFUNZIONE PER FOTO\n• Scegli che aspetto dare alle tue foto. Ottieni risultati professionali in pochi minuti\n• Modifica le foto con strumenti facili da usare\n• Amerai i nostri filtri, la possibilità di migliorare le immagini con un clic e la messa a fuoco automatica \n• Applica effetti artistici, ritocca il viso e visualizza in anteprima i tuoi progetti su tazze, t-shirt e poster. \n• Fai tutto da un unico posto: modifica e condividi le foto in Canva.\n\nMODIFICARE VIDEO SU SMARTPHONE È FACILE CON CANVA!\n• Modifica, unisci, riordina e taglia i filmati in un attimo anche sui dispositivi mobili\n• Aggiungi transizioni, effetti e musica. Dalla nostra raccolta gratuita o caricando i tuoi materiali\n• Passa facilmente dal girato alla condivisione Condividi su YouTube o dove vuoi\n\nUSA CANVA PER I SOCIAL MEDIA\n• Editor per Instagram Story e strumento per dare un tocco in più alle storie\n• Crea post e copertine di Facebook\n• Progetta banner di Twitter e anteprime YouTube\n• Realizza cartoline, inviti, collage fotografici e poster destinati ai social media\n\nUSA CANVA PER OGNI OCCASIONE\n• Crea un logo, la copertina di un libro, il design di un blog per tutti i tipi di progetto\n• Per qualunque evento: strumento di creazione di bigliettini di compleanno, di inviti di matrimonio e molto altro\n• Semplice app di editing di immagini gratuita \n• Per realizzare collage fotografici, volantini, banner per ogni occasione\n• Realizza citazioni motivazionali e meme divertenti\n• Per le aziende: crea brochure, curricula, poster promozionali\n\nCREA VELOCEMENTE I TUOI PROGETTI\nUsa Cerca per trovare più rapidamente i modelli. Abbiamo diversi temi che ci rendono lo strumento universale di creazione di inviti, poster, logo, inviti online, biglietti da visita e molto altro. \n\nCOLLABORA SU CANVA\nCrea un team gratuito per condividere facilmente i tuoi progetti con amici o colleghi e modificarli con loro.\n\nCANVA PRO\nRisparmia tempo, semplifica il flusso di lavoro e attieniti al brand con questo fantastico abbonamento!\n\n• Accesso illimitato a milioni di foto, icone e illustrazioni di alta qualità\n• Regola automaticamente le immagini e i video per i vari social network con la funzione Ridimensionamento automatico.\n• Crea set preimpostati di caratteri, colori e loghi per il tuo brand\n\nL'iscrizione sarà rinnovata automaticamente a meno che non venga disattivata 24 ore prima del termine del periodo corrente. Puoi gestire le iscrizioni dell'app da Impostazioni account di iTunes. Eventuali porzioni inutilizzate del periodo di prova offerto vengono perse al momento dell'acquisto di un'iscrizione a pagamento.\n\nhttps://about.canva.com/terms-of-use\nhttps://about.canva.com/privacy-policy \n\nNota: i pacchetti di immagini acquistati in-app dall'App Store sono destinati all'uso solo su Canva per iPhone.",
    "developer": "Canva",
    "developerUrl": "https://apps.apple.com/it/developer/canva/id897446218?uo=2",
    "developerId": "897446218?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-10-15T03:23:37-07:00"
  },
  {
    "id": "288429040",
    "appId": "com.linkedin.LinkedIn",
    "title": "LinkedIn - Ricerca lavoro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/6b/07/6e/6b076e08-2079-3444-c5ca-b2a5080792fc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/linkedin-ricerca-lavoro/id288429040?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Confida in LinkedIn per la tua vita professionale: che tu voglia trovare un nuovo lavoro, rimanere in contatto con la tua rete o restare al passo con le ultime novità dei tuoi collegamenti e del tuo settore.\n\nScarica l’app e avrai accesso a tutte le funzioni e a tutto il potenziale di LinkedIn, quando vuoi e dove vuoi.\n\nL’app di LinkedIn ti piacerà perché:\n\n1. Puoi scoprire e ricevere offerte di lavoro su misura per te. Puoi candidarti facilmente a milioni di offerte di lavoro direttamente dall’app.\n2. Puoi ricevere gli avvisi per restare al passo che le conversazioni attive, le ultime notizie e nuove opportunità.\n3. Puoi usare la funzionalità “Trova nelle vicinanze” e la scansione del codice QR per trovare e collegarti in modo semplice con le persone che incontri fuori dall’ufficio.\n\nIL TUO PROFILO\n• Usa il tuo profilo LinkedIn come un CV virtuale\n• Metti in risalto i risultati raggiunti, le responsabilità e la tua esperienza\n• Aggiungi una foto per aiutare le persone che conosci e i potenziali datori di lavoro a trovarti\n\nLA TUA RETE\n• Trova amici, compagni di studi e colleghi per aggiungerli alla tua rete\n• Vedi gli aggiornamenti sulla loro attività e contattali attraverso l’app per non perderli di vista\n• Segui aziende, influencer e argomenti di tuo interesse\n\nRICERCA DI LAVORO\n• Cerca tra milioni di offerte di lavoro e invia la tua candidatura\n• Carica e invia facilmente il tuo CV per le posizioni aperte più adatte a te\n• Salva le ricerche e crea avvisi per essere tra i primi a sapere quando vengono pubblicate nuove offerte di lavoro\n• Contatta i collegamenti che lavorano presso le aziende che ti interessano per chiedere segnalazioni e consigli, e aumentare le possibilità di ricevere una risposta\n\nNOTIZIE E CONTENUTI AGGIORNATI\n• Condividi articoli, commenti e conoscenze con la tua rete\n• Scopri cosa succede nel tuo settore grazie a contenuti selezionati\n• Segui gli hashtag per ricevere aggiornamenti tempestivi sugli argomenti a cui tieni di più\n\nOTTIENI IL MASSIMO DA LINKEDIN USANDO L’APP\n• Trova nelle vicinanze: ti permette di entrare in contatto con persone vicino a te\n• Scanner dei codici QR: condividi il tuo codice univoco per permettere agli altri di collegarsi con te all’istante\n• Notifiche push: scopri immediatamente se qualcuno ti ha risposto o vuole entrare a far parte della tua rete\n\nSe vuoi trovare un nuovo lavoro, condividere le tue conoscenze, costruirti una reputazione professionale o se hai semplicemente bisogno di un modo semplice di rimanere in contatto, inizia a usare subito l’app di LinkedIn.\n\n\nScarica e usa l’app LinkedIn gratuitamente.\n---------------------------\n\nVuoi sfruttare tutto il potenziale di LinkedIn? Passa a un abbonamento Premium e avrai strumenti esclusivi per trovare lavoro, far crescere il tuo business, individuare potenziali clienti o assumere talenti, a un costo compreso tra 29.99 e 119.95 USD al mese.\n\nGli abbonamenti si rinnovano automaticamente ogni mese e il relativo costo verrà addebitato sul tuo account iTunes entro 24 ore dal termine del periodo corrente, a meno che non disattivi il rinnovo automatico almeno 24 ore prima della fine del periodo corrente. Puoi disattivare il rinnovo automatico in qualsiasi momento dalle impostazioni del tuo account iTunes, ma non riceverai alcun rimborso per eventuali porzioni di periodo non utilizzate. Questi prezzi sono riservati ai clienti residenti negli Stati Uniti. I prezzi applicati negli altri Paesi possono variare e l’importo potrebbe essere convertito nella tua valuta locale in base al Paese di residenza.\n\nInformativa sulla privacy: https://www.linkedin.com/legal/privacy-policy\nCondizioni di servizio: https://www.linkedin.com/legal/user-agreement",
    "developer": "LinkedIn Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/linkedin-corporation/id288429043?uo=2",
    "developerId": "288429043?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2019-02-03T00:00:00-07:00"
  },
  {
    "id": "293622097",
    "appId": "com.google.b612",
    "title": "Google Earth",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/e7/66/8c/e7668c74-62d5-10c0-580a-fa75f5bbd4d1/logo_earth_color-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-earth/id293622097?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Esplora il mondo intero dall'alto con immagini satellitari, rilievi in 3D dell'intero pianeta ed edifici in 3D di centinaia di città in tutto il mondo.\n\nEsegui lo zoom su casa tua o dove vuoi e immergiti in una prospettiva a 360 gradi con Street View. Guarda il mondo con occhi diversi grazie a Voyager, una raccolta di tour guidati di BBC Earth, NASA, National Geographic e molti altri ancora. Ora puoi visualizzare le mappe e le storie coinvolgenti che hai creato con Google Earth per il Web sul tuo dispositivo mobile.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2008-10-27T00:00:00-07:00"
  },
  {
    "id": "469337564",
    "appId": "com.adobe.Adobe-Reader",
    "title": "Adobe Acrobat Reader per PDF",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/62/09/e7/6209e7c0-68ad-aade-c5f5-622773eea058/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/adobe-acrobat-reader-per-pdf/id469337564?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Adobe Acrobat Reader lettore pdf e convertitore pdf è il più affidabile sistema di gestione dei documenti gratuito ad oggi disponibile nel mondo.Visualizza pdf, crea pdf, modifica pdf, annota documenti, e usa la firma digitale intervenendo direttamente sul testo.\r\n\r\nAdobe Acrobat Reader pdf editor è lo standard globale gratuito e affidabile che visualizza e firma PDF,  modifica documenti e aggiunge commenti. \r\n\r\nVISUALIZZARE I PDF\r\n• Apri e visualizza rapidamente i documenti PDF.\r\n• Cerca nel contenuto, scorri, ingrandisci e riduci le pagine.\r\n• Scegli se scorrere per pagine singole o continue.\r\n\r\nANNOTARE I PDF\r\n• Modifica pdf e aggiungi commenti direttamente sul testo con le note e gli strumenti di disegno.\r\n• Modifica documenti e forms facilmente con evidenziazioni e marcature\r\n• Visualizza le attività nell’elenco dei commenti e rispondi.\r\n\r\nCOLLABORARE E CONDIVIDERE I PDF\r\n• Accedi rapidamente ai documenti condivisi. Apri il lettore pdf e visualizza documenti, modifica documenti e forms, usa la firma digitale e invia con facilità.\r\n• Crea pdf e collabora con altri aggiungendo commenti ai PDF condivisi. \r\n• Ricevi notifiche in merito alle attività sui file che hai condiviso.\r\n• Tieni traccia delle azioni ancora da eseguire sui documenti condivisi con te.\r\n• Condividi i PDF in modo più semplice che mai. Crea un link da inviare per e-mail.\r\n\r\nUTILIZZARE DOCUMENTI ACQUISITI\r\n• Accedi ai PDF scansionati con l’app gratuita Adobe Scan.\r\n• Carica, converti, e firma con il convertitore pdf e trasforma foto in pdf. Apri Acrobat Reader lettore pdf e visualizza, commenta e modifica i pdf da condividere. \r\n\r\nCOMPILARE E FIRMARE I MODULI\r\n• Compila e firma moduli e forms PDF e altri documenti inserendo il testo direttamente nei campi.\r\n• Con la funzione di compilazione dei moduli pdf editor, puoi usare un dito o lo stilo per apporre a un documento la tua firma digitale.\r\n\r\nARCHIVIARE E STAMPARE I FILE\r\n• Accedi al tuo account Adobe Document Cloud gratuito per archiviare i file e accedervi da tutti i tuoi dispositivi.\r\n• Contrassegna i file più importanti con una stella per ritrovarli subito.\r\n• Collega un account Dropbox e accedi ad altri servizi di archiviazione, compreso Google Drive.\r\n• Stampa i documenti direttamente dal tuo dispositivo.\r\n\r\nCONNESSIONE A GOOGLE DRIVE\r\n• Accedi facilmente ai file PDF e di altro tipo archiviati in Google Drive.\r\n• Visualizza, crea pdf, modifica pdf, combina, comprimi ed esporta documenti, trasforma foto in pdf, e poi condividi e aggiungi una stella ai file Google Drive direttamente in Acrobat Reader.\r\n\r\nACQUISTI IN-APP\r\nAbbonati per usufruire di ancora più funzioni PDF. Gli abbonamenti funzionano su dispositivi mobili e sul web.\r\n• Organizza e modifica i PDF.\r\n• Crea PDF da documenti o immagini con il convertitore pdf e trasforma foto in pdf.\r\n• Esporta i PDF in formato Microsoft Word, Excel o PowerPoint.\r\n• Comprimi i PDF per ridurre le dimensioni dei file.\r\n• Combina più file in un singolo PDF.\r\n• Proteggi i PDF con una password.\r\n\r\nAdobe Acrobat Reader è un’app pdf editor gratuita per la creazione di PDF e la modifica di documenti, che consente di convertire facilmente i file JPG in formato PDF, nonché di creare e firmare moduli PDF compilabili. Apponi la tua firma digitale su documenti condivisi e inviali ai colleghi, per collaborare in modo veloce, efficiente e senza l’utilizzo della carta.\r\n\r\nAdobe Acrobat Reader è un’app partner supportata da Microsoft Intune in grado di gestire più identità.\r\n\r\nTermini e condizioni:\r\nL'uso di questa applicazione è soggetto alle Condizioni generali d'uso di Adobe http://www.adobe.com/go/terms_linkfree_it e all'informativa sulla privacy Adobe http://www.adobe.com/go/privacy_policy_linkfree_it",
    "developer": "Adobe Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/adobe-inc/id331646274?uo=2",
    "developerId": "331646274?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2011-10-17T00:00:00-07:00"
  },
  {
    "id": "545519333",
    "appId": "com.amazon.aiv.AIVApp",
    "title": "Amazon Prime Video",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/03/8c/17/038c17ea-6163-999f-56b0-85de97aef543/AppIcon-1x_U007emarketing-0-7-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/amazon-prime-video/id545519333?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Guarda film, serie TV e sport, compresi gli Amazon Original come The Boys, La fantastica signora Maisel e Tom Clancy’s Jack Ryan, nonché prodotti consigliati in base alle tue preferenze.\n\nFunzionalità dell’app:\n• Scarica i video da guardare offline.\n• Noleggia o acquista film appena usciti e serie TV di successo (la disponibilità varia a seconda del marketplace).\n• Trasmetti dal tuo telefono o tablet allo schermo della TV con Chromecast.\n• I profili condivisi tra più utenti consentono di creare esperienze di intrattenimento personalizzate.\n• Scopri il dietro le quinte di film e serie TV con l’esclusivo accesso X-Ray offerto da IMDb.\n• Guarda direttamente sulla tua Apple TV scaricando l’app separata tvOS (richiede Apple TV di 3a generazione o successiva).\n\nL’app Prime Video è ora disponibile sul Mac scaricando l’app macOS separata (richiede macOS Big Sur 11.4 o successivi).\n\nIscrivendoti a Prime Video su iTunes (dove disponibile) il prezzo di iscrizione sarà addebitato sul tuo account iTunes una volta confermato l’acquisto. La tua iscrizione si rinnoverà automaticamente ogni mese a meno che l’opzione di rinnovo automatico non venga disabilitata almeno 24 ore prima del termine del periodo di iscrizione in corso. Il costo per il rinnovo dell’iscrizione, equivalente al prezzo del piano selezionato, sarà addebitato sul tuo account fino a 24 ore prima del termine di ogni periodo di iscrizione. Gestisci la tua iscrizione e disattiva l’opzione di rinnovo automatico in qualsiasi momento nella sezione Il mio account o tramite iTunes.\n\nPer i clienti che si trovano in Unione europea, Regno Unito o Brasile: Usando questa app, accetti le Condizioni e i Termini d’utilizzo di Prime Video, disponibili qui: www.primevideo.com/ww-av-legal-home. Fai riferimento alle nostre informative sulla privacy, sui cookie e sugli annunci basati sugli interessi, disponibili qui: www.primevideo.com/ww-av-legal-home. \n \nPer tutti gli altri clienti: Usando questa app, accetti le Condizioni e i Termini d’utilizzo di Prime Video e la nostra Informativa sulla privacy, disponibili qui: www.primevideo.com/ww-av-legal-home.",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/it/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2016-12-13T22:44:48-07:00"
  },
  {
    "id": "1589265077",
    "appId": "it.cedacri.achille.bancapiemonte",
    "title": "BPnow Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/16/c8/15/16c81552-764b-f9d0-cf2e-dfaf4bc20182/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bpnow-mobile/id1589265077?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "BPnow si è rifatta il look!!\n\nScarica la nuova app per conoscere tutte le novità!\n\nUn'interfaccia grafica rinnovata e grazie ad un menu intuitivo, chiaro e veloce potrai gestire il tuo conto corrente, consultare la tua situazione finanziaria, effettuare i tuoi pagamenti, visualizzare le comunicazioni della Banca, salvare le operazioni piu’ frequenti e ripeterle con un solo click.\nScorri tra le sezioni e trova la funzione che cerchi!\n \nAccedi in modo rapido e semplice utilizzando il riconoscimento biometrico, fingerprint o faceID.\n \nPersonalizza il layout dell’app in base alle tue preferenze direttamente dalla gestione del profilo, scegli la versione light o dark.\n \nUn’evoluzione digitale che permette di garantire elevati livelli di sicurezza con una user experience migliorata e vicina alle tue necessità!\n \nSe non sei ancora un nostro cliente consulta il nostro sito www.bancadelpiemonte.it o contattaci al numero dedicato del Servizio Clienti.",
    "developer": "BANCA DEL PIEMONTE SPA",
    "developerUrl": "https://apps.apple.com/it/developer/banca-del-piemonte-spa/id1342278446?uo=2",
    "developerId": "1342278446?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2022-04-10T00:00:00-07:00"
  },
  {
    "id": "842849113",
    "appId": "com.google.Sheets",
    "title": "Fogli Google",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/1f/d0/4e/1fd04eea-82a3-6cee-0569-32a9f253bf60/logo_sheets_2020q4_color-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fogli-google/id842849113?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Crea, modifica e collabora con altre persone ai fogli di lavoro da iPod, iPhone o iPad con l’app gratuita Fogli Google. Con Fogli Google puoi:\n\n* Creare nuovi fogli di lavoro o modificare quelli creati sul Web o su un altro dispositivo.\n* Condividere fogli di lavoro e collaborare con più persone contemporaneamente allo stesso foglio di lavoro.\n* Portare a termine i tuoi progetti ovunque e in qualsiasi momento, anche senza connessione Internet.\n* Aggiungere e rispondere ai commenti.\n* Formattare celle, inserire o ordinare dati, visualizzare grafici, inserire formule, utilizzare la funzione Trova e sostituisci e molto altro.\n* Non preoccuparti più di perdere il tuo lavoro, poiché viene salvato automaticamente man mano che digiti.\n* Proteggere i fogli di lavoro con un passcode a 4 cifre.\n* Aprire, modificare e salvare file di Excel.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-04-30T09:04:38-07:00"
  },
  {
    "id": "310633997",
    "appId": "net.whatsapp.WhatsApp",
    "title": "WhatsApp Messenger",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/7b/5a/fb/7b5afb07-2050-c4ef-7724-ea2ca204ce09/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/whatsapp-messenger/id310633997?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "WhatsApp di Facebook è un’applicazione GRATUITA che ti consente di inviare messaggi ed effettuare videochiamate. È utilizzata da oltre due miliardi di persone in più di 180 paesi e garantisce massima semplicità, affidabilità e privacy, quindi potrai usarla per restare in contatto con amici e familiari in tutta tranquillità. WhatsApp è compatibile con dispositivi mobili e computer, funziona anche se hai una connessione lenta e non ha costi di abbonamento*.\n\nMessaggistica privata in tutto il mondo\n\nI messaggi e le chiamate personali con amici e familiari sono protetti dalla crittografia end-to-end. Nessuno al di fuori delle tue chat, nemmeno WhatsApp, può leggerne o ascoltarne il contenuto.\n\nAutenticazione semplice, veloce e sicura\n\nTi occorre solo un numero di telefono, senza nomi utente né credenziali di accesso. I tuoi contatti presenti su WhatsApp sono già lì, pronti a chattare con te.\n\nChiamate vocali e videochiamate di alta qualità\n\nTelefona o videochiama in modo gratuito* e in tutta sicurezza fino a 8 persone contemporaneamente. Le chiamate funzionano tra dispositivi mobili tramite la connessione Internet del tuo telefono, anche se è lenta.\n\nChat di gruppo\n\nResta in contatto con amici e familiari. Con le chat di gruppo protette dalla crittografia end-to-end puoi condividere messaggi, foto, video e documenti su dispositivi mobili e computer.\n\nComunicazione in tempo reale\n\nCondividi la tua posizione solo con la persona con cui stai chattando o con le tue chat di gruppo. Puoi interrompere la condivisione in qualsiasi momento. Puoi inoltre registrare un messaggio vocale per comunicazioni più rapide.\n\nCondividi la tua quotidianità con lo stato\n\nGrazie allo stato, puoi condividere aggiornamenti con testo, foto, video e GIF visibili per 24 ore. Scegli se condividerli con tutti i tuoi contatti o solo con quelli selezionati.\n\n\n*Potrebbero essere applicati costi per il traffico dati. Contatta il tuo gestore per ulteriori dettagli.\n\n---------------------------------------------------------\n\nSe hai domande o commenti, seleziona WhatsApp > Impostazioni > Aiuto > Contattaci.",
    "developer": "WhatsApp Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/whatsapp-inc/id310634000?uo=2",
    "developerId": "310634000?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2009-05-03T19:43:49-07:00"
  },
  {
    "id": "415458524",
    "appId": "net.skyscanner.iphone",
    "title": "Skyscanner – viaggi low cost",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d7/ec/86/d7ec86e8-c2a6-c9ec-1bf6-11af4a32eef6/UniversalAppIcon-0-1x_U007emarketing-0-7-0-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/skyscanner-viaggi-low-cost/id415458524?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Trova le offerte più vantaggiose e prenota voli, hotel e noleggi auto. Il tuo viaggio inizia qui.\n\nPrendi ispirazione, pianifica e prenota l’intero viaggio: siamo qui per aiutarti, ovunque tu sia. Unisciti agli oltre 90 milioni di persone che usano la nostra piattaforma per trovare le migliori offerte sui voli e incredibili sconti sugli hotel. Ti mostreremo tutte le opzioni offerte dal settore turistico e i prezzi più interessanti, senza commissioni di prenotazione o costi nascosti.\n\n* PRENOTA L’INTERO VIAGGIO\nHai capito bene: con noi puoi partire e soggiornare dove vuoi. Inoltre, riceverai un sacco di suggerimenti sulle attività disponibili, basati sulle recensioni di altri viaggiatori.\n\n* TROVA I VOLI PIÙ VANTAGGIOSI\nCerca e confronta centinaia di voli da un’unica pagina per trovare le offerte migliori. Non puoi ancora prenotare? Imposta un Avviso di prezzo e ti avvertiremo non appena ci sono variazioni.\n\n* TROVA L’HOTEL GIUSTO\nPensavi che ti proponessimo solo voli? E invece no, ci occupiamo anche del soggiorno. Confronta le proposte più interessanti tra migliaia di hotel, resort, appartamenti e ostelli in tutto il mondo, oppure trova camere vicino alla tua posizione attuale e approfitta di un'offerta last minute.\n\n* NOLEGGIA UN’AUTO\nScegli dove e quando vuoi ritirare la tua auto a noleggio e ti mostreremo tutte le offerte disponibili. Puoi filtrare la ricerca per tipologia di veicolo e carburante o in base alle caratteristiche. Inoltre, con la nostra Politica equa sul carburante, ci assicuriamo che il prezzo non sia mai troppo alto.\n\n* NESSUNA COMMISSIONE AGGIUNTIVA\nTi abbiamo già detto che non addebitiamo commissioni di prenotazione? Beh, vogliamo ribadirtelo: con noi non ne pagherai mai, neanche una.\n\n* TROVA L’ISPIRAZIONE\nHai voglia di viaggiare ma non sai dove andare? Ti aiutiamo noi. Seleziona il pulsante \"Esplora\" e dai un’occhiata alle offerte migliori per le destinazioni consigliate. Troverai sicuramente la meta giusta per te!\n\n* PERSONALIZZA LA RICERCA\nSai già dove andare? Filtra la tua ricerca per durata del volo, compagnia aerea, numero di scali, classe di viaggio oppure orari di partenza o di arrivo. Facile, no?!\n\n* FAI UNA SCELTA PIÙ ECOLOGICA\nVogliamo promuovere la trasformazione globale offrendo viaggi moderni e sostenibili. Se vuoi contribuire a ridurre il tuo impatto ambientale, scegli i voli con l’etichetta “Opzione ecosostenibile”: sono quelli che emettono meno CO2 e, dunque, che inquinano meno!\n\n* SALVA I VOLI CHE TI INTERESSANO\nVuoi dare giusto un’occhiata alle offerte ma senza prenotare? Nessun problema. Puoi “salvare i voli” attribuendo una “stella” a quelli che ti interessano. Te li mostreremo poi sulla tua pagina principale, così potrai acquistarli quando vorrai.\n\nBuon viaggio!",
    "developer": "Skyscanner",
    "developerUrl": "https://apps.apple.com/it/developer/skyscanner/id415458528?uo=2",
    "developerId": "415458528?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2011-02-17T08:02:14-07:00"
  },
  {
    "id": "804056898",
    "appId": "com.accenture.ntvapp",
    "title": "Italo Treno",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/71/31/c1/7131c1c4-3384-c62b-7d78-aba056ef5276/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/italo-treno/id804056898?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Italo Treno è l’app ufficiale di Italo. Scopri la nuova versione: abbiamo reso il percorso di acquisto più chiaro, veloce ed abbiamo aggiunto nuove funzionalità.\nOra disponibile anche l’integrazione Passbook.\nAccedi alla tua area personale per ritrovare tutti i tuoi viaggi e i tuoi Carnet. Inserisci una metodo di pagamento preferito per acquistare in pochi istanti.\nCon la nuova app, anche la tua carta fedeltà Italo Più diventa digitale e puoi richiedere biglietti premio. \nNon dimenticare di abilitare le notifiche per ricevere i codici promo delle nostre incredibili offerte settimanali!\n[Apple Watch non supportato]",
    "developer": "Italo S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/italo-s-p-a/id804056901?uo=2",
    "developerId": "804056901?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2014-02-05T00:00:00-07:00"
  },
  {
    "id": "962194608",
    "appId": "com.google.photos",
    "title": "Google Foto",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/ee/78/fe/ee78feb8-2583-8555-6b20-717ac4e7e33f/logo_photos_color-0-1x_U007emarketing-0-0-0-6-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-foto/id962194608?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Google Foto è il luogo più intelligente in cui conservare tutte le tue foto e i tuoi video che tiene conto di come si scattano le foto oggi.\n\nIl miglior prodotto per foto sulla Terra – The Verge\nGoogle Foto è l'app per immagini che non può mancare – Wired\nCarica le foto e lascia che Google Foto faccia tutto il resto – The New York Times\n\n• LIBERA SPAZIO: non dovrai più preoccuparti dello spazio disponibile sul tuo telefono. Con un semplice tocco puoi rimuovere dallo spazio di archiviazione del dispositivo le foto di cui esegui il backup.\n\n• RICERCA VISIVA: puoi ora cercare le tue foto in base alle persone, ai luoghi e alle cose, senza la necessità di aggiungere tag.\n\n• FILMATI E GIF CREATI APPOSTA PER TE: ottieni filmati, collage, GIF e tanto altro creati automaticamente con le tue foto oppure creali tu stesso.\n\n• EDITING AVANZATO: trasforma le tue foto con un semplice tocco. Utilizza strumenti di editing video e fotografico potenti e intuitivi per applicare filtri basati sui contenuti, regolare l'illuminazione e tanto altro.\n\n• ALBUM AUTOMATICI INTELLIGENTI: racconta storie più belle, senza fatica. Ottieni un nuovo album creato automaticamente con gli scatti migliori di un evento o di un viaggio, poi invita altri ad aggiungere i propri.\n\n• ALBUM IN TEMPO REALE: condividi e tue ultime foto con gli album in tempo reale. Seleziona le persone e gli animali domestici che vuoi vedere e Google Foto aggiungerà automaticamente le foto in cui sono ritratti man mano che le scatti, senza più bisogno di aggiornamenti manuali.\n\n• RACCOLTE CONDIVISE: condividi senza condividere. Concedi a una persona di fiducia l'accesso a tutte le tue foto.\n\n• RISCOPRI: ottieni collage delle foto che hai scattato un anno fa nello stesso giorno.\n\n• TRASMETTI: visualizza le tue foto e i tuoi video in TV grazie al supporto di Chromecast.\n\n• SPAZIO DI ARCHIVIAZIONE GRATUITO: ogni Account Google ti offre 15 GB di spazio di archiviazione gratuito e puoi scegliere di effettuare automaticamente il backup di tutte le tue foto e tutti i tuoi video in alta qualità o in qualità originale. Le tue foto saranno al sicuro e resteranno private. Tutte le foto e tutti i video di cui effettui il backup in alta qualità prima del 1° giugno 2021 non verranno conteggiati ai fini del calcolo dello spazio di archiviazione del tuo Account Google.\n\nPuoi anche eseguire l'upgrade dello spazio di archiviazione del tuo Account Google utilizzato per foto e video in qualità originale, per Google Drive e per Gmail abbonandoti a Google One, un piano di archiviazione esteso. L'abbonamento parte da $ 1,99/al mese per 100 GB negli Stati Uniti. Prezzi e disponibilità possono variare in base all'area geografica.\n\nGli abbonamenti allo spazio di archiviazione acquistati in-app sono addebitati sull'account iTunes e vengono rinnovati automaticamente almeno 24 ore prima della scadenza del periodo corrente. Gli abbonamenti e il rinnovo automatico possono essere gestiti accedendo alle impostazioni dell'account iTunes dopo l'acquisto.\n\nNorme sulla privacy di Google: https://google.com/intl/it/policies/privacy\nTermini del servizio Google One: https://one.google.com/terms-of-service\n\nNote: Face grouping is not available in all countries.\n\nContinued use of GPS running in the background can dramatically decrease battery life. Google Photos doesn't run GPS in the background unless you give us permission by turning on optional features that require this.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-05-28T13:53:27-07:00"
  },
  {
    "id": "597360475",
    "appId": "com.intesasanpaolo.ibiphone",
    "title": "Intesa Sanpaolo Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/23/16/78/23167895-bd60-0926-514c-16d3577d2a49/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/intesa-sanpaolo-mobile/id597360475?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Semplice, veloce, personale: “Intesa Sanpaolo Mobile” è l'applicazione di Intesa Sanpaolo per la banca di tutti i giorni. Puoi usarla anche se non hai un conto intesa Sanpaolo\n\nCon “Intesa Sanpaolo Mobile” puoi:\n- consultare il conto e le carte di Intesa Sanpaolo o delle altre banche, \n- effettuare ricariche, bollettini e altri pagamenti\n- fare bonifici Italia, Estero e Istantanei da tutti i tuoi conti collegati anche non  Intesa Sanpaolo, \n- gestire le tue carte di credito, debito e prepagate nominative, configurando limiti, opzioni geocontrol, carte virtuali associate e sospendendo o bloccando le carte in caso di emergenza;\n- aggregare in un'unica vista tutti tuoi conti e le tue carte, anche presso le altre banche, con XME Banks \n- ricevere assistenza personalizzata dalla filiale online con un semplice \"shake\" in ogni momento della navigazione;\n- pagare nei negozi convenzionati con BANCOMAT Pay® e trasferire denaro in tempo reale: basta il numero di telefono cellulare per inviare o ricevere denaro in pochi secondi!\n- con la funzione “Prelievo SOS” far prelevare a un tuo conoscente una piccola somma di denaro in situazioni di emergenza, senza usare la carta, da qualsiasi cassa veloce automatica del Gruppo Intesa Sanpaolo;\n- Pagare la sosta del tuo veicolo in più di 150 comuni italiani\n \nPensata per chi è sempre in movimento, con l’app “Intesa Sanpaolo Mobile” porti la tua banca sempre in tasca.\nI servizi su app sono disponibili nei limiti e alle condizioni previste dal contratto My Key del Gruppo Intesa Sanpaolo.",
    "developer": "Intesa Sanpaolo SPA",
    "developerUrl": "https://apps.apple.com/it/developer/intesa-sanpaolo-spa/id489186691?uo=2",
    "developerId": "489186691?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2013-02-04T01:21:37-07:00"
  },
  {
    "id": "378783815",
    "appId": "it.telecomitalia.119SelfService",
    "title": "MyTIM",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/de/40/62/de406279-b499-6c8f-91ef-a9153d1adf3d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mytim/id378783815?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L’app MyTIM ti permette di controllare le tue linee mobili prepagate e le tue linee fisse.\r\n\r\nPuoi accedere utilizzando l’account MyTIM con il tuo indirizzo email come username.\r\nSe vuoi creare un account associandolo ad una linea fissa, lo puoi fare da App collegandoti in Wi-Fi alla rete FIBRA o ADSL della linea TIM che vuoi registrare.\r\n\r\nSaremo lieti di ricevere i tuoi suggerimenti o eventuali segnalazioni tramite l’indirizzo email mytim.ios@telecomitalia.it\r\n\r\nCon questa versione della app MyTIM puoi:\r\n- Registrare un account MyTIM per accedere da App o da Web\r\n- Gestire e memorizzare le modalità di pagamento preferite.\r\n- Ricevere Assistenza da un operatore via chat o attraverso la Community WeTIM\r\n- Seguire il tracking dei tuoi ordini\r\n- Acquistare offerte e prodotti TIM\r\n\r\n\r\nPer le tue linee mobili:\r\n• Visualizzare il credito residuo\r\n• Avere informazioni sul tuo piano tariffario\r\n• Verificare attraverso i contatori l'avanzamento delle tue offerte per controllare i Minuti, SMS e Giga disponibili\r\n• Visualizzare e gestire i servizi attivi sulla tua linea\r\n• Effettuare ricariche online con un click utilizzando carta di credito, PayPal e Satispay oppure utilizzando una RicariCard e attivare il servizio di Ricarica Automatica\r\n• Visualizzare i movimenti del credito sulla linea\r\n\r\nPer le tue linee fisse:\r\n• Consultare le offerte e i servizi attivi sulla linea\r\n• Consultare le fatture dell’ultimo anno\r\n• Visualizzare la fattura in formato pdf ed effettuarne il download\r\n• Pagare la fattura con carta di credito o PayPal\r\n• Domiciliare la fattura su conto corrente o carta di credito\r\n\r\nE inoltre, un mondo di vantaggi per i clienti TIM con TIM Party, completamente gratuito.\r\nUnisciti alla festa e scopri i regali pensati per te: giga, minuti, smartphone scontati, concorsi con premi esclusivi e molte altre sorprese.\r\n\r\nL’app MyTIM continuerà ad essere arricchita di sempre maggiori funzionalità. Aggiornala sempre per non perdere le novità!",
    "developer": "Telecom Italia S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/telecom-italia-s-p-a/id294344675?uo=2",
    "developerId": "294344675?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-07-02T22:02:30-07:00"
  },
  {
    "id": "1569379048",
    "appId": "com.wetransfer.transfer",
    "title": "WeTransfer",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/94/0c/71/940c71b9-d576-3e8c-7596-1340ddaac990/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wetransfer/id1569379048?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "WeTransfer is the simplest way to send (and receive) big files. Whether you’re at your desk or on the go, transfer up to 200 GB in one go. That’s about 2000 videos of your cat. With WeTransfer, you can check the download status, forward, and delete transfers right from your phone. Get notified the minute you receive something and preview (or download) your files wherever you are.\n\nAbout us\nHaving made our name in the game of quick and simple file-sharing, WeTransfer has grown into a collection of tools designed for and inspired by the creative process. Collect is the go-to app for saving and sharing inspiration. Paste® is the collaborative presentation tool of choice for fast-moving teams. Paper® helps creative minds sketch, paint, and draw on iOS. WePresent curates unexpected stories about creativity. And WeTransfer is the original web platform, where creatives share their biggest files.\n\nTerms of Service: https://wetransfer.com/legal/terms\nPrivacy policy: https://wetransfer.com/legal/privacy",
    "developer": "WeTransfer BV",
    "developerUrl": "https://apps.apple.com/it/developer/wetransfer-bv/id485103881?uo=2",
    "developerId": "485103881?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2021-10-12T00:00:00-07:00"
  },
  {
    "id": "334235181",
    "appId": "com.thetrainline.iphone",
    "title": "Trainline: biglietti del treno",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/47/3b/3e/473b3ec2-8fd5-27f1-e59c-9d14118c865c/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/trainline-biglietti-del-treno/id334235181?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Trainline è l'app per avere con te l’orario treni di ogni stazione di Trenitalia, Trenord e i loro\r biglietti! Trainline è l’app leader in Europa per i tuoi viaggi con treni e pullman che ti offre le\nmigliori soluzioni e gli orari treni in prima o in seconda classe a prezzi convenienti.\n\nPotrai acquistare i tuoi biglietti del treno o controllare l’orario del tuo mezzo preferito per\n\nviaggiare in Italia e nel resto d’Europa in modo facile ed economico, su migliaia di treni e\r pullman!\n\n\nRiscopri l’Italia, le sue straordinarie regioni e scegli tra tante offerte treno e centinaia di\r\ndestinazioni come meravigliose spiagge e città d’arte. Viaggia sicuro e consulta prezzi e\r\norari sull’app.\r\n\nPrenota a prezzi convenienti e acquista il tuo biglietto digitale per Trenitalia, Italo, Thello,\r Itabus, Flixbus, Eurostar e moltissime altre compagnie. Organizzare il tuo viaggio non è stato mai così facile e veloce! Trainline ti offre un ventaglio di opzioni e offerte per treni e pullman e ti permette di annullare i tuoi biglietti velocemente, se previsto dalle condizioni\n\ntariffarie. Con Trainline avrai a portata di mano tariffe economiche e troverai il miglior\r prezzo per il tuo viaggio a seconda della combinazione scelta.\n\n\nAcquista online e organizza i tuoi viaggi in treno e pullman in Italia e all'estero in più di 40\r Paesi: Francia, Regno Unito, Spagna, Germania, Austria, Repubblica Ceca... e non solo! La nostra app ti aiuterà a trovare l'offerta migliore per le tue esigenze e a conoscere tutti gli orari dei treni. Viaggiare sarà una passeggiata: resta sempre aggiornato grazie alle\n\ninformazioni in tempo reale sui treni Trenitalia e Italo, ma anche SNCF (rete ferroviaria\r estera, Francia). Acquista i biglietti del treno direttamente dal tuo dispositivo e scegli il tipo\n\ndi posto che preferisci, la stazione di partenza e la fermata.\r\n\nPerché scegliere Trainline?\r\n•Tutti i tuoi viaggi in treno e pullman in un’unica app: acquista online i tuoi biglietti e\r\npianifica la tua partenza e tutti i dettagli, per soddisfare ogni tua esigenza.\r\n•Compara le tariffe e trova i prezzi più convenienti. Scegli tra le varie soluzioni di viaggio\r con decine di compagnie ferroviarie e di bus in tutta Europa, tra cui Trenitalia (Frecciarossa,\n\nFrecciargento, Frecciabianca, Intercity e Regionali), Italo,Thello, SNCF (TGV, Intercité, TER),\r Flixbus, Eurostar e moltissime altre.\n\n•Paga i tuoi biglietti in tutta sicurezza, in euro o in molte altre valute\n•Acquista il tuo biglietto del treno e paga con PostePay, PayPal, Apple Pay e tutte le maggiori carte di credito.\n• Tieniti sempre aggiornato su itinerari, percorsi o sulla tariffa più conveniente.\r\n• Tieni d'occhio i dettagli del viaggio, come le stazioni di partenza e di arrivo.\r\n• Ottieni informazioni in tempo reale su disponibilità, ritardo od orari di partenze e arrivi,\r itinerari e classi di servizio.\n\n• Prenota i biglietti in anticipo, oppure il giorno stesso del viaggio\r\n\nPrenota i tuoi biglietti e viaggia sui treni Trenitalia (Frecciarossa, Frecciargento,\r Frecciabianca, Intercity, Regionali), Thello e Italo e sui pullman Flixbus, Fiumicino Express,\n Autostradale, Appennino Shuttle, Marino e altri.\n\nSe parti all’estero, viaggia con SNCF, TGV Lyria, Thalys (Francia), Eurostar (Regno Unito,\r\nFrancia e Belgio), Deutsche Bahn (Germania), National Express, Virgin Trains, GWR,\r\nHeathrow Express, Gatwick Express e Stanstead Express (Regno Unito), Renfe, ALSA\r\n(Spagna), ÖBB (Austria), SBB (Svizzera), NS (Paesi Bassi), SNCB (Belgio) e altri ancora!\r\nCosa aspetti? Scarica subito l’app Trainline e prenota ora i biglietti per il tuo prossimo\r\nviaggio in treno o in pullman.\n\n\r\nSegui Trainline sui social:\r\n• Facebook: https://www.facebook.com/trainline.it\r\n• Twitter: https://twitter.com/trainline_it\r\n• Instagram: @trainline",
    "developer": "thetrainline",
    "developerUrl": "https://apps.apple.com/it/developer/thetrainline/id334235184?uo=2",
    "developerId": "334235184?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2009-10-15T04:54:12-07:00"
  },
  {
    "id": "401626263",
    "appId": "com.airbnb.app",
    "title": "Airbnb",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/39/a0/d2/39a0d224-002e-8e15-4986-f99314c7ec02/AppIcon-1x_U007emarketing-0-7-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/airbnb/id401626263?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Ogni giorno milioni di host invitano i viaggiatori di tutto il mondo a incarnare la filosofia di Airbnb: sentirsi a casa, ovunque si trovino.\n\nSCOPRI MILIONI DI ALLOGGI\nScegli tra sistemazioni uniche, vicine o lontane, in ogni angolo del globo. Le possibilità sono infinite: da una casa al mare lontano da tutto a un appartamento nel cuore della città. Prenota direttamente dall'app.\n\nDAI FLESSIBILITÀ ALLA TUA RICERCA\nCerchi ispirazione? Mantieni flessibile la tua destinazione per scoprire i nostri alloggi più unici. Scegli \"\"Sono flessibile\"\" per la tua destinazione ed esplora categorie di alloggi uniche nel loro genere, dalle case a cupola a quelle sull'albero. Puoi anche effettuare ricerche con date flessibili fino a un anno di anticipo per trovare altre opzioni che soddisfano le tue esigenze.\n \nTROVA COSE DIVERTENTI DA FARE\nEsci ed esplora la zona mentre una persona esperta del luogo ti fa da guida o immergiti in un posto nuovo direttamente dal tuo divano. Opta per un'attività in solitudine, prenota un evento di gruppo privato o unisciti a un gruppo e incontra persone nuove. Vai alla scoperta delle Esperienze per ogni età e interesse e prenota, salva o condividi le tue preferite direttamente dall'app di Airbnb.\n\nCHATTA CON IL TUO HOST E FAI IL CHECK-IN CON FACILITÀ\nSentiti a casa, ovunque ti trovi. Con l'app di Airbnb puoi chattare con il tuo host, ricevere informazioni aggiornate sulla tua prenotazione e ottenere il massimo dal tuo soggiorno grazie ai consigli di host esperti. Effettuare il check-in non potrebbe essere più semplice con le Guide per l'arrivo, che ricevi direttamente dall'app e includono l'indirizzo, le informazioni per l'ingresso e altri suggerimenti utili.\n\nPUBBLICA IL TUO ANNUNCIO E CONDIVIDI IL TUO MONDO\nTrasforma il tuo spazio in un guadagno extra su Airbnb. Pubblica il tuo annuncio direttamente dall'app di Airbnb e ricevi l'assistenza e la guida di cui hai bisogno per iniziare a ospitare. È un ottimo modo per finanziare i tuoi sogni e ispirare la prossima grande avventura di qualcun altro.\n\nSAPPI CHE IL TUO SPAZIO È COPERTO\nAirCover protegge tutti gli host Airbnb dalla A alla Z. Include un'assicurazione di responsabilità civile fino a 1.000.000 USD, una protezione contro i danni fino a 1.000.000 USD e altro ancora. Sempre incluso e gratuito. Disponibile solo su Airbnb.",
    "developer": "Airbnb, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/airbnb-inc/id401626266?uo=2",
    "developerId": "401626266?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-11-10T12:28:11-07:00"
  },
  {
    "id": "771970885",
    "appId": "it.poste.bpol",
    "title": "BancoPosta",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/92/53/ea/9253ea2a-4cfd-3ac8-6b79-0b49e5c152cc/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bancoposta/id771970885?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con l’ App BancoPosta puoi gestire in modo semplice e sicuro il tuo conto corrente, le tue carte Postepay, i tuoi Buoni e Libretti Postali in mobilità.\n\nAccedi subito, anche con la tua impronta digitale! \n\nCARATTERISTICHE PRINCIPALI:\n\n• Saldo e lista movimenti di conto corrente BancoPosta, carte Postepay\n• Saldo e lista movimenti del Libretto Smart e Ordinario (quest’ultimo se abilitato online)\n• Saldo e lista movimenti dei conti e carte di pagamento di altre banche (servizio di informazione sui conti – AIS)\n• Saldo e lista movimenti del Libretto Smart e Ordinario (quest’ultimo se abilitato online)\n• Consultazione Buoni Fruttiferi Postali dematerializzati regolati sui conti correnti BancoPosta e sui libretti\n• Bonifico, postagiro e girofondo dal conto corrente BancoPosta\n• Pagamento Bollettini dal conto corrente BancoPosta (QR code)\n• Ricariche (Sim, carte Postepay)\n• Ricarica della tua carta Postepay dal tuo Libretto Smart\n• Girofondo dal tuo Libretto Smart ad un conto corrente BancoPosta, ad un altro libretto Smart o ad un libretto Ordinario di cui sei intestatario\n• Sottoscrizione e rimborso di Buoni Fruttiferi Postali sui conti correnti BancoPosta e sul Libretto Smart\n• Attivazione/consultazione/disattivazione Offerta Supersmart sul Libretto Smart\n• Associazione dell’IBAN del tuo conto corrente bancario al tuo Libretto Smart per trasferire denaro sul tuo Libretto Smart\n• Categorizzazione automatica e personalizzabile dei movimenti sui conti e sulle carte\n• Impostazione di obiettivi di spesa per categoria e di budget\n• Creazione di obiettivi di risparmio grazie al Salvadanaio Digitale\n• Visualizzazione mensile tramite grafici e statistiche della situazione finanziaria complessiva\n• Visualizzazione del saldo di Conti BancoPosta, Libretti Postali, Carte Postepay, e dei conti e carte di altre banche (previa autorizzazione)\n• Impostazione e personalizzazione delle notifiche in app su entrate, uscite, obiettivi di spesa ecc..\n• Visualizzazione delle operazioni non ancora contabilizzate\n• Personalizzazione delle impostazioni delle carte di debito e delle carte Postepay (massimali di prelievo e pagamento, area geografica di utilizzo, siti web e pagamenti contactless).\n• Sconti BancoPosta\n• Autorizzazioni con impronta digitale\n• Salvataggio dati operazioni più frequenti\n• Autorizzazione dei pagamenti disposti sui siti di Poste Italiane con il Codice PosteID o il fingerprint\n• Localizzazioni uffici postali e prenotazione ticket LE NOVITA’: Risparmia con il Salvadanaio digitale grazie alla combinazione del Libretto Smart monointestato e di uno strumento transazionale come il Conto Bancoposta o la Postepay Evolution:\n• Crea obiettivi di risparmio per programmare delle spese\n• Crea automatismi di accantonamento\n• Modifica durata e importo quando vuoi\n• Rompi il salvadanaio in base alle tue necessità\n• Condividi l’obiettivo con amici e parenti",
    "developer": "Poste Italiane Spa",
    "developerUrl": "https://apps.apple.com/it/developer/poste-italiane-spa/id487286747?uo=2",
    "developerId": "487286747?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2013-12-20T06:50:14-07:00"
  },
  {
    "id": "547951480",
    "appId": "com.inditex.zara.iphone",
    "title": "ZARA",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/af/10/8d/af108df3-1e0c-0baf-6820-fc2f01bf2bfe/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/zara/id547951480?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Passano le stagioni, ma l’unica, vera moda sempre attuale e fashion per donna, uomo, ragazzi e bambini è quella proposta da Zara online",
    "developer": "INDITEX",
    "developerUrl": "https://apps.apple.com/it/developer/inditex/id341323285?uo=2",
    "developerId": "341323285?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2012-08-01T10:21:46-07:00"
  },
  {
    "id": "1614403678",
    "appId": "com.scanner.documentsscan.pdfviewer.app",
    "title": "Scanner App-Fast PDF Scan",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/d1/f9/f3/d1f9f3b1-0171-c291-bf05-0072889bdc88/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/scanner-app-fast-pdf-scan/id1614403678?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Try to all document & PDF scanner app?\n\nQuickly scan documents to PDF, JPG Simply and free.\n\nScanner App that helps users keep all your important papers with you whenever and wherever you need them: travel docs and insurance files, invoices, receipts, ID's and Text Scanner [OCR].\n\nScanner App: PDF & Document app provides you with more advanced scan options compare to any other apps on the store. We provide more than 50 tools to edit and manage documents. Let us start a detailed description of the app.\n\nFEATURE HIGHLIGHTS:\n- Scan your document.\n- Scan documents and photos to PDF, JPEG, or TXT.\n- Edit scans perspective and borders, apply filters, adjust contrast, correct or change the orientation..\n- Optimise your PDF into modes like B/W, Lighten, Color and dark.\n- Turn scans into clear and sharp PDF.\n- Arrange your doc in folder and sub folders.\n- Share PDF/JPEG files.\n- Print and fax the scanned doc directly from the app.\n- Upload doc’s to the cloud like Google Drive, Dropbox etc.\n- Recognize text from any scannable object with OCR.\n- Turns your old documents into a clear and sharp one by removing the noise.\n- Can create PDF in different sizes from A1 to A-6 and like Postcard, letter ,Note etc.\n\nDOCUMENT SCANNER\n- Just use your phone to scan and digitize all kinds of paper documents: receipts, notes, invoices, whiteboard discussions, business cards, certificates, etc. Sign contracts and share to your counterparty. Your scanned document will be available in image and PDF format, so it works as a pdf creator too.\n\nE-SIGNATURE\n- Sign contracts and share to your counter party. It is widely used all type of contracts and in government form filling. \n\nEDITOR TOOLS\n- Edit scans using color correction and noise removing features and crop documents, brightness and filters.\n\nEXTRACT TEXTS FROM IMAGE\n- OCR feature extracts texts from photos to text.\n\nSHARE\n- Easily share documents in PDF or JPEG format with others via social media, email attachment or sending the doc link. \n\nQuickly scan documents to PDF with the free Scan app for iPhone & iPad. Use the PDF scanner to scan documents, forms, and receipts on the go.\n\nUNLIMITED ACCESS MEMBERSHIP SUBSCRIPTION\n- Scanner App offers an auto-renewing monthly subscription at $5.99 an auto-renewing yearly subscription at $55.99/year an auto-renewing to provide you with unlimited access to Scanner App.\n\nPayment will be charged to the credit card connected to your iTunes Account when you confirm the initial subscription purchase. Subscriptions automatically renew unless auto-renew is turned off at least 24-hours before the end of the current subscription period. Your account will be charged for renewal within 24-hours before the end of the current period, and the cost of the renewal will be identified. You may manage your subscription and auto-renewal may be turned off by going to your Account Settings after the purchase.\n\nTerms of service: http://appmeddy.com/ScannerApp/terms-of-use.html\n\nPrivacy policy: http://appmeddy.com/ScannerApp/privacy-policy.html\n\nFor any questions or inquiries about our mobile PDF scanner, feel free to contact to email: business@appmeddy.com.",
    "developer": "Appmeddy IT Solution",
    "developerUrl": "https://apps.apple.com/it/developer/appmeddy-it-solution/id1614403680?uo=2",
    "developerId": "1614403680?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2022-03-21T00:00:00-07:00"
  },
  {
    "id": "510855668",
    "appId": "com.amazon.mp3.AmazonCloudPlayer",
    "title": "Amazon Music: Musica e podcast",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/d9/25/3f/d9253fcd-6e85-e5ac-f524-31dfe066dcca/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/amazon-music-musica-e-podcast/id510855668?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Amazon Music cambia il tuo modo di cercare e ascoltare la tua musica e podcast preferiti. Ascolta con il tuo abbonamento ad Amazon Prime o ottieni di più con Amazon Music Unlimited.\n \nIncluso nel tuo abbonamento ad Amazon Prime\n• Accesso a 2 milioni di brani, senza pubblicità \n• Milioni di episodi podcast \n• Migliaia di stazioni radio e le migliori playlist\n• Skip illimitati e ascolto offline\n• Accesso con controllo vocale sui tuoi dispositivi preferiti\n\nAmazon Music Unlimited\n• Accedi a 90 milioni di brani, senza pubblicità\n• 10 milioni di episodi podcast, tra cui Amazon Originals\n• Non perderti gli aggiornamenti sulle nuove uscite \n• Guarda i video musicali, incluse le playlist di video\n• Oltre 7 milioni di brani in Ultra HD (con un bitrate oltre 10 volte superiore)\n• Album esclusivi rimasterizzati in Ultra HD\n• Scopri l'audio spaziale\n\nO ascolta Amazon Music, senza alcun abbonamento richiesto\n• Ascolta ciò che ami e scopri qualcosa di nuovo\n• Migliaia di stazioni radio\n• Podcast disponibili in streaming\n• Ascolta su tutti i tuoi dispositivi preferiti\n\nImporta le tue playlist\n • Importa su Amazon Music tutte le tue playlist create con altri servizi musicali, in pochi e rapidi passaggi. Ottieni maggiori informazioni su http://www.amazon.it/playlistimport\n\nLa mia musica\n• Ascolta la musica acquistata da Amazon – MP3 o CD AutoRip/vinile. I tuoi acquisti Amazon vengono memorizzati gratuitamente nel cloud Amazon\n\nCaratteristiche di Apple Watch\n• Accedi alla tua musica preferita direttamente dal tuo polso\n• Utilizza Apple Watch per ascoltare direttamente Amazon Music in streaming o per controllare la riproduzione su un dispositivo iOS compatibile\n• Riproduci i contenuti della tua Libreria o quelli suggeriti, oppure cerca i tuoi artisti e album preferiti\n\nVisita il nostro sito:\nwww.amazon.it/music/unlimited\nwww.amazon.it/music/prime\nwww.facebook.com/AmazonMusicItalia\nwww.twitter.com/amazonmusic\nwww.instagram.com/AmazonMusicIT\n\nEffettuando l’abbonamento a Amazon Music Unlimited tramite iTunes (dove disponibile), il pagamento verrà addebitato nel tuo account iTunes su conferma dell’acquisto. Il tuo abbonamento si rinnova automaticamente ogni 30 giorni, salvo cancellazione del rinnovo automatico entro le 24 ore precedenti il rinnovo del termine del periodo di abbonamento corrente. Il pagamento verrà addebitato sul tuo account entro 24 ore prima del termine di ciascun periodo di abbonamento alla tariffa relativa al piano selezionato. Puoi gestire la tua sottoscrizione e disattivare il rinnovo automatico in qualsiasi momento dalle Impostazioni del tuo account, oppure su iTunes. Vedi https://www.amazon.it/gp/help/customer/display.html?nodeID=508088 per l’informativa sulla privacy e altri termini applicabili al tuo utilizzo di Amazon Music.",
    "developer": "AMZN Mobile LLC",
    "developerUrl": "https://apps.apple.com/it/developer/amzn-mobile-llc/id297606954?uo=2",
    "developerId": "297606954?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2012-10-03T17:48:19-07:00"
  },
  {
    "id": "586447913",
    "appId": "com.microsoft.Office.Word",
    "title": "Microsoft Word",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/9b/4b/fa/9b4bfaaa-b622-f412-0fb7-1d042f7ffc80/AppIcon-0-0-1x_U007emarketing-0-7-0-sRGB-0-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/microsoft-word/id586447913?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L'app Word ti consente di creare, modificare, visualizzare e condividere i file con gli altri in modo semplice e veloce. Invia, visualizza e modifica documenti di Office allegati alle e-mail dal tuo telefono con questa potente app di elaborazione testi di Microsoft.\r\n\r\nCon Word, il tuo ufficio si muove con te. Che tu sia un blogger, uno scrittore, un giornalista, un editorialista, uno studente o un project manager che lavora sulla documentazione, Word è comodo come tu vuoi che sia.\r\n\r\nCrea documenti di testo, copioni, blog, descrizioni o curriculum di sicuro impatto. Personalizza documenti, lettere, curriculum o note in base alle tue esigenze con efficaci strumenti che ti aiutano a migliorare il tuo modo di scrivere con le opzioni di formattazione e i modelli migliori.\r\n\r\nCon l'abbonamento a Microsoft 365 avrai un'esperienza completa di Microsoft Office. Crea e modifica documenti, collabora e condividi con facilità il download di Microsoft Word oggi stesso.\r\n\r\nCrea documenti\r\n• Inizia subito progetti, incarichi, lettere, blog, copioni, note, descrizioni o curriculum con modelli moderni e dal design accattivante.\r\n• Utilizza le opzioni di formattazione e layout complete per annotare le tue idee ed esprimerle per iscritto.\r\n• I formati e i layout dei documenti rimangono intatti e sono perfetti su qualsiasi dispositivo.\r\n\r\nLeggi, scrivi e modifica i documenti\r\n• La visualizzazione di lettura facilita la lettura di documenti lunghi, lettere, copioni e altro ancora su un dispositivo.\r\n• Utilizza strumenti di scrittura e modifica comuni come quelli che si trovano su un elaboratore di testi desktop.\r\n\r\nCollabora ovunque\r\n• Condividi i tuoi pensieri commentando i documenti proprio accanto al testo che stai discutendo.\r\n• Tutti gli utenti possono collaborare e mantenersi aggiornati sulle modifiche al testo, al layout e alla formattazione.\r\n• Quando qualcuno del team apporta una modifica, puoi visualizzare le bozze precedenti grazie alla cronologia delle versioni migliorata di Word.\r\n\r\nCondivisione semplificata\r\n• Condividi i file con pochi tocchi per invitare rapidamente gli altri a modificare o visualizzare i tuoi documenti.\r\n• Gestisci facilmente le autorizzazioni e vedi chi sta lavorando a un documento.\r\n• Copia il contenuto dei file Word direttamente nel corpo di un messaggio di posta elettronica con il formato intatto o allega i documenti a un messaggio di posta elettronica e semplifica la condivisione.\r\n\r\nScarica Microsoft Word adesso e crea, condividi e modifica documenti dal tuo iPhone o iPad nel modo migliore.\r\n\r\nAccedi con un account Microsoft gratuito per creare o modificare documenti in dispositivi con schermo fino a 10,1 pollici.\r\nSe vuoi sfruttare tutte le funzionalità offerte da Microsoft Office, puoi acquistare un abbonamento idoneo a Microsoft 365 per telefono, tablet, PC e Mac.\r\n\r\nGli abbonamenti mensili a Microsoft 365 acquistati dall'app verranno addebitati sul tuo account App Store e verranno rinnovati automaticamente entro 24 ore prima della scadenza del periodo di abbonamento corrente, a meno che non disabiliti il rinnovo automatico. Puoi gestire i tuoi abbonamenti nelle impostazioni dell'account App Store.\r\n\r\nQuest'app viene fornita da Microsoft o da un autore di app di terze parti ed è soggetta un'informativa sulla privacy separata e a condizioni specifiche. I dati forniti tramite l'uso dello store o e dell'app potrebbero essere accessibili a Microsoft o l'autore di app di terze parti, se applicabile, e potrebbero essere trasferiti, archiviati ed elaborati negli Stati Uniti o in qualsiasi altro paese in cui abbiano sede Microsoft o l'autore di app e le relative consociate o provider di servizi.\r\n\r\nConsulta le Condizioni di licenza per il software Microsoft di Microsoft 365. Vedi il collegamento \"Contratto di licenza\" in Informazioni. Installando l'app, accetti le seguenti condizioni.",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-03-27T12:38:37-07:00"
  },
  {
    "id": "547702041",
    "appId": "com.cardify.tinder",
    "title": "Tinder",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/f6/82/22/f6822273-3471-dd46-6031-8123200648ab/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tinder/id547702041?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con 30 miliardi di match trovati fino ad oggi, Tinder® è l'app di incontri più utilizzata al mondo. Immaginaci come una vera e propria certezza: ovunque tu vada, ci siamo noi al tuo fianco. Se sei qui per fare nuovi incontri,fare nuove amicizie, incontrare persone del posto quando sei in viaggio o semplicemente per vivere il momento, sei nel posto giusto: troviamo oltre 26 milioni di match al giorno. Quante app di incontri sono in grado di fare quello che facciamo noi?\n\nFai match, chatta, esci! Usare Tinder è semplice e divertente. Usa uno Swipe a destra per mettere like a qualcuno o uno Swipe a sinistra per passare al prossimo profilo. Se l’altra persona ricambia il tuo interesse: It's a Match! Siamo stati noi a mettere in pratica l'idea del \"doppio consenso\", in modo che il match scatti solo se l'interesse è reciproco. Addio stress. Addio rifiuti. Metti like a chi ti interessa, chatta online con i tuoi match, e quando hai trovato chi stavi cercando metti via il telefono e incontratevi nel mondo reale.\n \nIniziamo subito. E ricorda: nel dubbio, Swipe a destra! Fidati di noi, con più opzioni a disposizione, puoi solo rendere la tua vita più interessante.\n\nTi diamo il benvenuto su Tinder, l'app per single più famosa al mondo. Dimentica la timidezza e unisciti a noi!\n\nALTRE FUNZIONALITÀ? QUESTO È UN PLUS\n\nPassa a Tinder Plus® per usufruire di funzionalità di prima classe, tra cui: Like illimitati per fare swipe a destra quante volte vuoi; Passport, per chattare con single in tutto il mondo; Annulla, per dare a qualcuno una seconda possibilità; un Boost gratuito al mese, per mettere in evidenza il tuo profilo nella tua zona per 30 minuti e ancora più Super Like per farti notare.\n\nSCOPRI LE OPPORTUNITÀ GOLD\n\nPassa Tinder Gold™ per vivere un'esperienza top: Passport, Annulla, like illimitati, cinque Super Like al giorno, un Boost al mese e puoi gestire il tuo profilo come vuoi. Ma il meglio deve ancora arrivare. Basta perdere tempo scorrendo senza un vero obiettivo! Grazie alla nostra nuovissima funzionalità Like Ricevuti potrai scoprire subito a chi piaci. Vedila un po’ come se tu fossi Batman e lascia che noi siamo il tuo Alfred, disponibile 24 ore su 24, 7 giorni su 7. Così non ti lascerai scappare neanche uno dei match in sospeso! Ora siediti, rilassati, e comincia a fare swipe. Fatica sprecata: bye bye! Benvenute opportunità d'oro! #GoldLife\n\n-----------------------------------\n\nSe acquisti Tinder Plus o Tinder Gold, il pagamento verrà addebitato sul tuo account iTunes, sul quale verranno inoltre addebitati i costi di rinnovo 24 ore prima della fine del periodo corrente. Il rinnovo automatico può essere disattivato in qualsiasi momento dopo l'acquisto dalle impostazioni di iTunes Store. Il costo dell'iscrizione a Tinder Plus parte al momento da $9,99 al mese e sono disponibili pacchetti da un mese, sei mesi e dodici mesi. Il costo dell'iscrizione a Tinder Gold parte al momento da $14,99 al mese e sono disponibili pacchetti da un mese, sei mesi e dodici mesi. I prezzi sono in dollari americani, potrebbero variare in Paesi diversi dagli Stati Uniti e sono soggetti a modifiche senza preavviso. L'abbonamento non può essere annullato durante l'intero periodo di validità. Se non desideri acquistare Tinder Plus o Tinder Gold, puoi semplicemente continuare ad usare Tinder gratuitamente.\n\nTutte le immagini sono di modellƏ e vengono utilizzate a solo scopo illustrativo.",
    "developer": "Tinder Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/tinder-inc/id725634363?uo=2",
    "developerId": "725634363?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2012-08-02T18:43:39-07:00"
  },
  {
    "id": "284993459",
    "appId": "com.shazam.Shazam",
    "title": "Shazam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/01/80/44/018044ad-ce38-3412-9b7f-a59ab2d50086/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shazam/id284993459?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Shazam identificherà qualsiasi canzone in pochi secondi. Scopri artisti, testi, video e playlist: tutto gratuitamente. Oltre 1 miliardo di installazioni e accessi.\n\n“Shazam è un’app che sembra magica” - Techradar.com\n\n“Shazam è un bel regalo... che cambia le regole del gioco” - Pharrell Williams, GQ \n\nPERCHÉ TI PIACERÀ\nTrova il titolo di qualsiasi brano in pochi istanti.\nAscolta e aggiungi canzoni alle playlist di Apple Music.\nSegui le canzoni con i testi sincronizzati a tempo.\nGuarda i video musicali su Apple Music o YouTube.\nProva Shazam in modalità scura.\nAggiungi il widget di Shazam per visualizzare la cronologia dei brani che hai ascoltato e tocca per attivare subito l’ascolto su Shazam, tutto dalla tua schermata Home.\n\nUSA SHAZAM OVUNQUE E IN QUALSIASI MOMENTO\nProvalo su Apple Watch, iMessage, Mac o iPad.\nNiente connessione? Nessun problema! Shazam funziona anche offline.\nAttiva Auto Shazam per continuare a trovare canzoni anche quando non utilizzi l’app.\n\nE POI COSA?\nScopri con le classifiche di Shazam i brani più amati nella tua città o in tutto il paese.\nRicevi consigli su brani e playlist per scoprire nuova musica.\nApri qualsiasi brano direttamente su Apple Music o Spotify.\nCondividi brani con gli amici su Snapchat, Facebook, WhatsApp, Instagram, Twitter e tante altre app.\n\nMIGLIAIA DI RECENSIONI A CINQUE STELLE \n“Wow... Questa app ti farà impazzire... Premi il pulsante Shazam e boom, ecco che compare il nome della canzone”.\n“È il top per trovare nuova musica di cui non potrai più fare a meno”.\n“Trovo davvero ogni mia canzone in un secondo...”\n“Amo Shazam… Mi sta aiutando a creare una fantastica playlist di canzoni che non riconosco al volo”.\n“Questa app fa ormai parte delle mie giornate...”\n“Questa è la migliore app di sempre, AMICI! Se volete sapere il nome di una canzone o di un artista, questa è l’app che stavate cercando”.\n“Adoro che sia perfettamente integrata con Apple Music...”\n“Amo la sezione dei testi! Le parole corrispondono esattamente a quelle della canzone...”\n\nShazam è proprio il modo più veloce per scoprire nuova musica!\n---\nLa disponibilità e le caratteristiche possono variare in base al paese.\nPer maggiori informazioni sulle norme sulla privacy di Shazam, leggere la Politica sulla privacy, disponibile all’indirizzo https://www.apple.com/it/legal/privacy/.",
    "developer": "Shazam Entertainment Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/shazam-entertainment-ltd/id284993479?uo=2",
    "developerId": "284993479?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2019-02-09T00:00:00-07:00"
  },
  {
    "id": "951937596",
    "appId": "com.microsoft.Office.Outlook",
    "title": "Microsoft Outlook",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/1e/6a/1d/1e6a1d2a-90c7-4d1a-bdb1-3049933a1aab/AppIcon-outlook.prod-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/microsoft-outlook/id951937596?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Con Outlook puoi riunire comodamente tutti i tuoi account email e calendari in un unico posto. Sia che si tratti di organizzare la posta in arrivo o di pianificare un evento importante, potrai ottimizzare facilmente la tua produttività, organizzazione e connessione.\n\nEcco cosa puoi fare in Outlook per iOS:\n\n- Concentrarti su ciò che conta di più con la posta in arrivo intelligente: un aiuto prezioso per distinguere i messaggi che richiedono attenzione immediata da tutto il resto.\n\n- Scorrere rapidamente per pianificare, eliminare e archiviare messaggi velocemente.\n\n- Condividere la tua disponibilità per le riunioni con un tocco e trovare facilmente gli orari per incontrarti con gli altri.\n\n- Trovare tutto ciò che cerchi con la nuova esperienza di ricerca, compresi i file, i contatti e i viaggi in programma.\n\n- Visualizzare e allegare file dall'email e da OneDrive, Dropbox e altre posizioni, senza doverli scaricare nel telefono.\n\n- Riunire in Outlook tutte le app che preferisci, tra cui Facebook, Evernote, Trello e così via.\n\n- Aprire documenti allegati di Word, Excel o di altre applicazioni di Office, modificarli direttamente nell'app corrispondente e quindi allegarli di nuovo in un'email.\n\n--\n\nOutlook per iOS funziona con Microsoft Exchange, Office 365, Outlook.com (inclusi Hotmail e MSN), Gmail, Yahoo Mail e iCloud.\n\n--\n\nPer effettuare un acquisto in-app di un abbonamento a Office 365 Home o Personal, apri l'app, accedi a Impostazioni e tocca Aggiorna accanto al tuo account Outlook.com o Hotmail.com. Il costo dell'abbonamento parte da $ 6,99 al mese negli Stati Uniti e può variare in base all'area geografica. Con un abbonamento a Office 365, ottieni 1 TB di spazio di archiviazione per ogni utente, l'accesso a tutte le caratteristiche di Word, Excel e PowerPoint su iPad, iPhone e iPod touch e la possibilità di installare Word, Excel, PowerPoint, Outlook e OneNote su PC o Mac.\n\nGli abbonamenti a Office 365 acquistati dall'app verranno addebitati sul tuo account iTunes e verranno rinnovati automaticamente entro le 24 ore precedenti la fine del periodo di abbonamento corrente, a meno che il rinnovo automatico non venga disabilitato. Per gestire i tuoi abbonamenti o disabilitare il rinnovo automatico, dopo l'acquisto vai alle impostazioni del tuo account iTunes. Un abbonamento non può essere annullato quando è già attivo. Un'eventuale porzione inutilizzata di un periodo di prova gratuito, se disponibile, viene persa quando l'utente acquista un abbonamento per tale prodotto, se applicabile.\n\nPrivacy e cookie: https://go.microsoft.com/fwlink/?LinkId=521839 \nCondizioni per l'utilizzo: http://go.microsoft.com/fwlink/?LinkID=530144",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2015-01-28T21:22:59-07:00"
  },
  {
    "id": "919087726",
    "appId": "com.microblink.PhotoMath",
    "title": "Photomath",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/e4/83/ed/e483edaf-66e2-8480-f860-0f5f79fb8c38/AppIcon-0-0-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/photomath/id919087726?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Impara a risolvere i problemi di matematica, a controllare i compiti per casa e a studiare per esami e test ACT/SAT in arrivo con la risorsa didattica di matematica più usata al mondo. Più di 100 milioni di download, e miliardi di problemi risolti ogni mese! \n\nCOME FUNZIONA\nEsegui immediatamente la scansione dei problemi con testo stampato E scritto a mano utilizzando la fotocamera del tuo dispositivo o inserisci e modifica le equazioni con la nostra calcolatrice scientifica. Photomath scompone ogni problema matematico in passaggi semplici e facilmente comprensibili, in modo che tu possa davvero comprendere i concetti fondamentali e rispondere alle domande con sicurezza.\n\nCARATTERISTICHE PRINCIPALI\nProblemi da scansioni di libri di testo (stampa) E scritti a mano\nCalcolatrice scientifica\nSpiegazioni dettagliate per ogni soluzione \nMolteplici metodi di risoluzione\n30+ lingue supportate \nGrafici interattivi\n\nARGOMENTI DI MATEMATICA \nMatematica di Base/Introduzione all'Algebra: aritmetica, numeri interi, frazioni, numeri decimali, potenze, radici, fattori\nAlgebra: equazioni / disequazioni lineari, equazioni di secondo grado, sistemi di equazioni, logaritmi, funzioni, matrici, grafici, polinomi\nTrigonometria / Precalculus: identità, sezioni coniche, vettori, matrici, numeri complessi, sequenze e serie, funzioni logaritmiche\nCalcolo infinitesimale: limiti, derivate, integrali, tracciatura curve\nStatistica: combinazioni, fattoriali\n\nIl nostro team in-house di esperti docenti di matematica collabora con insegnanti di tutto il mondo per garantire l'uso delle metodologie di insegnamneto più efficaci e contemporanee nel nostro sistema matematico.\n\nCitati su Huffington Post, Forbes, TIME, CNN, EdSurge, Guiding Tech, The Verge, TechCrunch e altri. \n\nSuggerimenti, commenti o domande? Scrivici a support@photomath.com\n\nSeguici!\nFacebook: facebook.com/Photomathapp\nTwitter: @Photomath\n\nPhotomath è e sarà sempre gratuito, ma puoi potenziare il tuo apprendimento facendo l'upgrade a Photomath Plus. Photomath Plus fornisce soluzioni complete per libri di testo e set di problemi di matematica! Attualmente limitato solo agli Stati Uniti e a specifici libri di testo.\n\nIl pagamento verrà addebitato sul tuo account ID Apple alla conferma dell'acquisto. L'abbonamento verrà rinnovato automaticamente a meno che questo non venga annullato almeno 24 ore prima della fine del periodo corrente. Il tuo account riceverà l'addebito per il rinnovo entro 24 ore prima dalla fine del periodo corrente. Dopo l'acquisto, potrai gestire e disdire i tuoi abbonamenti tramite le impostazioni del tuo account sull'App Store. Offerte e prezzi sono soggetti a modifiche senza preavviso.\n\nPer maggiori informazioni:\nTermini di Utilizzo: https://photomath.com/en/termsofuse \nInformativa sulla Privacy: https://photomath.com/en/privacypolicy",
    "developer": "Photomath, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/photomath-inc/id901413062?uo=2",
    "developerId": "901413062?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-10-17T06:56:43-07:00"
  },
  {
    "id": "1463756032",
    "appId": "super.cleaner",
    "title": "Fast Cleaner - Super Cleaner",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/f8/bb/df/f8bbdf36-cf97-a7ca-6977-e8feba122ba7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fast-cleaner-super-cleaner/id1463756032?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Il miglior pulitore di foto duplicate per eliminare foto duplicate e simili e liberare spazio. Facile e veloce! Risultati accurati al 100%. Includi anteprima del file e opzione di annullamento. Prova ora!\r\n\r\nPulisci rapidamente il tuo iPhone con 1 clic!\r\nInoltre, la nostra app supporta batteria e widget di archiviazione!\r\n\r\nCaratteristiche principali più pulite:\r\n\r\n◆ SUPER CLEANER ◆\r\n-Pulisci foto e video duplicati\r\n-Pulisci foto simili\r\n-Rimuovi rapidamente video inutili di diversi tipi\r\n-Unisci i contatti duplicati per nome, numero, email\r\n-Elimina i contatti incompleti\r\n-Backup contatti\r\n-Batteria widget per controllare facilmente lo stato della batteria\r\n- Widget di archiviazione per controllare facilmente lo spazio di archiviazione\r\n- Widget fotografici per dare stile alla tua schermata iniziale\r\n\r\n◆ TERMINI DI ABBONAMENTO ◆\r\n\r\nTittle ： One Year- Super Cleaner Premium\r\nDurata dell'abbonamento: 1 ANNO\r\nPrezzo: gratuito per 3 giorni, poi $ 39,99 / anno dopo la prova gratuita\r\n\r\nTitolo: One Week - Super Cleaner Premium\r\nDurata dell'abbonamento: 1 SETTIMANA\r\nPrezzo: gratuito per 3 giorni, poi $ 3,99 / settimana dopo la prova gratuita\r\n\r\n\r\n\r\nSuper Cleaner di promozione gratuita per un anno - 3 giorni\r\nDurata dell'abbonamento: 1 ANNO\r\nPrezzo: gratuito per 3 giorni, poi $ 19,99 / anno dopo la prova gratuita\r\n\r\n• Il pagamento verrà addebitato sull'account iTunes alla conferma dell'acquisto\r\n• L'abbonamento si rinnova automaticamente a meno che il rinnovo automatico non venga disattivato almeno 24 ore prima della fine del periodo corrente\r\n• L'account verrà addebitato per il rinnovo entro 24 ore prima della fine del periodo corrente e verrà identificato il costo del rinnovo\r\n• Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato accedendo alle Impostazioni account dell'utente dopo l'acquisto\r\n• Qualsiasi porzione inutilizzata di un periodo di prova gratuito, se offerto, verrà annullata quando l'utente acquista un abbonamento a tale pubblicazione, ove applicabile\r\n• Puoi annullare una prova gratuita o un abbonamento in qualsiasi momento disattivando il rinnovo automatico tramite le impostazioni del tuo account iTunes. Questo deve essere fatto 24 ore prima della fine di un periodo di prova gratuito o di abbonamento per evitare di essere addebitato. L'annullamento avrà effetto il giorno successivo all'ultimo giorno del periodo di abbonamento corrente e verrai declassato al servizio gratuito\r\n\r\nIn caso di problemi, commenti, suggerimenti o semplicemente per salutare, non esitare a contattarci all'indirizzo \"mobileusercontact@gmail.com\" in modo che possiamo continuare a offrirti le migliori esperienze e aggiornamenti.\r\n\r\nInformativa sulla privacy: https://docs.google.com/document/d/1E8EllV5fECOQ6TVwkj4fSncJZY9xH8B7GcxxvI3PgWs/edit\r\n6. Termini di utilizzo: https://docs.google.com/document/d/1TFHHXHXBFrgUud7wOUqJUC156J3UWhTEA2dzQI3-QTY/edit",
    "developer": "Smart Tool Studio",
    "developerUrl": "https://apps.apple.com/it/developer/smart-tool-studio/id1080080426?uo=2",
    "developerId": "1080080426?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-08-17T16:09:18-07:00"
  },
  {
    "id": "1613796872",
    "appId": "com.document.pdf.scanner",
    "title": "PDF Scanner: Document Scan",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/bd/68/ac/bd68ac01-d595-08d1-5517-5c8c8b93c337/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pdf-scanner-document-scan/id1613796872?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L'app PDF Scanner ti consente di creare file PDF multipagina di alta qualità dalla libreria di foto o dalla fotocamera.\n\nFunzioni di modifica:\n1. Ritaglia\n2. Firma\n3. Ruota\n4. Elaborazione in scala di grigi (bianco e nero).\n\n- OCR: Riconoscimento del testo\n- Scansione ID\n- Stampa file\n- Gestione dei file\n\nPolitica sulla riservatezza:\nhttp://aeroapps-sp.tilda.ws/privacy\n\nTermini di utilizzo:\nhttp://aeroapps-sp.tilda.ws/terms",
    "developer": "LERGOLD",
    "developerUrl": "https://apps.apple.com/it/developer/lergold/id1611733435?uo=2",
    "developerId": "1611733435?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2022-03-11T00:00:00-07:00"
  },
  {
    "id": "767368903",
    "appId": "com.enel.energia",
    "title": "Enel Energia",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/23/3c/ae/233caeec-96c1-f8cc-dce5-09b383e01a05/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/enel-energia/id767368903?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Benvenuto nella nuova applicazione di Enel Energia. Sei già o stai per diventare un nostro cliente con forniture luce e/o gas? Scopri tutto ciò puoi fare:\r\n\r\n• Un unico account per accedere ai servizi digitali di Enel Energia\r\nSe hai già un account, puoi utilizzarlo per accedere all’App oppure creane uno nuovo direttamente dall’applicazione in pochi passaggi. Potrai usare lo stesso account anche per accedere all’Area Clienti sul sito www.enel.it \r\nAccesso immediato all’App tramite Touch ID e Face ID\r\n\r\n• Gestisci le tue forniture\r\nTieni sotto controllo tutte le tue forniture di luce e gas attive e in attivazione. \r\nEntra nella fornitura attiva e potrai: controllare le tue bollette, pagarle, comunicarci la lettura del tuo contatore, attivare la domiciliazione delle tue bollette, ricevere le bollette in formato digitale via email e attivare tanti altri servizi. \r\nEntra nella fornitura in attivazione e potrai visualizzare lo stato di avanzamento della tua richiesta. \r\nSe  vuoi attivare una nuova utenza, sia per la tua casa o ufficio, compila il form dedicato all’interno dell’APP e sarai subito ricontattato!\r\n\r\n• Pronto a ricevere tanti regali?\r\nEntra in enelpremia WOW!, il programma fedeltà gratuito di Enel Energia che ti premia ogni settimana con tantissime sorprese. Scopri come ottenere coupon per risparmiare con i tuoi acquisti, vincere premi e o sconti in bolletta partecipando ai nostri concorsi\r\n\r\n• Tieni sotto controllo la tua spesa e i tuoi consumi\r\nScopri come abbiamo riorganizzato le informazioni delle tue bollette: verifica l’andamento della tua spesa attraverso grafici semplici e intuitivi. Potrai anche verificare l’emissione, gli importi, la scadenza e la modalità di pagamento delle tue bollette.\r\nSe hai attivato un’offerta dedicata al contatore di seconda generazione tramite l’App potrai anche monitorare l’andamento dei tuoi consumi giornalieri e tenere sotto controllo la tua spesa.  \r\n\r\n• Contattaci in modo più semplice\r\nUn canale per comunicare direttamente con noi, nella sezione “supporto” per ricevere assistenza sulle tue utenze da un team di consulenti specializzati o se vuoi ricevere informazioni sulle nuove offerte o promozioni.\r\n\r\n• Richiedi la fibra di Melita!\r\nConnetti la tua casa alla velocità della fibra di Melita, con la comodità di pagare il servizio fibra di Melita nella stessa bolletta luce o gas di Enel Energia cui il servizio è associato. Comodo e semplice: fai tutto da App!\r\n\r\nInizia subito!",
    "developer": "Enel SpA",
    "developerUrl": "https://apps.apple.com/it/developer/enel-spa/id375750735?uo=2",
    "developerId": "375750735?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-12-17T00:00:00-07:00"
  },
  {
    "id": "924620788",
    "appId": "com.google.Classroom",
    "title": "Google Classroom",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/fe/93/76/fe937694-3f46-c640-5660-c110d6c0c658/AppIcon-0-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-classroom/id924620788?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Classroom è un servizio gratuito per le scuole, le organizzazioni non profit e per chiunque abbia un Account Google personale. Classroom agevola la comunicazione tra insegnanti e studenti, all'interno e all'esterno degli istituti scolastici. Classroom ti permette di risparmiare tempo e carta e rende più semplice creare corsi, distribuire compiti, comunicare e organizzarsi.\n \n Classroom è stato progettato per aiutare gli insegnanti a creare, raccogliere e valutare i compiti senza supporti cartacei e include funzionalità che consentono di risparmiare tempo, come la possibilità di creare automaticamente una copia di un documento Google per ogni studente. Inoltre, crea cartelle di Drive per ogni compito assegnato e per ciascuno studente, per la massima organizzazione.\n \n Gli studenti possono tenere traccia delle scadenze nella pagina Compiti e iniziare a lavorare con un solo clic. Gli insegnanti possono vedere rapidamente chi ha completato o meno il lavoro e fornire riscontri e valutazioni in tempo reale, direttamente in Classroom.\n \n Grazie all'app per dispositivi mobili iOS, studenti e insegnanti possono visualizzare i propri corsi e comunicare con i compagni in tempo reale. Gli studenti possono aprire i compiti e lavorarvi direttamente da iPhone o iPad. Gli insegnanti possono monitorare chi ha consegnato il lavoro e valutare i compiti, a scuola o ovunque si trovino. Studenti e insegnanti ricevono notifiche quando ci sono nuovi contenuti in Classroom, così sono sempre aggiornati.\n \n I vantaggi di utilizzare Classroom sono molti:\n \n Facilità di configurazione\n Gli insegnanti possono aggiungere studenti direttamente oppure comunicare loro un codice con cui iscriversi. Bastano pochi minuti per configurare un corso.\n \n Risparmio di tempo\n Il flusso di lavoro per l'assegnazione dei compiti, semplice e senza supporti cartacei, permette agli insegnanti di creare, correggere e valutare rapidamente i compiti, tutto in un unico posto.\n \n Migliore organizzazione\n Gli studenti possono vedere tutti i propri compiti in un'apposita pagina, mentre tutti i materiali del corso (come documenti, foto e video) vengono archiviati automaticamente in cartelle di Google Drive.\n \n Comunicazione avanzata\n Classroom consente agli insegnanti di inviare annunci e di avviare discussioni con la classe in tempo reale. Gli studenti possono condividere risorse o rispondere alle domande nello stream.\n \n Sicurezza\n Come tutti gli altri servizi di Google Workspace for Education, Classroom non contiene annunci e non utilizza i tuoi contenuti o i dati degli studenti a scopi pubblicitari.\n \n Notifica di autorizzazione:\n Fotocamera: necessaria per consentire all'utente di scattare foto o video e di pubblicarli su Classroom.\n Microfono: necessaria per consentire l'acquisizione di audio per la registrazione di video da pubblicare su Classroom.\n Foto: necessaria per consentire all'utente di allegare foto o video in Classroom. Foto o video pubblicati su Classroom verranno archiviati sui server di Google per poter essere visualizzati in Classroom.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2015-01-13T00:00:00-07:00"
  },
  {
    "id": "983156458",
    "appId": "com.microsoft.azureauthenticator",
    "title": "Microsoft Authenticator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/52/61/12/5261120c-b472-f890-6f7e-900ec6447040/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/microsoft-authenticator/id983156458?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "È possibile usare Microsoft Authenticator per accessi facili e sicuri per tutti gli account online mediante autenticazione a più fattori, modalità senza password o riempimento automatico delle password. Sono inoltre disponibili opzioni aggiuntive per la gestione degli account per gli account Microsoft personali e gli account aziendali o dell'istituto di istruzione.\n\nIntroduzione all'autenticazione a più fattori\n\nL'autenticazione a più fattori offre un secondo livello di sicurezza. Quando questa opzione è abilitata, durante l'accesso e dopo l'immissione della password verrà richiesta una modalità aggiuntiva per dimostrare la propria identità. Approvare la notifica inviata a Microsoft Authenticator o immettere la password monouso generata dall'app. I codici OTP includono un conto alla rovescia di 30 secondi. Questo timer è impostato in modo che non sia mai necessario usare due volte la stessa password monouso con scadenza e che non sia necessario ricordare il numero. Il codice OTP non richiede la connessione a una rete e non contribuirà all'esaurimento della batteria. È possibile aggiungere più account all'app, inclusi account non Microsoft come Facebook, Amazon, Dropbox, Google, LinkedIn, GitHub e altri ancora.\n\nIntroduzione alla modalità senza password\n\nÈ possibile usare il telefono, non la password, per accedere all'account Microsoft. È sufficiente immettere il nome utente, quindi approvare la notifica inviata al telefono. L'impronta digitale, Face ID o il PIN forniranno un secondo livello di sicurezza nel processo di verifica in due passaggi. Dopo l'accesso con l'autenticazione a due fattori, sarà possibile accedere a tutti i prodotti e i servizi Microsoft, ad esempio Outlook, OneDrive, Office e altri ancora.\n\nIntroduzione al riempimento automatico\n\nMicrosoft Authenticator può anche compilare automaticamente le password. Eseguire l'accesso nella scheda Password nell'app Authenticator con il proprio account Microsoft personale per avviare la sincronizzazione delle password, incluse le password salvate in Microsoft Edge. È possibile impostare Microsoft Authenticator come il provider predefinito di riempimento automatico e avviare il riempimento automatico delle password nelle app e nei siti visitati sul dispositivo mobile. Le password vengono protette con autenticazione a più fattori nell'app. Per eseguire l'accesso e riempire automaticamente le password nel dispositivo digitale, sarà necessario confermare la propria identità tramite impronta digitale, Face ID o PIN. È anche possibile importare password da Google Chrome e altri strumenti per la gestione delle password.\n\nAccount Microsoft personali e account aziendali o dell'istituto di istruzione\n\nÈ a volte possibile che la società o l'istituto di istruzione richieda all'utente l'installazione di Microsoft Authenticator durante l'accesso a determinate risorse dell'organizzazione. Sarà necessario registrare il dispositivo nell'organizzazione tramite l'app e aggiungere l'account aziendale o dell'istituto di istruzione. Microsoft Authenticator supporta l'autenticazione basata su certificati mediante il rilascio di un certificato nel dispositivo. Il certificato segnalerà all'organizzazione che la richiesta di accesso proviene da un dispositivo attendibile e consentirà di accedere senza problemi e in modo sicuro ad app e servizi Microsoft aggiuntivi senza dovere ripetere ogni volta l'accesso. Poiché Microsoft Authenticator supporta l'accesso Single Sign-On, dopo avere confermato una volta la propria identità non sarà necessario ripetere l'accesso ad altre app Microsoft nel dispositivo.",
    "developer": "Microsoft Corporation",
    "developerUrl": "https://apps.apple.com/it/developer/microsoft-corporation/id298856275?uo=2",
    "developerId": "298856275?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2015-05-30T02:25:44-07:00"
  },
  {
    "id": "1513940977",
    "appId": "it.ministerodellasalute.immuni",
    "title": "Immuni",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/8a/c3/ed/8ac3ed90-f2cf-0c53-29c1-294e28c086ea/AppIcon-0-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/immuni/id1513940977?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Immuni è l’app ufficiale per le notifiche di esposizione del governo italiano, sviluppata dal Commissario Straordinario per l’Emergenza COVID-19 in collaborazione con il Ministero della Salute e il Ministero per l’Innovazione Tecnologica e la Digitalizzazione. L’app è sviluppata e rilasciata nel pieno rispetto della protezione dei dati personali dell’utente e della normativa vigente, incluso il decreto-legge del 30 aprile 2020, n. 28.\n\nNella lotta all’epidemia di COVID-19, l’app aiuta a notificare gli utenti potenzialmente contagiati il prima possibile, anche quando sono asintomatici. Questi utenti possono poi isolarsi per evitare di contagiare altri, con l’effetto di minimizzare la diffusione del virus e velocizzare il ritorno a una vita normale per la maggior parte della popolazione. Venendo informati tempestivamente, inoltre, gli utenti possono anche contattare il proprio medico di medicina generale, riducendo così il rischio di complicanze.\n\nIl sistema di notifiche di esposizione di Immuni si basa sulla tecnologia Bluetooth Low Energy, creata per essere particolarmente efficiente in termini di risparmio energetico, e non utilizza alcun tipo di dato di geolocalizzazione, inclusi quelli del GPS. L’app non raccoglie e non è in grado di ottenere alcun dato che identifichi l’utente, quali nome, cognome, data di nascita, indirizzo, numero di telefono o indirizzo email. Immuni riesce quindi a determinare che un contatto fra due utenti è avvenuto, ma non chi siano effettivamente i due utenti o dove si siano incontrati.\n\nEcco una lista di alcune delle misure con cui Immuni protegge i dati degli utenti:\n• I dati raccolti sono quelli minimi, strettamente necessari per supportare e migliorare il sistema di notifiche di esposizione.\n• Il codice Bluetooth Low Energy trasmesso dall’app è generato in maniera casuale e non contiene alcuna informazione riguardo allo smartphone dell’utente, tanto meno sull’utente stesso. Inoltre, questo codice cambia svariate volte ogni ora, per tutelare ancora meglio la privacy dell’utente.\n• I dati salvati sullo smartphone sono cifrati.\n• Le connessioni tra l’app e il server sono cifrate.\n• Tutti i dati, siano essi salvati sul dispositivo o sul server, saranno cancellati non appena non saranno più necessari e in ogni caso non oltre il 31 dicembre 2020.\n• È il Ministero della Salute il soggetto che raccoglie i dati e che decide per quali scopi utilizzarli. In ogni caso, i dati verranno usati solo per contenere l’epidemia del COVID-19 e per la ricerca scientifica.\n• I dati sono salvati su server in Italia e gestiti da soggetti pubblici. \n\nImmuni non fa e non può fare diagnosi. Sulla base dello storico dei contatti con utenti potenzialmente contagiosi, Immuni elabora alcune raccomandazioni su come è necessario comportarsi. Ma l’app non è un dispositivo medico e non può in alcun caso sostituire un medico.\n\nImmuni è uno strumento importante nella lotta a questa terribile epidemia e ciascun utente ne aumenta l’efficacia complessiva. Per questo consigliamo vivamente di installare l’app, usarla correttamente e incoraggiare parenti e amici a fare lo stesso. Tuttavia, non c’è alcun obbligo di utilizzo. La decisione spetta soltanto all’individuo.",
    "developer": "Ministero della Salute",
    "developerUrl": "https://apps.apple.com/it/developer/ministero-della-salute/id656250495?uo=2",
    "developerId": "656250495?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2020-06-01T00:00:00-07:00"
  },
  {
    "id": "1092799236",
    "appId": "yuca.scanner",
    "title": "Yuka - Scansione dei prodotti",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/e8/8e/94/e88e9440-d73c-666b-6006-ab9ec7a9a4d3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/yuka-scansione-dei-prodotti/id1092799236?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "◆ 25 MILIONI DI UTENTI ◆\n\nYuka scansiona il codice a barre di prodotti alimentari e cosmetici decifrando e analizzando nel dettaglio i loro componenti. L'app valuta l'impatto sulla salute dei prodotti tramite indicatori colorati che vanno dal verde al rosso. Additivi, ingredienti, valori nutrizionali: una scheda dettagliata consente poi di capire come è stato valutato ciascun prodotto.\n\nVisto che ci troviamo spesso di fronte ad etichette incomprensibili, scansionando semplicemente un articolo Yuka permette ai consumatori di mangiare meglio e di consumare in modo più chiaro e responsabile.\n\n◆ VENGONO SUGGERITI I PRODOTTI MIGLIORI ◆\n\nPer quanto riguarda i prodotti valutati in modo negativo, Yuka ne suggerisce di simili ma con un impatto migliore sulla salute in modo del tutto indipendente.\n\nIl prodotto scansionato contiene troppi zuccheri o è pieno di additivi? Yuka suggerisce in modo del tutto indipendente prodotti meno zuccherati e privi d'ingredienti che possono essere oggetto di controversie.\n\n◆ COMPLETAMENTE INDIPENDENTE ◆\n\nYuka è un'app totalmente indipendente: i prodotti vengono suggeriti e valutati in modo assolutamente obiettivo. Nessuna marca né produttore può influenzare in alcun modo questo tipo di attività. Inoltre, l'app non effettua alcun tipo di pubblicità. È possibile ottenere maggiori informazioni a questo proposito sul nostro sito web (www.yuka.io).\n\n◆ 1,5 MILIONI DI PRODOTTI ANALIZZATI ◆\nYuka analizza 1 milione di prodotti alimentari e 500.000 prodotti cosmetici.\nOgni prodotto alimentare viene valutato secondo 3 criteri obiettivi: qualità nutrizionale, presenza di additivi e certificazione bio del prodotto.\n\nIl metodo valutativo dei prodotti cosmetici si basa sull'analisi di tutti gli ingredienti che compongono il prodotto. Ad ogni ingrediente viene attribuito un livello di rischio in base alle conoscenze scientifiche attuali.\n\n---\nÈ possibile abbonarsi a Yuka Premium ad un costo di 14,99 €/l'anno per usufruire di una barra di ricerca, di una modalità offline, di una cronologia illimitata e di avvertenze personalizzabili che indicano se sono presenti olio di palma, glutine e lattosio.\n\nIl pagamento viene addebitato sull'account iTunes al momento della conferma dell'acquisto. L'abbonamento viene rinnovato automaticamente 24 ore prima dello scadere dello stesso.\n\nÈ possibile annullare l'abbonamento in qualsiasi momento tramite l'account App Store.\n\nCondizioni di utilizzo: https://yuka-app.helpdocs.io/l/it/article/2a12869y56",
    "developer": "Yuca",
    "developerUrl": "https://apps.apple.com/it/developer/yuca/id1460679283?uo=2",
    "developerId": "1460679283?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2017-01-08T16:16:29-07:00"
  },
  {
    "id": "388497605",
    "appId": "com.google.Authenticator",
    "title": "Google Authenticator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fd/69/6e/fd696e69-0f3b-5cf3-9e4e-954aa00133bd/logo_authenticator_color-0-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/google-authenticator/id388497605?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "Google Authenticator funziona insieme alla verifica in due passaggi nel tuo Account Google per offrire un ulteriore livello di sicurezza al momento dell'accesso.\n\nCon la verifica in due passaggi, per accedere al tuo account avrai bisogno della tua password e di un codice di verifica che puoi generare con questa app. Dopo la configurazione, puoi ottenere i codici di verifica senza bisogno di una connessione di rete o cellulare.\n\nLe funzionalità includono:\n- Configurazione automatica tramite codice QR.\n- Supporto di più account.\n- Supporto della generazione di codici basata su tempo e contatore.\n- Trasferimento di account tra dispositivi tramite codice QR.\n\nPer usare Google Authenticator con Google, devi attivare la verifica in due passaggi sul tuo Account Google. Per iniziare, visita la pagina http://www.google.com/2step.",
    "developer": "Google LLC",
    "developerUrl": "https://apps.apple.com/it/developer/google-llc/id281956209?uo=2",
    "developerId": "281956209?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-09-20T00:29:36-07:00"
  },
  {
    "id": "635361447",
    "appId": "com.bokapp.QuizPatente-",
    "title": "Quiz Patente Ufficiale • 2022",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/0a/37/ca/0a37ca89-9fa7-3270-be72-14d661a0acdd/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/quiz-patente-ufficiale-2022/id635361447?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L'unica applicazione gratuita studiata assieme alle migliori autoscuole\nCon Quiz Patente + hai la certezza di avere il migliore, il più sicuro e veloce strumento per prendere la patente.\n\nPotrai esercitarti sugli otre 8000 quiz ministeriali, leggere la spiegazione dei tuoi errori, studiare sul manuale e sfidare i tuoi amici.\n\nL'unica con:\n• Manuale di teoria per studiare e ottenere suggerimenti durante i test e la correzione\n• Memorizzazione di tutti i quiz svolti per rivederli quando vuoi\n• Sistema di sfida per divertirti con i tuoi amici\n• Quiz ministeriali ufficiali validi per esame 2020, li stessi che troverai all'esame\nLa migliore app per la patente di guida ( AM - A1 - A2 - A - B1 - B - BE e superiori) completamente gratis.\nE hai la scuola guida in tasca!\n\nCaratteristiche:\n• Simulazione Quiz ministeriali 2020\n• Manuale di teoria\n• Quiz per argomento\n• Revisione dei quiz svolti\n• Notifiche per ricordarti quando è ora di esercitarti\n• Statistiche con il salvataggio di tutti gli errori compiuti\n• Ripasso errori fatti\n\nScarica adesso GRATIS!\n\nwww.guidaevai.com",
    "developer": "SoftBoom",
    "developerUrl": "https://apps.apple.com/it/developer/softboom/id851810432?uo=2",
    "developerId": "851810432?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2013-04-21T16:40:18-07:00"
  },
  {
    "id": "1439949520",
    "appId": "com.studysmarter",
    "title": "StudySmarter: Studiare facile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/08/d0/5a/08d05a4f-8ec3-a5fb-467e-a19108347cd0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/studysmarter-studiare-facile/id1439949520?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "StudySmarter è l'app gratuita numero 1 per l'apprendimento tutto in uno che rende lo studio e la preparazione degli esami semplice ed efficace!\n\nUnisciti a 5 milioni di persone per imparare ovunque, in qualsiasi momento - ogni giorno. \n \nAPP PER LO STUDIO TUTTO IN UNO:\n \n» Flashcards\n» Quiz\n» Appunti delle lezioni\n» Appunti di studio\n» Guide allo studio\n» Promemoria di studio\n» Gruppi di studio\n» Libri di testo\n» Soluzioni per libri di testo\n\n► COMPLETAMENTE GRATIS!\n\nIL 94% DEGLI UTENTI DI STUDYSMARTER OTTIENE VOTI MIGLIORI IN POCHISSIMO TEMPO!\n\n===============================\n\n- Studia con le flashcards condivise o usa il nostro flashcard maker su un Laptop o nell'app\n \n- Usa i gruppi di studio per organizzarti meglio all'università e a scuola o per condividere i tuoi compiti\n \n- Studia usando la ripetizione dilazionata per un successo scientificamente provato\n \n- Crea il tuo programma con il nostro planner e tieni traccia dei tuoi progressi\n\n---> #1 App per lo studio: Nominata miglior app educativa al mondo da Wharton-QS Reimagine Education Awards 2020\n\nQuesto è quello che dicono i nostri utenti:\n\n\"Ho usato StudySmarter nel mio primo semestre all'università per imparare con le flashcards mentre ero in viaggio. È proprio come Quizlet, ma aggiunge molte altre caratteristiche interessanti, come la creazione di appunti dalle slides delle lezioni\" - Oliver\n\n\"La mia vita è diventata molto meno stressante da quando ho trovato questa app! Non potrei più farne a meno durante lo studio\" - Dylan\n\n===============================\nISCRIVITI GRATIS ORA\n===============================\n \nL'APP GRATUITA PER STUDIARE ALL'UNIVERSITÀ\n \n» Per studiare durante la laurea triennale o magistrale\n» Tutti gli strumenti per una preparazione ottimale degli esami\n» Accedi a milioni di flashcards e appunti condivise da altri studenti\n» Sempre in linea con gli obiettivi grazie a statistiche e feedback completi\n» Studio efficiente con modalità di interrogazione intelligenti come la ripetizione dilazionata\n \nL'APP DI APPRENDIMENTO GRATUITA PER LA SCUOLA\n \n» Per imparare a scuola o all'università\n» Come aiuto allo studio per una migliore organizzazione\n» L'aggiunta perfetta ai tuoi compiti\n\nL'APP DI STUDIO GRATUITA PER TUTTI\n\n» Risparmia tempo avendo accesso a flashcards condivise su quasi tutti gli argomenti\n» Converti i tuoi materiali di studio in flashcards e appunti di studio in tempo record\n» Smart Coach per migliorare la disciplina e la motivazione\n» Funzione di scansione per caricare digitalmente i propri materiali didattici fisici\n» Funzione Sketch per annotare le tue flashcard con note disegnate a mano \n» Porta il tuo materiale didattico sempre con te\n \nPanoramica:\n\n1. Crea il tuo piano di studio individuale con obiettivi intelligenti\n2. Impara le tue flashcards & gli appunti  da smartphone o PC\n3. Approfitta di innumerevoli flashcards e appunti condivisi\n4. Studia con l'algoritmo intelligente di StudySmarter\n5. Segui il tuo processo di apprendimento con l'aiuto dell'intelligenza artificiale\n\nCaratteristiche dettagliate:\n\nFLASHCARDS & APPUNTI\n\n» Tutte le funzionalità di Quizlet, Chegg & co. e molto di più\n» Usa il nostro creatore di flashcard sul tuo Laptop o cellulare\n» Crea rapidamente appunti e flashcard basate sulle slides delle tue lezioni\n» Accedi a milioni di flashcard e appunti condivisi\n» Utilizza varie modalità di quiz come la ripetizione dilazionata per imparare e memorizzare\n» Molteplici opzioni di progettazione tramite  immagini/screenshot, scelta multipla, sketch painting, ecc.\n» Funzione schizzo per creare appunti e flashcard disegnate a mano\n» Tutti i tuoi materiali di apprendimento in una sola app: online e offline\n\nSTUDY PLANNER\n \n» Imposta gli obiettivi, crea un piano di apprendimento e tieni traccia dei tuoi risultati\n» Controlla le tue statistiche di studio e ottieni dei promemoria\n» Sii uno studente organizzato all'università con i rapporti settimanali di riepilogo\n \nTermini di utilizzo: https://www.studysmarter.de/en/terms/",
    "developer": "StudySmarter",
    "developerUrl": "https://apps.apple.com/it/developer/studysmarter/id1439949519?uo=2",
    "developerId": "1439949519?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2018-12-01T11:45:14-07:00"
  },
  {
    "id": "492519547",
    "appId": "it.wind.mywind",
    "title": "WINDTRE",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/c9/c1/99/c9c199b0-8b2e-1086-74e2-c2e15df0013b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/windtre/id492519547?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "L’App WINDTRE è il modo più facile e veloce per controllare e personalizzare le offerte delle tue linee telefoniche WINDTRE, fissa e mobile.\n \nAccedi a WINDTRE in qualsiasi momento, sotto copertura mobile o in Wi-Fi, per controllare la quantità di GIGA rimasti, minuti ed SMS disponibili e con un semplice tap aggiungi quello che ti serve. \n\nCon l’App WINDTRE puoi:\n•\tRicaricare il tuo numero o quello dei tuoi amici in totale sicurezza, e scegliere il metodo di pagamento che preferisci tra carta di credito o PayPal. Attiva Autoricarica per non rimanere senza credito\n•\tPersonalizzare il tuo piano telefonico nella sezione OFFERTE: aggiungi GIGA, minuti ed SMS o attiva una nuova offerta (anche per l’estero)\n•\tGestire, in base al modello del modem*, la tua rete domestica: controlla lo stato della connessione internet e la velocità in upload/download, visualizza i dispositivi connessi alla rete e personalizza la rete Wi-Fi.\n•\tAccedere al programma WINDAY, che ti premia con vantaggi, sconti e promozioni tutti i giorni (Apple non è uno sponsor)\n•\tContattarci in CHAT! Tutto il supporto di cui hai bisogno grazie all’assistente digitale WILL ed al nostro team di consulenti\n•\tControllare tutte le tue linee mobili e fisse e visualizzare, nella sezione LISTA MOVIMENTI, il traffico effettuato, gli addebiti e le ricariche fatte\n•\tConsultare e pagare le fatture emesse\n•\tAcquistare in qualsiasi momento i biglietti per i trasporti pubblici pagando con il credito telefonico\n•\tAttivare le notifiche e la geolocalizzazione per ricevere promozioni e vantaggi esclusivi in tempo reale\n\nPer essere sicuro di non perdere le ultime novità e le ultime offerte, ricordati di scaricare sempre l’ultima versione aggiornata dell’App.\n\nHai un suggerimento o una segnalazione? Scrivi a windtre.ios@app.windtre.it\n\n\nCondizioni generali di utilizzo disponibili su windtre.it/tec-app-windtre-nov21/ \n\n\n* router compatibili con il servizio: AVM 7490, D-Link-5592, Sercomm WD300, WINDTRE HUB ZTE H389X, ZTE H389Q, Zyxel DX5401-B0, Zyxel8825, Zyxel8828",
    "developer": "Wind Tre S.p.A.",
    "developerUrl": "https://apps.apple.com/it/developer/wind-tre-s-p-a/id330773038?uo=2",
    "developerId": "330773038?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2012-01-24T11:33:25-07:00"
  },
  {
    "id": "997362197",
    "appId": "com.camerasideas.InstaShot",
    "title": "InShot - Editor video e foto",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/d5/2d/ba/d52dba67-a505-e997-1ba3-3f53fed54da5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/inshot-editor-video-e-foto/id997362197?uo=2",
    "price": 0,
    "currency": "EUR",
    "free": true,
    "description": "InShot - Potente editor di video e foto con funzionalità professionali. Aggiungi musica, effetti di transizione, testo, emoji e filtri, sfoca lo sfondo e così via! Nessuna filigrana!\n\nCaratteristiche:\n\nVideo\n- Trim video\n- Taglio / Cancella parte centrale di un video\n- Unire video\n- Regolare la velocità di Video\n\nMusica, effetti e voice-over\n- Aggiungere la propria musica al video, come i file mp3 e altri formati.\n- Un sacco di effetti sonori divertenti.\n- Aggiungere la voce fuori campo.\n- Facile da sincronizzare audio e video, con le caratteristiche della timeline.\n- Controllo del volume sia per video e audio mp3 canzoni originali.\n\nTesto e Emoji\n- Aggiunta di testo su video e foto.\n- Aggiungere emoji su foto.\n- Con le caratteristiche della linea temporale, di facile sincronizzare il testo e Emoji con il video.\n\nFiltri\n- Un sacco di filtri fotografici\n- I filtri video\n\nModifica\n- Ruota, foto o il video flip.\n- Collage di foto\n\nQuota\n- Risoluzione di uscita alta video.\n- Condividi su applicazioni sociali, come Facebook, Twitter, Instagram, WhatsApp, etc.\n\nAbbonamento InShot Unlimited\n- Con un abbonamento InShot Unlimited avrai accesso a tutte le funzioni e i materiali di modifica a pagamento, compresi adesivi, pacchetti di filtri, ecc. Le filigrane e i contenuti pubblicitari verranno eliminati automaticamente.\n\n- I costi dell’abbonamento InShot Unlimited vengono addebitati mensilmente o annualmente, in base al piano selezionato. Inoltre, se necessario, sarà disponibile un pagamento unico, diverso da quello del piano di abbonamento.\n\n- L’abbonameto InShot Unlimited verrà rinnovato automaticamente alla data di fatturazione. È possibile disattivare il rinnovo automatico entro 24 ore dalla scadenza del periodo in vigore. Il costo dell’abbonamento verrà addebitato dallo store di iTunes alla conferma dell’acquisto. L’opzione di rinnovo automatico può essere disattivata dalla sezione Gestione account dopo l’acquisto. \n\n- Condizioni di utilizzo\nhttps://inshot.cc/terms/terms.pdf\n\n- Informativa sulla privacy\nhttps://inshot.cc/terms/privacy.pdf\n\nNon esitate a contattarci: inshot.ios@inshot.com\n\nPer ulteriori notizie e tutorial su InShot, seguici su YouTube @InShot Video Editor.\n\nDichiarazione di non responsabilità:\n InShot non è affiliato, associato, sponsorizzato, approvato da o in alcun modo ufficialmente connesso con YouTube, Instagram, TikTok, Facebook, Twitter. \n\nAcknowledgements:\nFUGUE Music\nhttps://icons8.com/music/",
    "developer": "SHANTANU PTE. LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/shantanu-pte-ltd/id1619465920?uo=2",
    "developerId": "1619465920?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-06-11T10:51:54-07:00"
  }
]
